{
    "version": "BDS",
    "book_name": "Proverbs",
    "book_nr": "20",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Introduction - Proverbes de Salomon, fils de David, roi d’Israël."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ils ont pour but d’enseigner aux hommes la sagesse et de les éduquer, pour qu’ils comprennent les paroles prononcées avec intelligence,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "et qu’ils reçoivent une éducation réfléchie en vue d’être justes, de vivre selon le droit et dans la droiture."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ces proverbes donneront aux gens sans expérience le bon sens et aux jeunes de la connaissance et du jugement."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Que le sage écoute et il enrichira son savoir, et l’homme avisé acquerra l’art de bien se conduire."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ces proverbes sont destinés à faire comprendre les maximes et les paraboles et à pénétrer les propos des sages et leurs paroles énigmatiques."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "La clé de la sagesse - C’est par la crainte de l’Eternel que commence la connaissance, mépriser la sagesse et l’éducation, c’est être un insensé."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La vie selon la Sagesse Se garder de mauvaises fréquentations - Mon fils, sois attentif à l’éducation que tu reçois de ton père et ne néglige pas l’instruction de ta mère,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "car elles seront comme une belle couronne sur ta tête et comme des colliers à ton cou."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mon fils, si des gens malfaisants veulent t’entraîner, ne leur cède pas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "S’ils te disent : « Viens avec nous, dressons une embuscade pour tuer quelqu’un, tendons, sans raison, un piège à l’innocent :"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "nous l’engloutirons tout vif comme le séjour des morts, il disparaîtra tout entier comme ceux qui descendent dans la tombe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nous ferons main basse sur un tas de biens précieux, nous remplirons nos maisons de butin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tu en auras ta part avec nous, nous ferons tous bourse commune »,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "mon fils, ne te mets pas en route avec ces gens-là, évite d’emprunter les mêmes chemins qu’eux,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "car ils se précipitent vers le mal, ils ont hâte de répandre le sang."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mais il est vain de vouloir tendre un filet pendant que tous les oiseaux t’observent."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En vérité, c’est au péril de leur propre vie que ces gens-là dressent des embûches, c’est à eux-mêmes qu’ils tendent des pièges."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "C’est à cela qu’aboutiront tous ceux qui cherchent à s’enrichir par des voies malhonnêtes : un gain mal acquis fait périr celui qui le détient."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Les appels de la sagesse - La Sagesse crie bien haut dans les rues, sa voix résonne sur les places publiques."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dominant le tumulte, elle appelle. Près des portes de la ville, elle fait entendre ses paroles, disant :"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gens sans expérience, jusques à quand vous complairez-vous dans votre inexpérience ? Et vous, moqueurs, jusqu’à quand prendrez-vous plaisir à vous moquer ? Et vous, insensés, jusqu’à quand détesterez-vous la connaissance ?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ecoutez mes avertissements, voici : je répandrai sur vous mon Esprit et je vous ferai connaître mes paroles."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "J’ai appelé et vous m’avez résisté, j’ai tendu la main et personne n’y a prêté attention."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Vous avez rejeté tous mes conseils et vous n’avez pas voulu de mes avertissements."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "C’est pourquoi, lorsque le malheur fondra sur vous, je rirai, quand la terreur vous saisira, je me moquerai."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Quand l’épouvante, comme une tempête, viendra sur vous, que le malheur fondra sur vous comme un ouragan, et que la détresse et l’angoisse vous assailliront,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "alors ils m’appelleront, mais je ne répondrai pas. Ils me chercheront, mais ne me trouveront pas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Puisqu’ils ont détesté la connaissance et qu’ils n’ont pas choisi de craindre l’Eternel,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "qu’ils n’ont pas voulu de mes conseils et qu’ils ont dédaigné tous mes avertissements,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "eh bien, ils récolteront les fruits de leur conduite et ils se repaîtront jusqu’à ce qu’ils en aient plus qu’assez de leurs propres projets."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Car la présomption des gens inexpérimentés causera leur mort, et l’assurance des insensés les perdra."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mais celui qui m’écoute habitera en sécurité, il vivra tranquille, sans avoir à redouter le malheur."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pourquoi rechercher la sagesse - Mon fils, si tu acceptes mes paroles, si tu conserves mes préceptes au fond de toi-même,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "si tu prêtes une oreille attentive à la sagesse, en inclinant ton cœur vers l’intelligence,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "oui, si tu fais appel au discernement, si tu recherches l’intelligence,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "si tu la recherches comme de l’argent, si tu creuses pour la trouver comme pour découvrir des trésors,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "alors tu comprendras ce qu’est craindre l’Eternel, et tu apprendras à connaître Dieu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Car l’Eternel donne la sagesse, et ce sont ses paroles qui procurent la connaissance et l’intelligence."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Il réserve son secours aux hommes droits. Comme un bouclier, il protège ceux qui vivent de manière intègre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Il préserve ceux qui vivent selon la droiture. Il veille sur le cheminement de ceux qui lui sont fidèles."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alors tu apprendras à discerner ce qui est juste, conforme au droit, à vivre selon la droiture, et à reconnaître tous les sentiers du bien."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Alors la sagesse pénétrera dans ton cœur et la connaissance fera tes délices."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La réflexion sera ta sauvegarde et l’intelligence veillera sur toi"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "pour te préserver de la mauvaise voie et des hommes qui tiennent des propos fourbes,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "de ceux qui abandonnent le droit chemin pour s’engager dans des sentiers obscurs,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "qui prennent plaisir à faire le mal, qui sont tout contents de s’enfoncer dans la perversité,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "dont les chemins sont tortueux et le comportement pervers."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Alors tu seras aussi préservé de la femme d’autrui, de l’inconnue aux paroles enjôleuses,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "qui abandonne l’époux de sa jeunesse et qui a oublié l’alliance conclue au nom de son Dieu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Elle sombre vers la mort qui est sa demeure, et sa conduite mène au séjour des trépassés ;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "aucun de ceux qui vont chez elle n’en revient, aucun ne retrouve les chemins de la vie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Si tu écoutes mes conseils, tu marcheras sur le chemin des hommes de bien et tu suivras les sentiers des justes."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Car les hommes droits habiteront le pays, et ceux qui sont intègres s’y maintiendront,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "mais les méchants en seront extirpés, et les traîtres en seront arrachés."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La confiance en l’Eternel - Mon fils, n’oublie pas l’éducation que je t’ai donnée et que ton cœur retienne mes préceptes,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "car ils rallongeront tes jours et ajouteront des années à la durée de ta vie et t’assureront le bonheur."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Que l’amour et la fidélité ne te fassent jamais défaut ; attache-les autour de ton cou, grave-les sur les tablettes de ton cœur,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "et tu obtiendras la faveur de Dieu et des hommes, tu auras la réputation d’être un homme de bon sens."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mets ta confiance en l’Eternel de tout ton cœur, et ne te repose pas sur ta propre intelligence."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tiens compte de lui pour tout ce que tu entreprends, et il te conduira sur le droit chemin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ne te prends pas pour un sage, crains l’Eternel et détourne-toi du mal."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ce sera une bonne médecine qui t’assurera la santé du corps et la vitalité de tout ton être."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Honore l’Eternel en lui donnant une part de tes biens et en lui offrant les prémices de tous tes revenus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Alors tes greniers regorgeront de nourriture et tes cuves déborderont de vin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mon fils, si l’Eternel te corrige, n’en fais pas fi, s’il te reprend, ne t’impatiente pas,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "car c’est celui qu’il aime que l’Eternel reprend, agissant avec lui comme un père avec l’enfant qu’il chérit."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un trésor sans prix - Heureux l’homme qui a trouvé la sagesse ! Heureux celui qui acquiert l’intelligence !"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Acquérir la sagesse vaut mieux que gagner beaucoup d’argent. Les avantages qu’elle donne sont plus précieux que l’or le plus fin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Elle a plus de prix que les perles, et aucun trésor que tu pourrais désirer n’égale sa valeur."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "La sagesse t’offre, dans sa main droite, une longue vie, et dans sa main gauche, la richesse et la considération."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Les voies dans lesquelles elle conduit sont agréables, tous ses chemins convergent vers le bonheur."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "La sagesse est un arbre de vie pour ceux qui s’attachent à elle, et ceux qui savent la garder sont heureux."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "C’est avec la sagesse que l’Eternel a fondé la terre, et avec l’intelligence qu’il a disposé le ciel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Par sa science, il a fait jaillir l’eau des sources et ordonné aux nuages de répandre la rosée."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mon fils, garde les yeux fixés sur la sagesse et la réflexion, retiens-les,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "car elles t’apporteront la vie, elles seront une parure pour ton cou."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Alors tu iras ton chemin en toute sécurité, sans trébucher."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Quand tu te coucheras, tu n’éprouveras aucune crainte, et ton sommeil sera paisible,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "tu n’auras pas à redouter un désastre imprévu, ni la ruine qui ne manquera pas de fondre sur les méchants ;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "car l’Eternel sera ton assurance, il gardera ton pied de tout piège."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "L’amour du prochain - Si tu en as le moyen, ne refuse pas de faire du bien à celui qui est dans le besoin,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "ne dis pas à ton prochain : « Va-t’en et reviens plus tard, demain je te donnerai », alors que tu peux le faire tout de suite."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ne manigance rien de mal contre ton prochain, alors qu’il vit sans défiance près de toi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ne cherche pas querelle à quelqu’un sans raison alors qu’il ne t’a fait aucun mal."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "N’envie pas les violents et n’adopte aucun de leurs procédés,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "car l’Eternel a en horreur les gens pervers, mais il réserve son intimité aux hommes droits."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "La malédiction de l’Eternel pèse sur la maison du méchant, mais il bénit la demeure des justes."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Il se moque des moqueurs, mais il accorde sa faveur aux humbles."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "L’honneur sera la part des sages, mais les insensés porteront la honte."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Les conseils d’un père - Ecoutez, mes fils, l’instruction d’un père, soyez attentifs pour acquérir du discernement."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Car c’est un bon enseignement que je vous donne. N’abandonnez pas l’éducation que je vous ai donnée,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "car j’ai été, moi aussi, un fils pour mon père, et ma mère me chérissait comme un enfant unique."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mon père m’a enseigné et m’a dit : « Que ton cœur retienne mes paroles, suis mes préceptes, et tu vivras."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Acquiers la sagesse et l’intelligence, n’oublie pas, ne dévie pas de ce que je t’ai appris."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "N’abandonne pas la sagesse, et elle te gardera, aime-la, et elle te protégera."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Voici le début de la sagesse : acquiers la sagesse, recherche l’intelligence au prix de tout ce que tu possèdes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tiens-la en haute estime, et elle t’élèvera. Si tu l’embrasses, elle te mettra en honneur."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Elle posera une belle couronne sur ta tête, elle t’ornera d’un diadème magnifique. »"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mon fils, écoute-moi et reçois mes paroles, ainsi tu prolongeras ta vie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "C’est la voie de la sagesse que je t’enseigne. Je te guide vers de droits chemins."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si tu y marches, tes pas ne seront pas gênés, et si tu y cours, tu ne trébucheras pas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tiens-toi fermement à l’éducation qui t’a été donnée, ne la rejette pas. Restes-y attaché, car ta vie en dépend."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ne t’engage pas dans la voie des méchants, ne suis pas l’exemple de ceux qui font le mal."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eloigne-toi de leur sentier, ne t’y aventure pas, écarte-toi d’eux et va ton chemin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Car ces gens-là ne dormiraient pas s’ils n’avaient pas fait quelque chose de mal, ils perdraient le sommeil s’ils n’avaient causé la chute de quelqu’un."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ils se nourrissent du pain de la méchanceté et boivent le vin de la violence."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Le sentier des justes est comme la lumière de l’aurore dont l’éclat ne cesse de croître jusqu’en plein jour."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "La route des méchants, elle, est plongée dans l’obscurité : ils n’aperçoivent pas l’obstacle qui les fera tomber."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mon fils, sois attentif à mes paroles, prête l’oreille à mes propos,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ne les perds pas de vue. Garde-les au fond de ton cœur,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "car ils apportent la vie à ceux qui les accueillent, et ils assurent la santé du corps."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Par-dessus tout, veille soigneusement sur ton cœur, car il est à la source de tout ce qui fait ta vie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Garde-toi de prononcer des propos tordus : rejette les discours pervers."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Regarde bien en face de toi, et que ton regard se porte droit devant toi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Observe bien le chemin sur lequel tu t’engages, et emprunte des routes sûres."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ne t’en écarte ni à droite ni à gauche, détourne ton pied du mal."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "L’adultère conduit à la mort - Mon fils, sois attentif à la sagesse que je t’inculque. Prête l’oreille à mes paroles qui t’enseignent l’intelligence,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "pour que tu t’attaches à la réflexion et que tes lèvres gardent la connaissance."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Car celles de la femme adultère distillent des paroles mielleuses, et sa langue est plus onctueuse que l’huile,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "mais la fin qu’elle te prépare est amère comme l’absinthe, cruelle comme une épée à deux tranchants."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ses pieds se précipitent vers la mort : ses pas aboutissent au séjour des morts."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Elle ne se soucie guère du chemin de la vie. Elle suit des sentiers qui se perdent elle ne sait où."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maintenant donc, mes fils, écoutez-moi, ne rejetez pas ce que je vous dis :"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "éloigne-toi d’une telle femme, et ne t’approche pas de l’entrée de sa maison"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "de peur que ta dignité devienne la proie d’autrui, et les années de ta vie celles d’un homme cruel,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "que des étrangers se rassasient de ce que tu as produit par tes efforts, et que le fruit de ton travail se retrouve dans la maison d’un autre,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "de peur que, par la suite, tu gémisses, alors que ton corps tout entier sera épuisé,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "et que tu dises : « Comment donc ai-je pu haïr l’éducation ? Pourquoi ai-je dédaigné les avertissements ?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pourquoi n’ai-je pas écouté ceux qui m’ont enseigné ni prêté attention à ceux qui m’instruisaient ?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Me voilà vite tombé dans le pire des malheurs au milieu de l’assemblée du peuple. »"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La beauté de la fidélité - Bois les eaux de ta propre citerne et celles qui jaillissent de ta fontaine :"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "tes sources doivent-elles se disperser au-dehors et tes ruisseaux dans les rues ?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Qu’ils soient pour toi seul ! Ne les partage pas avec des étrangers."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Que ta source soit bénie ! Fais ta joie de la femme que tu as aimée dans ta jeunesse,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "biche charmante, gracieuse gazelle, que ses charmes t’enivrent toujours et que tu sois sans cesse épris de son amour !"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pourquoi, mon fils, t’amouracherais-tu de la femme d’autrui ? Pourquoi embrasserais-tu la poitrine d’une inconnue ?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "L’Eternel observe toute la conduite d’un homme, il examine tout ce qu’il fait."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Celui qui fait le mal sera pris à ses propres méfaits, il s’embarrasse dans le filet tissé par son propre péché."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Il périra faute d’avoir été discipliné, il s’égarera enivré par l’excès de sa folie."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Les promesses impossibles - Mon fils, si tu t’es porté garant des dettes de ton prochain, si tu t’es engagé pour autrui en topant dans la main,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "si tu t’es laissé prendre au piège par tes promesses, si tu es prisonnier de tes propres paroles,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "alors, vite, mon fils, fais ce que je te dis pour te désengager, car tu t’es livré toi-même au pouvoir d’autrui : va, humilie-toi devant le créancier, insiste auprès de lui,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "n’accorde ni sommeil à tes yeux, ni assoupissement à tes paupières ;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "dégage-toi comme la gazelle du piège tendu, comme l’oiseau du filet de l’oiseleur."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Le paresseux - Toi qui es paresseux, va donc voir la fourmi, observe son comportement et tu apprendras la sagesse."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Elle n’a ni commandant, ni contremaître, ni chef."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Durant l’été, elle prépare sa nourriture, au temps de la moisson, elle amasse ses provisions."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Et toi, paresseux, combien de temps vas-tu rester couché ? Quand donc sortiras-tu de ton sommeil pour te lever ?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "« Je vais faire juste un petit somme, dis-tu, juste un peu m’assoupir, rien qu’un peu croiser les mains et rester couché un instant. »"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mais pendant ce temps, la pauvreté s’introduit chez toi comme un rôdeur, et la misère comme un pillard."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Le colporteur de mensonges - C’est un vaurien, un personnage inique, celui qui va, colportant des mensonges."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Il appuie ses dires de clignements d’yeux, de tapements des pieds, et de signes des doigts :"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "il n’y a que des pensées perverses dans son cœur, il manigance du mal et passe son temps à susciter des querelles."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aussi la ruine fondra-t-elle sur lui sans crier gare, il sera brisé soudainement et sans remède."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ce que l’Eternel déteste - Il y a six choses que l’Eternel déteste, et même sept qui lui sont en horreur :"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "les yeux qui regardent les autres de haut, la langue qui répand des mensonges, les mains qui font couler le sang des innocents,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "le cœur qui médite des projets coupables, les pieds qui se hâtent de courir vers le mal,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "le faux témoin qui dit des mensonges et l’homme qui sème la discorde entre des frères."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Comment fuir l’immoralité - Mon fils, reste attaché aux préceptes de ton père, et ne rejette pas l’enseignement de ta mère !"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tiens-les constamment sur ton cœur, attache-les comme un collier à ton cou !"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ils te guideront quand tu voyageras, ils veilleront sur toi durant ton sommeil et s’entretiendront avec toi à ton réveil."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Car le précepte est une lampe, et l’enseignement une lumière. Les avertissements et les reproches sont le chemin vers la vie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ils te préserveront de la femme immorale et te garderont de te laisser séduire par les paroles enjôleuses d’une inconnue."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ne la convoite pas dans ton cœur à cause de sa beauté, ne te laisse pas séduire par ses œillades !"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Car, à cause d’une prostituée, on peut être réduit à un morceau de pain, et la femme adultère met en péril une vie précieuse."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Peut-on mettre du feu dans sa poche sans que les vêtements s’enflamment ?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Peut-on marcher sur des braises sans se brûler les pieds ?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De même, celui qui court après la femme de son prochain ne demeurera pas indemne ; s’il la touche, il ne saurait rester impuni."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "On ne méprise pas celui qui a volé pour assouvir sa faim parce qu’il n’avait rien à manger."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pourtant s’il est découvert, il devra restituer sept fois plus, et il donnera tout ce qu’il a dans sa maison."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mais celui qui commet un adultère avec une femme est dépourvu de sens, agir ainsi, c’est se détruire soi-même ;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "celui qui fait cela ne récoltera que souffrances et déshonneur, sa honte ne s’effacera jamais."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Car la jalousie met le mari en fureur, il sera sans pitié au jour de la vengeance."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Il ne se laissera apaiser par aucune indemnité ; il ne l’acceptera pas, même si tu multiplies les présents."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Une opération de séduction - Mon fils, retiens mes paroles et imprègne-toi de mes préceptes."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Suis mes préceptes et tu vivras, garde mes enseignements comme la prunelle de tes yeux."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porte-les comme un anneau à ton doigt, grave-les sur les tablettes de ton cœur."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dis à la sagesse : « Tu es ma sœur », et considère l’intelligence comme ta parente,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "pour qu’elles te préservent de la femme d’autrui, de l’inconnue aux paroles enjôleuses."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un jour, je regardais à travers le treillis de ma fenêtre,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "et je vis un de ces jeunes sans expérience, j’observai un jeune homme écervelé."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Il passait dans la rue près du coin où se tenait l’une de ces femmes, se dirigeant vers sa maison."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "C’était au crépuscule, le jour baissait, et l’obscurité de la nuit commençait à se répandre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Or, voici que cette femme vint à sa rencontre, habillée comme une prostituée et l’esprit plein de ruse."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Elle parlait fort, impertinente, elle ne tenait pas en place chez elle."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tantôt dans la rue, tantôt sur les places, elle faisait le guet à tous les carrefours."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Elle attrapa le jeune homme, l’embrassa et, l’air effronté, elle lui dit :"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "« J’avais à faire un sacrifice de reconnaissance, je viens, aujourd’hui même, de m’acquitter de mes vœux."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Voilà pourquoi je suis sortie à ta rencontre, je cherchais à te voir, et je t’ai trouvé."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "J’ai garni mon lit de couvertures et d’étoffe brodée en fils d’Egypte."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "J’ai parfumé mon lit de myrrhe, d’aloès et de cinnamome."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Viens, grisons-nous d’amour jusqu’au matin, livrons-nous aux délices de la volupté,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "car mon mari n’est pas à la maison : il est parti pour un voyage au loin."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Il a emporté une bourse pleine d’argent, il ne rentrera qu’à la pleine lune. »"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A force d’artifices, elle le fit fléchir ; par ses propos enjôleurs, elle l’entraîna."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Alors il se mit soudain à la suivre comme un bœuf qui va à l’abattoir, comme un fou qu’on lie pour le châtier,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "jusqu’à ce qu’une flèche lui transperce le foie, comme un oiseau qui se précipite dans le filet sans se douter qu’il y va de sa vie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Et maintenant, mes fils, écoutez-moi ! Prêtez attention à mes paroles !"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Que votre cœur ne se laisse pas entraîner par une telle femme ! Ne vous égarez pas dans ses sentiers,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "car nombreuses sont ses victimes blessées à mort, et ceux qu’elle a fait périr comptent parmi les plus robustes."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sa maison est le chemin du séjour des morts qui mène directement aux demeures de la mort."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le poème de la Sagesse - Ecoutez : la Sagesse appelle, la raison élève la voix."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elle est postée sur les hauteurs, |le long des routes, aux carrefours."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tout près des portes de la ville, là où l’on passe pour entrer, |elle fait retentir sa voix :"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "« C’est chacun de vous que j’appelle, c’est pour vous, les humains, que ma voix se fait entendre,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "à vous, qui manquez d’expérience : |apprenez donc à réfléchir ; et à vous, insensés : |devenez donc intelligents !"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ecoutez-moi, car j’ai à dire |des choses capitales, et ce sont des paroles justes |qui franchiront mes lèvres."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Oui, ma bouche proférera |la vérité, le mal fait horreur à mes lèvres,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "et mon palais proclamera |uniquement ce qui est juste. Il n’y a pas de fourberie, |rien de retors dans mes paroles,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "elles sont toutes justes |pour qui comprend les choses, elles sont droites |pour qui trouve la connaissance."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Recherchez mon éducation |plutôt que de l’argent, et choisissez la connaissance |plutôt que l’or, l’or le plus pur."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Car la sagesse est préférable |aux perles précieuses, et les biens les plus désirables |ne sauraient l’égaler."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Moi, je suis la Sagesse, |j’habite à côté de la réflexion, j’ai découvert l’art de penser."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lorsqu’on craint l’Eternel, |on déteste le mal. Je déteste l’orgueil, |la suffisance, |la conduite mauvaise et la bouche menteuse."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "C’est à moi qu’appartiennent |le conseil et la réflexion. Je suis l’intelligence |et possède la force."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "C’est par moi que règnent les rois, et que les dirigeants |décrètent des lois justes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Par moi gouvernent tous les chefs, tous les hommes d’Etat |et tous les magistrats sur terre."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Moi, j’aime ceux qui m’aiment, et ceux qui me recherchent |ne manquent pas de me trouver."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Je suis accompagnée |de la richesse et de l’honneur, de biens durables, de la justice."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mon fruit est plus précieux que l’or, oui, même que l’or le plus fin, et les profits que je rapporte |valent mieux qu’un argent de choix."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Je marche sur la voie de la justice et je suis les sentiers |de l’équité,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "pour combler de biens ceux qui m’aiment et remplir leurs trésors."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "L’Eternel m’a donné naissance |tout au début de son activité et avant d’entreprendre |les plus anciennes de ses œuvres."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Oui j’ai été formée |dès les temps éternels, bien avant que la terre fût créée."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "J’ai été enfantée |avant que l’océan existe et avant que les sources |aient fait jaillir |leurs eaux surabondantes."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Avant que les montagnes |aient été établies, avant que les collines |soient apparues, |j’ai été enfantée."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dieu n’avait pas encore |formé la terre et les campagnes ni le premier grain de poussière |de l’univers."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Moi, j’étais déjà là |quand il fixa le ciel et qu’il traça un cercle |autour de la surface |du grand abîme."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Et quand il condensa |les nuages d’en haut, quand il fit jaillir avec force |les sources de l’abîme,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "et quand il assigna |à la mer des limites pour que ses eaux |ne les franchissent pas, quand il détermina |les fondements du monde,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "je me tenais |bien fermement à ses côtés, me livrant sans cesse aux délices, et jouant en tout temps |en sa présence."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Je jouais sur sa terre |dans le monde habité, et trouvais mes délices |dans les êtres humains."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Maintenant donc, mes fils, |écoutez-moi : heureux tous ceux qui suivent |les voies que je prescris !"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ecoutez mes leçons, |et vous deviendrez sages. Ne les négligez pas !"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Car : heureux l’homme qui m’écoute, qui vient veiller à mes portes |jour après jour, et qui monte la garde |devant l’entrée de ma maison."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Car celui qui me trouve |a découvert la vie, il obtient la faveur |de l’Eternel."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Mais il se fait tort à lui-même, |celui qui me désobéit : tous ceux qui me haïssent |aiment la mort. »"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le festin de la Sagesse - La Sagesse a bâti une maison, et elle en a taillé |les sept colonnes."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elle a apprêté une bête |et elle a préparé son vin. Déjà, elle a dressé sa table."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elle a envoyé ses servantes |pour lancer ses invitations, elle appelle du haut des lieux |les plus élevés de la ville :"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "« Approchez donc, |vous qui n’avez pas d’expérience ! » A ceux qui manquent de bon sens, |elle déclare :"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "« Venez et mangez de mon pain et buvez du vin que j’ai préparé."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vous qui êtes inexpérimentés |détournez-vous de ce chemin |et vous vivrez. Dirigez-vous |sur la voie de l’intelligence."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le moqueur et le sage - Corriger un moqueur, |c’est s’attirer la confusion et reprendre un méchant, |s’attirer un affront."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne reprends donc pas le moqueur, |car il te haïra ; si tu reprends un sage, |il t’en aimera davantage."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oui, donne des conseils au sage, |et il sera plus sage encore. Instruis le juste, |il enrichira son savoir."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "La sagesse commence |par la crainte de l’Eternel, et la science des saints, |c’est le discernement."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Grâce à moi, la Sagesse, |tes jours seront multipliés et des années |seront ajoutées à ta vie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si tu es sage, |c’est toi qui en profiteras, mais si tu es moqueur, |tu en supporteras |toi seul les conséquences. »"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Le festin de la Folie - Dame Folie est bien bruyante, elle est sans expérience, |elle n’y connaît rien."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Elle s’assied |à la porte de sa maison, elle place son siège |aux points les plus élevés de la ville,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "pour interpeller les passants qui vont droit leur chemin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "« Approchez donc, |vous qui n’avez pas d’expérience ! » A ceux qui manquent de bon sens, |elle déclare :"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "« Les eaux dérobées sont plus douces, et le pain mangé en secret |est savoureux. »"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mais ils ne savent pas |que chez elle se rassemblent les morts et que ses invités |sont déjà au séjour des morts."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Proverbes de Salomon - Un fils sensé réjouit son père, mais un fils insensé cause du chagrin à sa mère."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Les biens des méchants ne leur profitent pas, mais mener une vie juste sauve de la mort."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "L’Eternel ne permet pas que l’homme droit souffre de la faim, mais il frustre les désirs des méchants."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "La main nonchalante appauvrit, mais la main active enrichit."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Celui qui amasse des provisions en été est un fils intelligent, mais celui qui dort pendant la moisson est un fils qui fait honte."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Des bénédictions reposent sur la tête du juste, mais les paroles des méchants cachent la violence."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le souvenir du juste continue à être en bénédiction aux autres, mais le nom des méchants tombe dans l’oubli."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un esprit sage prend à cœur les préceptes, mais le bavard insensé est l’artisan de sa propre perte."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Qui vit dans l’intégrité marche en sécurité. Qui suit des voies tortueuses sera vite démasqué."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Qui cligne de l’œil cause du tourment, mais celui qui critique en toute franchise travaille pour la paix."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Les paroles du juste sont une source de vie, mais celles du méchant cachent la violence."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "La haine allume des querelles, mais l’amour couvre toutes les fautes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La sagesse se trouve sur les lèvres de l’homme sensé, et les coups de bâton sur le dos de celui qui est déraisonnable."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Les sages amassent le savoir, mais lorsqu’un insensé parle, le malheur n’est pas loin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La fortune du riche lui tient lieu de place forte, alors que la pauvreté des petites gens fait leur ruine."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Le travail du juste le fait vivre ; ce que le méchant gagne sert à faire le mal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Qui tient compte des critiques qu’on lui fait est sur la voie de la vie, mais celui qui fait fi des reproches se fourvoie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Qui cache sa haine a des lèvres menteuses, et qui répand des calomnies est insensé."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Qui parle beaucoup ne saurait éviter de pécher, mais l’homme avisé met un frein à ses lèvres."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "La langue du juste est un argent de choix ; ce que pensent les méchants n’a pas grande valeur."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Les paroles du juste orientent beaucoup de gens, mais les insensés périssent faute de bon sens."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "C’est la bénédiction de l’Eternel qui enrichit, et toute la peine qu’on se donne n’y ajoute rien."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Commettre des actions infâmes est un jeu pour l’insensé ; de même, la sagesse l’est pour l’homme intelligent."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ce que le méchant redoute lui arrive, mais ce que le juste désire lui sera accordé."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Quand la tempête a passé, le méchant n’est plus, alors que le juste est établi sur un fondement éternel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Comme du vinaigre sur les dents ou de la fumée dans les yeux, tel est le paresseux pour celui qui l’envoie."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Craindre l’Eternel prolonge la vie, mais les années du méchant seront abrégées."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "L’attente du juste débouche sur la joie, mais les espérances des méchants seront déçues."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "La manière d’agir de l’Eternel est une forteresse pour l’homme intègre, mais elle cause la ruine de ceux qui font le mal."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Le juste ne sera jamais ébranlé, mais les méchants ne demeureront pas sur la terre."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "La bouche du juste est féconde en sagesse, mais la langue perverse sera coupée."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Les lèvres du juste connaissent la bienveillance, mais la bouche des méchants est perverse."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "L’Eternel a horreur des balances fausses, mais il aime les poids exacts."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Le mépris suit de près l’orgueil, mais la sagesse se tient auprès des humbles."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "L’intégrité guide les hommes droits, mais les tricheries des gens infidèles les mènent à la ruine."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "La richesse ne sera d’aucun secours au jour de la colère divine, mais être juste sauve de la mort."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "La justice de l’homme intègre lui fait prendre le droit chemin, mais le méchant tombe par sa propre méchanceté."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La justice de l’homme droit le sauve, mais les gens retors sont pris au piège de leurs désirs."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quand le méchant meurt, tous ses espoirs périssent, et la confiance qu’il avait placée en ses ressources s’effondre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Le juste sera libéré de la détresse, et le méchant y prendra sa place."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Par ses paroles, l’impie cause la ruine de son prochain, mais, par leur science, les justes en sont préservés."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Le bonheur des justes fait la joie de toute la cité, et quand les méchants périssent, on pousse des cris de joie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Une cité prospère quand des justes attirent la bénédiction sur elle, mais les paroles des méchants œuvrent à sa ruine."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Qui traite son prochain avec mépris est un insensé, mais l’homme intelligent accepte de se taire."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Le médisant divulgue les secrets ; un homme de confiance tient la chose cachée."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quand un peuple n’est pas bien gouverné, il décline ; le salut se trouve dans le grand nombre des conseillers."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Qui se porte garant des dettes d’un inconnu s’en trouvera mal, mais celui qui veille à ne pas s’engager assure sa sécurité."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Une femme aimable obtient les honneurs, [mais la femme sans vertu est assise dans la honte. Les paresseux n’ont jamais d’argent,] les hommes énergiques obtiennent les richesses."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "L’homme bienveillant se fait du bien à lui-même, mais l’homme cruel creuse son propre malheur."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Le méchant fait une œuvre qui le trompe, mais celui qui sème la justice reçoit un salaire sûr."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "La justice mène à la vie, mais celui qui poursuit le mal court à la mort."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "L’Eternel a horreur de ceux qui ont le cœur tortueux, mais il accorde sa faveur à ceux qui se conduisent de façon intègre."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vous pouvez en être sûrs : en fin de compte, le méchant n’échappera pas au châtiment, alors que les justes seront sauvés."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Une femme belle et dépourvue de bon sens est comme un anneau d’or dans le groin d’un porc."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toutes les aspirations des justes tendent vers le bien, mais tout ce que les méchants peuvent espérer, c’est la colère."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tel donne libéralement et ses richesses s’accroissent, tel autre épargne à l’excès et se trouve dans la pauvreté."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Qui répand la bénédiction connaîtra l’abondance ; qui donne à boire aux autres sera lui-même désaltéré."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Le peuple maudit l’accapareur qui retient son blé, mais celui qui le vend sans différer obtient la bénédiction."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Qui recherche assidûment le bien s’attire la faveur, mais qui poursuit le mal tombera dans les griffes du mal."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ceux qui se confient dans leurs richesses tomberont, mais les justes s’épanouiront comme la frondaison nouvelle."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Qui sème le trouble dans sa famille héritera le vent, et l’insensé deviendra l’esclave du sage."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Le fruit que porte le juste est un arbre de vie, et celui qui est sage gagne les cœurs."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Déjà ici-bas, le juste reçoit sa rétribution, à plus forte raison, le méchant et le pécheur."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Qui aime la connaissance désire être corrigé, qui déteste les réprimandes n’est qu’un sot."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "L’homme de bien s’attire la faveur de l’Eternel, mais Dieu condamne celui qui forge des desseins coupables."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "La méchanceté n’affermit la position de personne, mais celui qui est droit ne sera pas déraciné."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Une femme de valeur est comme une couronne pour son mari, mais celle qui lui fait honte est comme une maladie qui ronge les os."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Les projets des justes sont orientés vers ce qui est droit, alors que les méchants ne songent qu’à tromper."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Les paroles des méchants sont des embûches meurtrières, mais celles des hommes droits les sauvent."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Qu’on renverse les méchants, ils ne sont plus, mais la maison des justes subsiste."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un homme est estimé pour son bon sens, mais celui dont le cœur est corrompu sera méprisé."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mieux vaut être méprisé et avoir un serviteur que de faire l’homme important et n’avoir rien à manger."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Le juste veille au bien-être de ses bêtes, mais le cœur des méchants est cruel envers elles."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Qui travaille sa terre aura du pain en abondance, qui court après des futilités est dépourvu de sens."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Le méchant convoite la proie de ceux qui font le mal, mais la racine des justes donne du fruit."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Le méchant est pris au piège de ses propos coupables, mais le juste échappe à ces difficultés."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Par ses paroles, on peut recueillir du bien en abondance, et l’on reçoit le salaire de ses œuvres."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "L’insensé pense toujours qu’il fait bien, mais le sage écoute les avis des autres."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "L’insensé manifeste immédiatement son irritation, mais l’homme avisé sait ravaler un affront."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un témoin digne de foi déclare ce qui est juste, mais le témoin mensonger est trompeur."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Les paroles des bavards blessent comme des coups d’épée, tandis que le langage des sages est comme un baume qui guérit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "La bouche véridique est pour toujours affermie, mais la langue menteuse ne tient pas longtemps."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "La tromperie imprègne le cœur des artisans du mal, mais la joie est pour ceux qui donnent des conseils visant à la paix."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Aucune calamité n’atteint le juste, mais les méchants sont accablés de maux."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Les lèvres menteuses sont en horreur à l’Eternel, mais ceux qui agissent en hommes fiables lui font plaisir."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "L’homme avisé cache son savoir, mais l’insensé proclame bien haut sa sottise."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ceux qui travaillent avec zèle s’assurent la direction des affaires, mais les nonchalants seront astreints aux corvées."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Le souci au fond du cœur déprime un homme, mais une parole d’encouragement lui rend la joie."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Le juste sert de guide à ses compagnons, mais la conduite des méchants les égare."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Le paresseux ne fait pas rôtir son gibier ; le bien le plus précieux de l’homme, c’est l’activité."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "La vie se trouve sur le chemin de la justice : cette voie-là préserve de la mort."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un fils sage tient compte de l’éducation qu’il a reçue de son père, mais le moqueur n’accepte jamais les reproches."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Grâce à ses paroles, on peut se nourrir de bonnes choses, mais les traîtres n’ont d’appétit que pour la violence."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Qui veille sur ses paroles préserve sa vie, mais celui qui ouvre grand la bouche court à sa ruine."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Le paresseux éprouve des désirs mais n’arrive à rien, alors que les aspirations des gens actifs seront comblées."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Le juste déteste les mensonges, mais le méchant répand la honte et la confusion."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Agir avec droiture est une protection pour l’homme intègre, mais la méchanceté a même un effet subversif sur le péché."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tel joue au riche et n’a rien du tout, tel autre fait le pauvre et possède de grands biens."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La fortune du riche sert de rançon pour sa vie, mais le pauvre n’entend pas de menaces."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Les justes rayonnent comme une lumière source de joie, la lampe des méchants est sur le point de s’éteindre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toutes les querelles proviennent de l’orgueil, mais la sagesse accompagne ceux qui acceptent les conseils."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Une richesse acquise par des moyens douteux se dissipe ; amassée peu à peu, elle se multiplie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un espoir différé rend le cœur malade ; un désir exaucé est comme un arbre de vie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Qui méprise la parole le paiera, mais qui respecte le précepte en sera récompensé."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "L’enseignement du sage est une source de vie, il fait éviter les pièges de la mort."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Une raison saine procure la faveur, mais le chemin des traîtres est rude."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tout homme avisé agit en connaissance de cause, mais l’insensé fait étalage de sa sottise."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un messager infidèle tombera dans le malheur, mais un envoyé fidèle apporte la guérison."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Qui ne veut pas se laisser corriger tombera dans la misère et la honte, mais celui qui accepte d’être repris sera honoré."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Il est agréable de voir ses désirs réalisés, mais les insensés ont horreur de se détourner du mal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Qui fréquente les sages deviendra sage, mais qui fraie avec les insensés va au-devant du malheur."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Le malheur poursuit les pécheurs, mais le bonheur récompense les justes."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ce que l’homme de bien laisse derrière lui passe aux enfants de ses enfants, mais la fortune du pécheur est mise en réserve pour le juste."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Le champ défriché du pauvre lui procure des vivres en abondance, mais l’injustice les détruit."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Qui refuse de châtier son fils ne l’aime pas ; qui l’aime le corrigera de bonne heure."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Le juste mange et il est rassasié, mais les méchants sont affamés."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Une femme pleine de sagesse construit sa maison, mais celle qui est insensée la renverse de ses propres mains."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Qui craint l’Eternel se conduit avec droiture, qui le méprise emprunte des voies perverses."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "C’est par ses propres paroles que le sot est puni de son orgueil, mais les paroles des sages sont leur sauvegarde."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Là où il n’y a pas de bétail, la mangeoire reste nette, mais la vigueur des bœufs assure d’abondants revenus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un témoin honnête ne ment pas ; mais le faux témoin profère des mensonges."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Le moqueur a beau chercher la sagesse : elle lui échappe, alors que la connaissance est facilement à la portée de l’homme de bon sens."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Eloigne-toi de l’insensé, car il n’a aucun savoir à te communiquer."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La sagesse de l’homme réfléchi lui fait discerner sa voie, mais la folie des insensés les égare."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Réparer un tort : les insensés s’en moquent, mais entre gens droits, la bonne volonté l’emporte."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Le cœur connaît son propre chagrin, et personne ne peut partager sa joie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La maison des méchants sera détruite, mais la demeure des gens droits sera florissante."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bien des hommes pensent être sur le bon chemin, et pourtant, ils se trouvent sur une voie qui, finalement, mène à la mort."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Le rire peut masquer la tristesse du cœur, et la gaieté peut finir en chagrin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "L’homme au cœur perfide sera gavé des fruits de sa conduite, mais l’homme de bien jouira des fruits de la sienne."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "L’inexpérimenté croit tout ce qu’on lui dit, mais l’homme réfléchi avance avec prudence."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Le sage craint le mal et s’en écarte, mais l’insensé, sûr de lui, s’emporte."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "L’homme coléreux fait des sottises ; qui a de mauvais desseins s’attire la haine."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "La folie, voilà ce qu’héritent ceux qui manquent d’expérience, mais la connaissance est la couronne des gens réfléchis."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Les méchants auront à baisser la tête devant ceux qui sont bons, et les hommes mauvais à la porte des justes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Personne n’aime le pauvre, même pas son compagnon, mais le riche a beaucoup d’amis."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Qui méprise son prochain commet une faute, mais heureux celui qui a compassion des affligés."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ceux qui manigancent le mal font fausse route, mais ceux qui projettent le bien trouvent l’amour véritable."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A tout travail il y a du profit, mais le bavardage mène au dénuement."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "La richesse des sages est leur couronne, mais la folie des insensés reste de la folie."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Un témoin véridique sauve des vies, mais qui profère des mensonges est un trompeur."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Celui qui craint l’Eternel possède une solide assurance, et il sera un refuge pour ses enfants."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "La crainte de l’Eternel est une source de vie, elle fait éviter les pièges de la mort."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "La gloire d’un roi dépend du nombre de ses sujets, et la dépopulation ruine le prince."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Celui qui garde son sang-froid fait preuve d’une grande intelligence, mais l’homme coléreux étale sa sottise."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un cœur paisible contribue à la vie du corps ; mais l’envie est comme une maladie qui ronge les os."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Opprimer le pauvre, c’est outrager son Créateur, mais avoir de la compassion pour les indigents, c’est l’honorer."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Le méchant est terrassé par sa perversité, mais le juste reste plein de confiance jusque dans la mort."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "La sagesse repose dans un esprit intelligent : elle sera reconnue même parmi les sots."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "La justice grandit une nation, mais le péché est une honte pour tout peuple."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Le roi accorde sa faveur à ceux qui le servent avec intelligence, mais sa colère atteint celui qui fait honte."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Une réponse douce apaise la colère, mais une parole blessante excite l’irritation."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Qui enseigne avec sagesse rend le savoir attrayant, mais la bouche des sots ne répand que des sottises."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "L’Eternel voit ce qui se passe en tout lieu ; il observe tous les hommes, méchants et bons."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Des paroles réconfortantes sont comme un arbre de vie, mais la langue malfaisante démoralise."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Seul un insensé méprise ce que son père lui a enseigné, qui tient compte des avertissements est un homme avisé."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il y a de nombreux trésors dans la maison du juste, mais les profits du méchant sont source d’ennuis."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Les lèvres des sages répandent le savoir, mais il n’en est pas ainsi du cœur des insensés."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "L’Eternel a en horreur les sacrifices offerts par les méchants, mais les prières des hommes droits lui sont agréables."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "L’Eternel a en horreur la conduite du méchant, mais il aime celui qui recherche ce qui est juste."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Une dure leçon attend celui qui s’écarte du droit chemin ; qui déteste être repris périra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "L’Eternel connaît le séjour des morts, le lieu des disparus, combien plus le cœur des humains est-il à découvert devant lui !"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Le moqueur n’aime pas qu’on le reprenne, c’est pourquoi il ne demande pas l’avis des sages."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un cœur joyeux rend le visage aimable, mais quand le cœur est triste, l’esprit est abattu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "L’homme intelligent cherche toujours à apprendre, alors que les sots se repaissent de sottises."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pour l’affligé, tous les jours sont mauvais, mais celui qui a le contentement dans son cœur est toujours en fête."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mieux vaut avoir peu et craindre Dieu que de posséder une grande fortune avec du tourment."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mieux vaut un plat de légumes là où règne l’amour qu’un bœuf gras assaisonné de haine."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "L’homme irascible suscite des querelles, mais celui qui garde son sang-froid apaise les disputes."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Le chemin du paresseux est une haie de ronces, mais le sentier des hommes droits est une route bien aplanie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un fils sage fait la joie de son père ; seul un homme insensé a du mépris pour sa mère."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "La sottise ravit l’homme dépourvu de sens ; un homme intelligent marche droit."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Quand on ne consulte personne, les projets échouent, mais lorsqu’il y a beaucoup de conseillers, ils se réalisent."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Savoir donner la bonne réponse est une source de joie, et combien est agréable une parole dite à propos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "L’homme avisé suit le sentier qui mène en haut vers la vie et qui le fait échapper au séjour des morts en bas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "L’Eternel renverse la maison des orgueilleux, mais il protège la propriété de la veuve."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Les projets malveillants sont en horreur à l’Eternel, mais les paroles aimables sont pures."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Qui veut s’enrichir à tout prix entraîne sa famille dans le malheur, mais qui déteste les pots-de-vin vivra longtemps."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Le juste réfléchit bien avant de répondre, mais la bouche des méchants répand le mal."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "L’Eternel se tient loin des méchants, mais il entend la prière des justes."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un regard lumineux met le cœur en joie ; une bonne nouvelle fortifie jusqu’aux os."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Qui prête une oreille attentive aux critiques constructives habitera parmi les sages."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Qui refuse d’être repris se méprise lui-même, mais qui écoute les avertissements acquiert du bon sens."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "La crainte de l’Eternel est une école de la sagesse ; avant d’être honoré, il faut savoir être humble."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "L’homme fait des projets, mais celui qui a le dernier mot, c’est l’Eternel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vous pouvez penser que tout ce que vous faites est bien, mais c’est l’Eternel qui apprécie vos motivations."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Recommande tes œuvres à l’Eternel, et tes projets se réaliseront."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "L’Eternel a tout fait pour un but, même le méchant pour le jour du malheur."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tout homme orgueilleux est en horreur à l’Eternel ; soyez-en certain : il ne restera pas impuni."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La faute est expiée par la bonté et la fidélité et, par crainte de l’Eternel, on se détourne du mal."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quand la conduite d’un homme est agréable à l’Eternel, il lui concilie même ses ennemis."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mieux vaut le peu honnêtement obtenu que de gros revenus mal acquis."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "L’homme projette de suivre tel chemin, et Dieu dirige ses pas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Quand le roi se prononce, ses paroles ont valeur de déclaration divine : que sa bouche n’aille donc pas à l’encontre du droit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "L’Eternel veut des balances et des plateaux justes, et les poids, il en fait son affaire."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Faire le mal est une chose abominable pour un roi, car le pouvoir ne devient fort que s’il est juste."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ceux dont les paroles sont justes obtiennent la faveur du roi, et il aime ceux qui parlent avec droiture."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quand un roi se met en colère, sa fureur est comme une messagère de mort, mais l’homme sage saura l’apaiser."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Quand le visage du roi s’éclaire, c’est un gage de vie, et sa faveur est comme un nuage annonçant l’ondée printanière."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Acquérir la sagesse vaut bien mieux que l’or pur, et gagner en discernement est bien préférable à l’argent."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Les hommes droits cheminent sur des routes qui évitent le mal, qui surveille sa conduite préserve sa vie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "L’orgueil précède la ruine ; un esprit fier annonce la chute."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mieux vaut avoir un esprit humble et frayer avec les gens de condition modeste que de partager le butin avec les orgueilleux."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Qui agit prudemment dans une affaire s’en trouvera bien. Heureux celui qui met sa confiance en l’Eternel !"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Qui a le cœur sage sera reconnu comme intelligent, et les paroles aimables sont d’autant plus persuasives."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Le discernement est une source de vie pour celui qui en est pourvu ; les sots trouvent leur châtiment dans leur sottise même."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Si le cœur d’un homme est pénétré de sagesse, il parlera de façon avisée, et ses paroles seront d’autant plus persuasives."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "D’aimables paroles sont comme un rayon de miel : douces pour l’âme et bienfaisantes pour le corps."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bien des hommes pensent être sur le bon chemin, et pourtant, ils se trouvent sur une voie qui, finalement, mène à la mort."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "La faim du travailleur est une bonne collaboratrice : sa bouche le pousse à travailler."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Le vaurien projette le malheur, et ses paroles sont comme un feu dévorant."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Le fourbe sème la discorde, et qui colporte des rumeurs jette la brouille entre des amis."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "L’homme violent circonvient son prochain et l’entraîne sur une mauvaise voie."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Qui ferme les yeux pour méditer des desseins pervers et qui serre les lèvres a déjà commis le mal."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Les cheveux blancs sont une couronne honorifique : elle s’obtient par une vie droite."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mieux vaut un homme lent à la colère qu’un bon guerrier, mieux vaut savoir se dominer que de conquérir des villes."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "On jette le sort dans les pans du vêtement du prêtre, mais c’est de l’Eternel que dépend toute décision."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mieux vaut n’avoir qu’un croûton de pain sec et vivre dans la tranquillité que dans une maison où l’on festoie beaucoup tout en se querellant."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Le serviteur intelligent gouvernera le fils indigne et recevra sa part d’héritage avec les frères."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Le creuset épure l’argent, et le four l’or, mais les cœurs, c’est l’Eternel qui les éprouve."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Qui fait le mal écoute les propos des gens malfaisants, et le menteur prête l’oreille aux langues malveillantes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se moquer du pauvre c’est outrager son Créateur, qui se réjouit du malheur d’autrui ne restera pas impuni."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La couronne des vieillards, ce sont leurs petits-enfants, et la fierté des fils, ce sont leurs pères."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un langage distingué ne convient pas à l’insensé, combien moins le mensonge à un homme de haut rang."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dans l’esprit de ceux qui l’utilisent, le pot-de-vin agit comme une pierre magique : quoi qu’ils entreprennent, il doit leur assurer le succès."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Qui veut se faire aimer, pardonne les torts qu’il a subis : les rappeler divise les amis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un reproche a plus d’effet sur un homme avisé que cent coups de bâton administrés à un insensé."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Le méchant ne recherche que la rébellion, mais c’est un messager sans pitié qui sera envoyé contre lui."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mieux vaut tomber sur une ourse privée de ses petits que de rencontrer un insensé en proie à sa folie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Si quelqu’un rend le mal pour le bien, le malheur ne quittera plus sa demeure."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Commencer une querelle, c’est ouvrir une brèche dans une digue, c’est pourquoi : abandonne la partie avant qu’éclate la dispute."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Qui acquitte le coupable, qui condamne le juste, sont tous deux en horreur à l’Eternel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A quoi sert l’argent dans les mains d’un insensé ? Peut-il acheter la sagesse quand il n’a pas de bon sens ?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un ami aime en tout temps et le frère est né pour le jour où l’on se trouve dans l’adversité."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Seul un homme dépourvu d’intelligence s’engage et se porte garant des dettes d’autrui."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Aimer les querelles, c’est aimer le péché ; qui fait l’important, cherche sa ruine."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "L’homme au cœur tortueux ne trouvera pas le bonheur, qui manie une langue perfide tombera dans le malheur."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Qui donne naissance à un fils insensé en aura du chagrin, et le père d’un sot n’aura pas de quoi se réjouir."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un cœur joyeux est un excellent remède, mais l’esprit déprimé mine la santé."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "L’homme corrompu accepte des cadeaux sous le manteau pour fausser le cours de la justice."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "L’homme avisé a les yeux fixés sur la sagesse, mais les regards de l’insensé se portent au bout du monde."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Un fils insensé fait le chagrin de son père et rend la vie amère à celle qui l’a enfanté."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Il n’est pas bon de faire payer au juste une amende ni de frapper de nobles dirigeants à l’encontre du droit."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "L’homme qui a de bonnes connaissances limite ses paroles, qui garde son sang-froid est intelligent."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Le sot lui-même passe pour sage s’il sait se taire ; qui tient sa bouche close est intelligent."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "L’original suit son bon plaisir : il s’insurgera contre tout ce qui est raisonnable."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "L’insensé n’aime pas réfléchir, il ne demande qu’à faire étalage de son opinion."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Le méchant apporte avec lui le mépris : une action déshonorante est suivie de l’opprobre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Les paroles humaines sont comme des eaux profondes ; la source de la sagesse est un torrent qui déborde."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Il n’est pas bien de favoriser le méchant et de léser le juste dans le jugement."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Les propos de l’insensé suscitent des querelles, et ses discours lui attirent les coups."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "La bouche de l’insensé cause sa ruine, et ses lèvres sont un piège pour sa vie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Les médisances sont comme des friandises : elles descendent jusqu’au tréfonds de l’être."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Qui se relâche dans son travail est frère de celui qui détruit."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "L’Eternel est comme un donjon bien fortifié : le juste y accourt et il y est en sécurité."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La fortune du riche lui tient lieu de place forte, il s’imagine qu’ils sont un rempart inaccessible."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Quand l’orgueil remplit le cœur d’un homme, sa ruine est proche. Avant d’être honoré, il faut savoir être humble."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Qui répond avant d’avoir écouté manifeste sa sottise et se couvre de confusion."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un bon moral permet de supporter la maladie, mais si le moral est abattu, qui le relèvera ?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "L’homme intelligent acquiert la connaissance, et l’oreille des sages est tendue vers elle."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Les cadeaux ouvrent les chemins et font arriver jusqu’en présence des gens importants."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Qui plaide sa cause en premier paraît toujours avoir raison, vient la partie adverse, et l’on examine ce qu’il a dit."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Le sort met fin aux contestations et tranche même entre des puissants."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un frère que l’on a offensé est plus inaccessible qu’une ville fortifiée, et des dissensions sont comme les verrous d’un palais."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Chacun goûtera à satiété les fruits de ses paroles et se rassasiera de ce que ses lèvres ont produit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "La mort et la vie sont au pouvoir de la langue : qui aime se répandre en paroles mangera les fruits qu’elles auront produits."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Qui trouve une épouse trouve le bonheur : c’est une faveur que l’Eternel lui a accordée."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Le pauvre parle en suppliant, mais le riche répond durement."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Qui a beaucoup de compagnons les a pour son malheur, mais un véritable ami est plus attaché qu’un frère."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mieux vaut un pauvre qui se conduit de façon intègre qu’un homme aux paroles tordues, car celui-ci est un insensé."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dans un désir irréfléchi, il n’y a rien de bon et précipiter ses pas fait commettre une faute."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "La sottise d’un homme cause son naufrage, alors il s’en prend à l’Eternel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si vous êtes riche, vos amis se multiplient, mais le pauvre est abandonné par son compagnon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Le faux témoin ne restera pas impuni, qui répand le mensonge n’échappera pas au châtiment."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Beaucoup briguent la faveur d’un homme important, et tous sont amis de qui fait des cadeaux."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le pauvre est détesté par tous ses frères, à plus forte raison ses compagnons s’écartent-ils de lui. En vain il les poursuit de ses paroles : ils ne sont déjà plus là."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Acquérir du bon sens, c’est s’aimer soi-même, cultiver le discernement fera trouver le bonheur."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Le faux témoin ne restera pas impuni, qui profère le mensonge périra."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Il ne convient pas qu’un insensé mène une vie de plaisirs, et moins encore qu’un esclave commande aux princes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La raison de l’homme lui fait retenir sa colère, et sa gloire c’est de passer par-dessus l’offense."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "La colère du roi est pareille au rugissement d’un jeune lion, mais sa faveur est comme la rosée sur l’herbe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un fils insensé fait le malheur de son père, et les récriminations d’une femme sont comme une gouttière qui ne cesse de couler."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un homme peut hériter maison et richesse de ses pères, mais seul l’Eternel peut lui donner une femme intelligente."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La paresse plonge dans la torpeur, et l’indolent souffrira de la faim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Suivre les préceptes, c’est veiller sur sa propre vie ; ne pas veiller sur sa conduite, conduit à la mort."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Qui a pitié du pauvre, prête à l’Eternel qui le lui revaudra."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Corrige ton fils tant qu’il y a encore de l’espoir, mais ne va pas jusqu’à désirer sa mort."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "L’homme qui se met dans une grande colère paiera une amende, si tu l’en exemptes, tu l’incites à recommencer."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ecoute les conseils et accepte d’être repris et, finalement, tu deviendras sage."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un homme forme de nombreux projets, mais c’est le dessein de l’Eternel qui se réalise."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ce qu’on apprécie chez un homme, c’est sa bonté, et mieux vaut un pauvre qu’un menteur."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Craindre l’Eternel mène à la vie, et, comblé, on passe même la nuit à l’abri du malheur."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Le paresseux plonge sa main dans le plat, mais il ne la ramène pas à sa bouche."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Punis le moqueur, et celui qui est inexpérimenté acquerra de l’intelligence, mais reprends simplement l’homme intelligent : il comprendra la leçon."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Qui maltraite son père et chasse sa mère est un fils qui se couvre de honte et d’opprobre."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mon fils, si tu cesses d’écouter l’instruction, tu te détourneras des paroles de la connaissance."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Qui se moque du droit est un témoin qui ne vaut rien ; la bouche des méchants avale le mal."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Les condamnations sont prêtes pour les moqueurs, et les coups de bâton pour l’échine des insensés."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le vin est plein d’insolence et l’alcool rempli de tapage, qui s’en laisse griser ne pourra être sage."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tel le rugissement d’un jeune lion, le roi inspire la terreur : qui le met en colère se nuit à lui-même."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Se tenir à l’écart des querelles fait honneur à l’homme, mais tout insensé s’y jette à corps perdu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A la saison froide, le paresseux ne laboure pas, au temps de la moisson, il cherche à récolter, mais ne trouve rien."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Les projets que forme l’homme dans son cœur sont comme des eaux profondes, mais l’homme intelligent sait y puiser."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Beaucoup de gens font état de leur bonté, mais où trouver un homme sincère ?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le juste vit de façon intègre ; heureux sont ses enfants après lui !"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lorsque le roi siège pour juger, d’un coup d’œil, il dissipe tout ce qui est mal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Qui osera dire : « J’ai purifié mon cœur, je suis pur de toute faute » ?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ceux qui ont deux poids différents, et ceux qui utilisent deux mesures différentes sont l’un et l’autre en horreur à l’Eternel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Le jeune enfant manifeste qui il est par ses actes, on voit si sa conduite sera pure et droite."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "L’Eternel nous a donné des oreilles pour entendre et aussi des yeux pour voir."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "N’aime pas trop le sommeil, pour ne pas finir dans la pauvreté : garde tes yeux ouverts, et tu auras de quoi te rassasier."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "L’acheteur dit toujours : « C’est une bien mauvaise affaire », mais dès qu’il est parti, il se félicite de ce qu’il a obtenu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Si l’or et les perles précieuses abondent, les joyaux les plus précieux sont des lèvres qui dispensent la connaissance."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Si quelqu’un s’est porté garant des dettes d’un étranger, prends-lui son vêtement, et s’il a cautionné des inconnus, exige qu’il te donne des gages."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Au premier abord, le pain mal acquis est savoureux, mais, par la suite, ta bouche se trouvera pleine de cailloux."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lorsque tu fais des projets, prends conseil, et ne te lance pas dans une bataille sans une stratégie bien conçue."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Qui divulgue des secrets finit par se répandre en calomnies ; n’aie donc pas de relations avec un bavard."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Si quelqu’un maudit son père ou sa mère, sa vie s’éteindra en pleines ténèbres."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Il n’y a pas de bénédiction durable pour un patrimoine vite obtenu au début."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ne dis pas : « Je me vengerai ! » Confie-toi en l’Eternel et il te délivrera."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "L’Eternel a horreur de l’usage de deux poids différents, et il n’est pas bien d’employer des balances truquées."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "C’est l’Eternel qui trace la voie d’un homme ; comment un humain pourrait-il comprendre par quel chemin il passe ?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Il est dangereux pour l’homme de consacrer précipitamment quelque chose à l’Eternel et de ne se mettre à réfléchir qu’après avoir fait son vœu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Un roi sage chasse au loin les méchants et fait passer sur eux la roue."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "L’esprit de l’homme est une lampe que l’Eternel a donnée et qui sonde les profondeurs de l’être."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "La bonté et la fidélité du roi assurent sa protection ; oui, par sa bonté, il affermit son autorité."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "La fierté des jeunes gens, c’est leur force, mais l’honneur des vieillards, ce sont leurs cheveux blancs."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Les plaies d’une blessure sont un remède contre le mal, et les coups que l’on reçoit purgent l’être intérieur."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le cœur du roi est comme un cours d’eau entre les mains de l’Eternel : il le dirige à son gré."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un homme croit que tout ce qu’il fait est juste, mais c’est l’Eternel qui apprécie les motivations."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lorsqu’un homme fait ce qui est juste et droit, cela fait plaisir à l’Eternel, plus que s’il lui offrait des sacrifices."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Le regard hautain, le cœur orgueilleux, toute la vie des méchants n’est que péché."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Les projets d’un homme actif sont profitables, mais agir avec précipitation, c’est courir vers le dénuement."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "S’enrichir par le mensonge, procure un profit illusoire et fugitif qui mène à la mort."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Parce qu’ils n’ont pas voulu agir selon le droit, les méchants sont emportés par la ruine."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La conduite coupable est tortueuse, mais l’homme intègre agit avec droiture."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mieux vaut habiter dans un coin sur un toit en terrasse que de partager la maison d’une femme querelleuse."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Le méchant aspire à faire du mal ; même son ami ne trouve pas grâce à ses yeux."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quand le châtiment atteint le moqueur, l’inexpérimenté en devient sage, et quand on instruit le sage, il acquiert de la connaissance."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Le Dieu juste est attentif à ce qui se passe dans la demeure des méchants, et il les précipite dans le malheur."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Qui fait la sourde oreille quand le malheureux appelle à l’aide, appellera lui-même à l’aide sans obtenir de réponse."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un cadeau offert en secret apaise la colère, et un pot-de-vin glissé en cachette calme la plus violente fureur."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "C’est une joie pour le juste d’agir selon le droit, mais c’est un supplice pour ceux qui font le mal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "L’homme qui s’écarte du chemin tracé par le bon sens ira bientôt reposer en compagnie des morts."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Qui aime les plaisirs tombera dans l’indigence, qui a un faible pour le vin et la grande vie ne sera jamais riche."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Le méchant servira de rançon pour le juste et le traître pour les hommes droits."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mieux vaut habiter dans un pays désertique qu’avec une femme querelleuse et irritable."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dans la demeure de l’homme sage, on trouve de précieux trésors et des réserves d’huile, mais l’insensé dilapide ce qu’il a."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Qui cherche à être juste et bienveillant trouvera la vie, il sera traité avec justice et honoré."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Le sage attaque la cité défendue par de vaillants guerriers et fait tomber le rempart dans lequel elle mettait sa confiance."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Qui surveille sa bouche et sa langue s’épargne bien des tourments."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Le moqueur est un homme arrogant et hautain qui agit poussé par un orgueil démesuré."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Les désirs du paresseux le feront mourir car il refuse de travailler de ses mains."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tout le long du jour, il est en proie à la convoitise, alors que le juste donne sans retenir."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Le sacrifice des méchants est une horreur, surtout quand ils l’offrent avec des arrière-pensées criminelles."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Le témoin mensonger périra, mais l’homme qui sait écouter aura toujours le droit de parler."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Le méchant se donne un air assuré, alors que l’homme droit réfléchit à sa conduite."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Face à l’Eternel, il n’y a ni sagesse, ni intelligence, ni conseil qui tienne."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Vous pouvez harnacher le cheval pour le jour du combat, mais la victoire dépend de l’Eternel."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bon renom vaut mieux que grandes richesses, et l’estime des autres est plus précieuse que l’or et l’argent."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Riche et pauvre ont ceci en commun : c’est l’Eternel qui les a faits l’un et l’autre."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "L’homme avisé voit venir le malheur et se met à l’abri, l’homme sans expérience poursuit son chemin et en subira les conséquences."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sois humble et crains l’Eternel, tu seras riche et honoré, et tu recevras la vie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Le chemin des hommes corrompus est parsemé d’épines et de pièges, qui veut préserver sa vie s’en tiendra éloigné."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Apprends à l’enfant le chemin qu’il doit suivre, même quand il sera vieux, il n’en déviera pas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le riche domine le pauvre, qui emprunte se met sous la coupe de son créancier."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Qui sème l’injustice moissonnera l’iniquité, et son règne de terreur prendra fin."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "L’homme qui regarde autrui avec bonté sera béni parce qu’il a partagé son pain avec le pauvre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Chasse le moqueur, et la discorde prendra fin : les querelles et les insultes cesseront."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Qui aime les intentions pures et dont les paroles sont bienveillantes aura le roi pour ami."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "L’Eternel veille à préserver la connaissance, mais il subvertit les propos du perfide."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Le paresseux dit : « Il y a un lion là-dehors, je risque d’être déchiré en pleine rue ! »"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "La bouche des femmes adultères est comme une fosse profonde : celui contre qui l’Eternel est irrité y tombera."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La tendance à faire des actions déraisonnables est ancrée dans le cœur de l’enfant, le bâton de la correction l’en extirpera."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Qui opprime le pauvre pour réaliser un gain, ou qui fait des cadeaux aux riches, finira dans la pauvreté."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Les paroles des sages - Prête l’oreille et écoute les paroles des sages, applique ton cœur à mon enseignement,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "car tu auras du plaisir à garder ces maximes au fond de ton cœur et à les avoir à la disposition de tes lèvres."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pour que tu mettes ta confiance en l’Eternel, je vais t’instruire, toi aussi, aujourd’hui ;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "j’ai consigné par écrit pour toi une trentaine de maximes comportant des conseils et des réflexions,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "pour t’apporter une connaissance sûre, des paroles vraies. Ainsi tu pourras donner des réponses vraies à celui qui t’envoie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ne profite pas de la pauvreté de ton prochain pour le dépouiller, n’écrase pas en justice celui qui est dans la misère,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "car l’Eternel prendra leur cause en main et il ravira la vie à ceux qui auront ravi leurs biens."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ne te lie pas d’amitié avec un homme coléreux et ne fréquente pas celui qui s’emporte pour un rien"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "de peur d’acquérir le même comportement et de mettre ainsi ta vie en péril."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ne t’engage pas pour cautionner autrui, et ne te porte pas garant d’un emprunt,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "car, si tu n’es pas en mesure de payer, pourquoi t’exposerais-tu à te voir enlever jusqu’au lit où tu reposes ?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ne déplace pas les anciennes bornes que tes ancêtres ont placées."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Connaissez-vous un homme habile dans ce qu’il fait ? Il ne restera pas au service de gens obscurs, mais il entrera au service des rois."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si tu es à table avec un dirigeant, considère bien qui tu as devant toi !"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Réfrène ton appétit si tu es un glouton,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ne te laisse pas tenter par ses bons plats, car il se pourrait que ces mets soient décevants."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ne t’épuise pas pour t’enrichir, refuse même d’y penser !"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A peine as-tu fixé tes regards sur la fortune que, déjà, elle s’est évanouie, car elle se fait des ailes et s’envole comme l’aigle en plein ciel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ne te laisse pas inviter par quelqu’un qui te regarde d’un mauvais œil, et ne convoite pas ses bons plats,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "car, au fond de lui, il est calculateur. « Mange et bois », te dira-t-il, mais son cœur n’est pas avec toi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Le morceau que tu as mangé, tu devras le rendre, et c’est en pure perte que tu auras tenu des propos aimables."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne parle pas à un insensé, il mépriserait le bon sens de tes paroles."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ne déplace pas les anciennes bornes et n’empiète pas sur les champs des orphelins,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "car ils ont un puissant protecteur qui défendrait leur cause contre toi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ouvre ton cœur à l’instruction, et tes oreilles à l’enseignement porteur de connaissance."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "N’hésite pas à corriger le jeune enfant ; si tu lui donnes des coups de bâton, il n’en mourra pas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bien plutôt, par des coups de bâton, tu le sauveras du séjour des morts."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mon fils, si tu acquiers de la sagesse, mon cœur à moi aussi s’en réjouira."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quand tu parleras avec droiture, du fond de mon être, j’exulterai."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "N’envie pas le sort de ceux qui font le mal mais en tout temps, crains l’Eternel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Car il y aura un avenir pour toi et ton espérance ne sera pas déçue."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ecoute-moi bien, mon fils, et deviens sage, sois maître de la direction que tu prends."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "N’imite pas les ivrognes, ni ceux qui se gavent de viande,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "car l’ivrogne et le gourmand tombent dans la misère, et ceux qui somnolent seront bientôt vêtus de haillons."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ecoute ton père, qui t’a donné la vie, et ne méprise pas ta mère devenue âgée."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Acquiers la vérité, la sagesse, l’instruction et le discernement, et ne t’en dessaisis pas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Le père d’un juste est au comble de la joie, qui a donné la vie à un fils sage s’en réjouit."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Puissent ton père et ta mère se réjouir à ton sujet ! Donne cette joie à celle qui t’a mis au monde."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "La femme immorale - Mon fils, fais-moi confiance et apprécie la conduite que tu me vois tenir,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "car la prostituée est une fosse profonde, et la femme immorale un puits étroit."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Comme un brigand, elle se tient aux aguets et elle amène bien des hommes à être infidèles."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "L’ivrogne - Pour qui les : « Hélas, malheur à moi ! » ? Pour qui les querelles ? Pour qui les plaintes ? Pour qui les plaies inutiles ? Pour qui les yeux rouges ?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pour ceux qui s’attardent à boire du vin, pour ceux qui sont en quête de vin parfumé."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ne couve pas de tes regards le vin vermeil quand il brille de son éclat dans la coupe : il descend si aisément,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "mais finit par mordre comme un serpent et te piquer comme une vipère."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tes yeux verront alors des choses étranges et tu laisseras échapper des paroles incohérentes,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "tu auras l’impression d’être couché en pleine mer, ballotté comme un matelot en haut d’un mât."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "« On me frappe, diras-tu, mais je n’ai pas mal, on m’a roué de coups, je n’ai rien senti. Quand me réveillerai-je ? Il faudra que je trouve encore quelque chose à boire. »"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ne porte pas envie à ceux qui font le mal et ne recherche pas leur compagnie,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "car ils ne songent qu’à détruire et ils ne parlent que de nuire."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "C’est par la sagesse qu’on construit une maison, et par l’intelligence qu’on la rend solide."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "C’est grâce au savoir que les chambres se remplissent de toutes sortes de biens précieux et agréables."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un homme sage est un homme fort, qui a de la connaissance accroît sa force."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En effet, c’est par une bonne stratégie que tu gagneras la bataille, et la victoire s’acquiert grâce à un grand nombre de conseillers."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pour l’insensé, la sagesse est trop élevée ; c’est pourquoi, il n’ouvre pas la bouche dans l’assemblée aux portes de la ville."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Qui projette de faire le mal aura la réputation d’être un intrigant."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Les machinations insensées sont coupables, et le moqueur se rend odieux."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si tu te laisses abattre au jour de l’adversité, ta force est bien peu de chose."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Délivre ceux que l’on entraîne à la mort et sauve ceux qui chancellent et vont se faire tuer."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Car si tu dis : « Je ne le savais pas », celui qui sait ce qui se passe au fond des cœurs, ne discerne-t-il pas, lui ? Oui, celui qui protège ta vie le sait, et il rendra à chacun selon ses actes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mon fils, mange du miel, car c’est bon, ton palais appréciera la douceur de ce qui coule des rayons."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De même, connais la sagesse, c’est bon pour toi ; si tu la trouves, il y a de l’avenir pour toi, et ton espérance ne sera pas déçue."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ne tends pas de piège, comme un méchant, contre la maison du juste et ne détruis pas sa demeure,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "car même si le juste tombe sept fois, il se relèvera, alors que les méchants s’effondrent dans le malheur."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Si ton ennemi tombe, ne t’en réjouis pas ; que ton cœur ne jubile pas s’il s’effondre,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "car l’Eternel le verrait d’un mauvais œil et sa colère risquerait de se détourner de lui."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ne t’irrite pas au sujet de ceux qui font le mal et n’envie pas les méchants,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "car ceux qui font le mal n’ont pas d’avenir, et la vie des méchants s’éteindra."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Crains l’Eternel, mon fils, ainsi que le roi. Ne t’associe pas à ceux qui veulent tout bouleverser,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "car leur ruine viendra de façon soudaine, et qui sait quel malheur l’Eternel et le roi peuvent leur causer ?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Autres proverbes des sages - Voici encore des proverbes émanant des sages : la partialité, en justice, est une mauvaise chose."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un juge qui dit à un criminel : « Tu es innocent » s’attire la malédiction des foules et l’indignation des gens,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "mais ceux qui le condamnent s’en trouveront bien et ils obtiendront une belle bénédiction."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Qui répond honnêtement donne une preuve de son amitié."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Assure ton travail au-dehors, prépare bien tes champs, après cela, tu pourras bâtir ta maison."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ne témoigne pas sans raison contre ton prochain, et ne trompe pas par tes paroles."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ne dis pas : « Je le traiterai comme il m’a traité, je rendrai à cet homme selon ce qu’il a fait. »"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Le salaire de la paresse - J’ai passé près du champ d’un paresseux et le long du vignoble d’un homme sans courage,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "et voici que les orties avaient tout envahi, les ronces recouvraient le sol et le muret de pierres était en ruine."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "En voyant cela, je me suis mis à réfléchir et j’ai tiré une leçon de ce que j’ai observé :"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "« Je vais juste faire un petit somme, dis-tu, juste un peu m’assoupir, rien qu’un peu croiser les mains et rester couché un instant »,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "mais pendant ce temps, la pauvreté s’introduit chez toi comme un rôdeur, et la misère comme un pillard."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Deuxième recueil des proverbes de Salomon - Voici encore des proverbes de Salomon. Ils ont été recueillis par les fonctionnaires d’Ezéchias, roi de Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "La gloire de Dieu, c’est de tenir certaines choses cachées, la gloire du roi, c’est de s’enquérir soigneusement des choses."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vous ne pénétrerez pas le cœur d’un roi, pas plus que vous ne pourrez mesurer la hauteur du ciel ou sonder les profondeurs de la terre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Elimine de l’argent les scories, l’orfèvre pourra le travailler pour en faire un vase."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Elimine de l’entourage du roi les méchants, son autorité s’affermira par la justice."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ne fais pas l’important devant le roi, et ne te mets pas à la place des grands."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Il vaut mieux qu’on te dise : « Viens te mettre à cette place d’honneur » que de te voir humilié devant les nobles."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne te hâte pas de t’engager dans un procès, tu t’exposerais à ne plus savoir quoi faire par la suite si quelqu’un d’autre te confondait."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Plaide ta cause contre ton prochain, mais ne va pas révéler les confidences d’un autre,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "sinon, il pourrait l’apprendre et t’injurier, sans que tu puisses rattraper tes propos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Des paroles prononcées bien à propos sont comme des pommes d’or avec des ciselures d’argent."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un avertissement donné par une personne sage et reçu d’une oreille attentive est comme un anneau d’or et une parure d’or fin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Comme la fraîcheur de la neige au fort de la moisson, tel est un messager fidèle pour celui qui l’envoie : il réconforte son maître."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Qui se vante de sa libéralité sans rien donner fait penser au nuage amené par le vent et qui n’apporte pas la pluie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Avec de la patience, on persuade un dirigeant, tout comme une langue douce peut briser un os."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Si tu trouves du miel, n’en mange que ce qui te suffit, car si tu en prends trop, tu le rejetteras."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ne va pas trop souvent chez ton ami, de peur qu’il se lasse de toi et te prenne en haine."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "L’homme qui porte un faux témoignage contre son prochain est comme une massue, une épée et une flèche acérée."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se fier à un homme déloyal au jour du malheur, c’est comme se fier à une dent branlante ou à un pied chancelant."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonner des chansons pour une personne affligée, c’est comme lui enlever son habit par un jour de froid ou verser du vinaigre sur du salpêtre."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Si ton ennemi a faim, donne-lui à manger, s’il a soif, donne-lui à boire."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ce sera comme si tu lui mettais des charbons ardents sur sa tête, et l’Eternel te le rendra."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Une langue dissimulatrice engendre des visages irrités aussi sûrement que le vent du nord enfante la pluie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mieux vaut habiter dans un coin sur un toit en terrasse que de partager la maison d’une femme querelleuse."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Une bonne nouvelle venant d’un pays lointain fait du bien, comme de l’eau fraîche à une personne altérée."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Un juste qui se laisse ébranler devant le méchant est comme une source aux eaux troubles ou une fontaine polluée."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Il n’est pas bon de manger beaucoup de miel, mais étudier des choses importantes voilà ce qui est important."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Qui ne sait pas se dominer est comme une ville démantelée qui n’a plus de remparts."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le sot - Etre honoré convient aussi peu à un insensé que la neige en été ou la pluie pendant la moisson."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Une malédiction injustifiée reste sans effet, elle est comme le moineau qui s’enfuit ou l’hirondelle qui s’envole."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Le fouet est fait pour le cheval, le mors pour l’âne, et le bâton pour l’échine des insensés."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ne réponds pas à l’insensé selon sa sottise, de peur que tu finisses par lui ressembler."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Réponds à l’insensé selon sa sottise de peur qu’il se prenne pour un sage."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Qui confie des messages à un sot se coupe les pieds et se prépare bien des déboires."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Une maxime dans la bouche des insensés fait le même effet que les jambes inertes d’un estropié."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Décerner des honneurs à un insensé, c’est attacher une pierre à une fronde."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Une maxime dans la bouche des insensés est comme un rameau épineux brandi par un homme ivre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Qui embauche un sot ou un vagabond est comme un archer qui blesse tout le monde."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "L’insensé retourne à ses sottises comme le chien à ce qu’il a vomi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "J’ai vu un homme qui se croit sage : il y a plus à espérer d’un insensé que de lui."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Le paresseux - Le paresseux dit : « Il y a un lion qui barre la route, un fauve qui parcourt les rues. »"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Comme la porte tourne sur ses gonds, le paresseux se tourne sur son lit."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Le paresseux plonge sa main dans le plat, mais il est trop fatigué pour la ramener à sa bouche."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Le paresseux se croit plus sage que sept hommes qui parlent avec bon sens."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Les querelles - Se mêler en passant d’une querelle qui ne vous regarde pas, c’est comme attraper un chien par les oreilles."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Comme un fou qui lance des traits enflammés et des flèches, semant la mort autour de lui,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "tel est l’homme qui trompe son prochain et qui dit ensuite : « C’était pour plaisanter. »"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Quand il n’y a plus de bois, le feu s’éteint ; quand il n’y a plus de calomniateur, la querelle s’apaise."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Les charbons donnent de la braise, le bois alimente le feu, et l’homme querelleur attise la querelle."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Les médisances et les calomnies - Les médisances sont comme des friandises : elles descendent jusqu’au tréfonds de l’être."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Comme un vernis sur de l’argile, des paroles chaleureuses peuvent cacher un cœur malveillant."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Celui qui a de la haine peut donner le change par ses propos, au fond de lui-même, il est rempli de duplicité."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "S’il tient des propos bienveillants, ne te fie pas à lui, car son cœur est plein de pensées abominables."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Il a beau déguiser sa haine sous des apparences trompeuses, sa méchanceté finira par apparaître aux yeux de tous."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Qui creuse une fosse y tombera lui-même, et la pierre revient sur celui qui la roule."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Celui qui raconte des mensonges hait ceux qu’il blesse, et avec des paroles flatteuses on cause la ruine de quelqu’un."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ne te vante pas de ce que tu feras demain, car tu ne sais pas ce qu’un jour peut apporter."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Que ta bouche ne chante pas tes louanges, laisse aux autres le soin de le faire. Oui, que ce ne soit pas toi, mais quelqu’un d’autre, qui fasse ton éloge."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "La pierre est lourde et le sable pesant, mais l’irritation causée par l’insensé est plus lourde que ces deux ensemble."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cruelle est la colère et impétueuse la fureur, mais qui tiendra devant la jalousie ?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mieux vaut un reproche énoncé franchement, qu’un amour qui cache ce qu’il pense."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un ami qui vous blesse vous prouve par là sa fidélité, mais un ennemi multiplie les embrassades."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Qui est rassasié dédaigne le miel, mais, pour l’affamé, même ce qui est amer paraît doux."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "L’homme qui erre loin de son pays est comme un oiseau errant loin de son nid."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "L’huile odorante et les parfums mettent le cœur en joie, et le conseil donné du fond du cœur rend douce l’amitié."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ne délaisse pas ton ami, ni l’ami de ton père, et quand le malheur t’atteint, ne t’adresse pas à ta parenté : un voisin près de toi vaut mieux qu’un parent qui se trouve loin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Acquiers la sagesse, mon fils, et mon cœur se réjouira ; je pourrai répondre à ceux qui me critiquent."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "L’homme avisé voit venir le malheur et se met à l’abri ; l’homme sans expérience poursuit son chemin et en subira les conséquences."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Si quelqu’un s’est porté garant des dettes d’autrui, prends-lui son vêtement, et s’il a cautionné des inconnus, exige qu’il te donne des gages."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si, de grand matin, quelqu’un vient bénir son prochain à voix forte, ce sera pris comme une malédiction."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Une femme querelleuse est pareille à une gouttière percée qui ne cesse de couler un jour de pluie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Arrêter ses récriminations ? Autant vouloir arrêter le vent, ou retenir de l’huile dans sa main !"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Le fer s’aiguise par le fer, et le visage de l’homme s’affine au contact de son prochain."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Qui soigne son figuier jouira de ses fruits, et qui prend soin de son maître sera honoré."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Regardez dans l’eau : vous verrez votre propre visage s’y réfléchir. Sondez le cœur d’un homme : vous verrez s’y réfléchir votre propre cœur."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Le séjour des morts le lieu des disparus sont insatiables, de même, les yeux de l’homme ne sont jamais rassasiés."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Le creuset épure l’argent, et le four l’or, mais on juge l’homme d’après sa réputation."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Même si tu broyais l’insensé dans un mortier avec un pilon comme on pile le grain, tu ne parviendrais pas à en détacher sa sottise."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tâche de bien connaître l’état de chacune de tes brebis, sois attentif à tes troupeaux,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "car la richesse n’est pas éternelle, et une couronne ne subsiste pas à toujours."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Quand tu auras récolté le foin, pendant que pousse le regain, et que l’herbe des montagnes est recueillie,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "des moutons te fourniront de quoi te vêtir et des boucs serviront à te payer un champ,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "le lait des chèvres suffira à ta nourriture, à celle de ta famille, et à l’entretien de tes servantes."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Les criminels prennent la fuite sans que personne les poursuive. Les justes sont confiants comme un jeune lion."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Quand la révolte règne dans un pays, les chefs se multiplient, mais, avec un homme intelligent et qui a du savoir, l’ordre règne."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un homme pauvre qui opprime les indigents est comme une pluie dévastatrice qui provoque la disette."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ceux qui abandonnent la loi exaltent le criminel, mais ceux qui obéissent à la loi le combattent."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ceux qui s’adonnent au mal ne comprennent rien à la droiture, mais ceux qui s’attachent à l’Eternel comprennent tout."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mieux vaut un pauvre qui se conduit de façon intègre qu’un riche qui suit des chemins tortueux."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Qui observe la loi est un fils intelligent, qui recherche la compagnie des jouisseurs fait honte à son père."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Celui qui augmente sa fortune par un intérêt usurier amasse des biens pour celui qui a compassion des pauvres."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Si quelqu’un se détourne pour ne pas écouter la loi, sa prière même est en horreur à Dieu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Qui égare les justes dans une mauvaise voie tombera lui-même dans la fosse qu’il a creusée, mais les hommes intègres connaîtront le bonheur."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "L’homme riche se prend pour un sage, mais le pauvre qui est intelligent le démasque."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Quand les justes triomphent, c’est magnifique, mais quand les méchants accèdent au pouvoir, chacun se tient caché."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Qui cache ses fautes ne prospérera pas, qui les avoue et les délaisse obtient miséricorde."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Heureux l’homme qui a constamment la crainte de faire du mal, mais celui qui s’obstine tombera dans le malheur."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un souverain méchant régnant sur un peuple pauvre est comme un lion rugissant ou un ours qui charge."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un despote dépourvu d’intelligence multiplie les exactions, mais celui qui déteste le gain mal acquis vivra de longs jours."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "L’homme accablé à cause du meurtre qu’il a commis court vers la tombe : que personne ne l’en empêche !"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Qui mène une vie intègre trouvera le salut, mais l’homme corrompu qui suit deux chemins à la fois tombera dans l’un ou l’autre."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Qui travaille sa terre aura du pain en abondance, qui court après des futilités sera rassasié de misère."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "L’homme loyal sera comblé de bénédictions, mais qui veut s’enrichir rapidement ne restera pas impuni."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Celui qui est partial n’agit pas bien, et pourtant, un homme est capable de faire le mal pour une bouchée de pain."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "L’homme envieux se hâte de s’enrichir, il ne se rend pas compte que la pauvreté va fondre sur lui."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Qui reprend son prochain gagnera finalement sa faveur, plutôt que l’homme au langage flatteur."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Qui dépouille son père et sa mère et prétend que ce n’est pas un péché est le compagnon de celui qui détruit."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "L’homme insatiable suscite des querelles, mais celui qui se confie en l’Eternel connaîtra l’abondance."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Qui se fie à ses propres pensées n’est qu’un insensé, mais celui qui suit la voie de la sagesse échappera aux dangers."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Qui donne aux pauvres ne sera pas dans le besoin, qui se bouche les yeux à la misère d’autrui se charge de beaucoup de malédictions."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Quand les méchants parviennent au pouvoir, tout le monde se cache, mais quand ils succombent, les justes se multiplient."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Qui se raidit contre les reproches sera brisé soudainement et ne s’en remettra pas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Quand les justes deviennent nombreux, le peuple se réjouit, mais quand les méchants dominent, le peuple gémit."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Qui aime la sagesse fait la joie de son père mais qui fréquente les prostituées, dilapide sa fortune."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un roi qui gouverne selon la justice donne de la stabilité à son pays, mais celui qui multiplie les impôts le ruine."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Qui flatte son prochain tend un piège sous ses pas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Le méchant est pris au piège de son propre péché, alors que les gens droits exultent et se réjouissent."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le juste reconnaît le droit des pauvres, mais le méchant ne veut rien savoir de cela."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Les moqueurs jettent des brandons de discorde dans une ville, mais les sages apaisent la colère."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Si un homme sage entre en procès avec un sot, celui-ci ne sait que se fâcher ou ricaner, et l’on n’en finit pas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Les meurtriers haïssent l’homme intègre, mais les gens droits cherchent à préserver sa vie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "L’insensé donne libre cours à toutes ses passions, mais le sage les retient et les calme."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Quand un souverain prête attention aux mensonges, tous ses ministres se pervertissent."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Le pauvre et l’oppresseur ont ceci en commun : c’est de l’Eternel que les yeux de l’un et de l’autre reçoivent la lumière."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quand un roi rend justice aux pauvres selon la vérité, son autorité est affermie à jamais."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Les coups de bâton et les réprimandes produisent la sagesse, mais un enfant livré à lui-même fera la honte de sa mère."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quand les méchants se multiplient, les transgressions abondent, mais les justes seront témoins de leur chute."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Corrige ton enfant et tu seras tranquille à son sujet : il fera les délices de ton cœur."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quand il n’y a plus de révélation divine, le peuple se laisse aller. Heureux celui qui obéit à la Loi de Dieu !"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ce n’est pas avec des paroles que l’on corrige un serviteur, si même il comprend ce qu’on lui dit, il n’en tiendra pas compte."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "As-tu déjà vu un homme qui parle sans réfléchir ? Il y a plus à espérer d’un insensé que de lui."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Si l’on dorlote un serviteur dès son jeune âge, on finit par en faire un mollasson."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "L’homme prompt à la colère provoque des querelles, qui s’emporte facilement commet beaucoup de fautes."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "L’orgueil de l’homme le mène à l’humiliation, mais la modestie obtient les honneurs."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Qui se rend complice d’un voleur, se hait lui-même ; il entend la malédiction appelée contre ceux qui tairaient le nom du coupable, mais il ne le dénonce pas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "La peur que vous avez des hommes tend un piège sous vos pas, mais l’Eternel protège celui qui se confie en lui."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nombreux sont ceux qui recherchent la faveur du chef, mais c’est l’Eternel qui fait droit à chacun."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Les justes ont en horreur l’homme inique, tout comme le méchant a en horreur l’homme dont la conduite est droite."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paroles d’Agour - Paroles, sentences d’Agour, fils de Yaqé. Cet homme s’est adressé à Itiel, à Itiel et Oukal :"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Je suis, certes, le plus bête des hommes et je ne possède pas l’intelligence d’un homme."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Je n’ai pas appris la sagesse, et je ne connais pas la science des saints."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Qui est jamais monté au ciel puis en est redescendu ? Qui donc a recueilli le vent dans ses mains à poignées ? Qui a enveloppé les eaux dans son manteau ? Qui a établi les extrémités de la terre ? Quel est son nom et quel est le nom de son fils ? Dis-le, si tu le sais !"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Chaque parole de Dieu est entièrement fiable. Il défend comme un bouclier ceux qui se confient en lui."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "N’ajoute rien à ses paroles, sinon il te le reprocherait, et tu serais regardé comme un menteur."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Eternel, je te demande deux choses, ne me les refuse pas avant que je meure :"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "garde-moi de la fausseté et du mensonge, ne me donne ni pauvreté ni richesse ; accorde-moi seulement la nourriture nécessaire,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "car dans l’abondance, je pourrais te renier et dire : « Qui est l’Eternel ? » Ou bien, pressé par la misère, je pourrais me mettre à voler et déshonorer ainsi mon Dieu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ne calomnie pas un serviteur auprès de son maître, de peur qu’il te maudisse et que tu portes la peine de ta faute."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Il y a des gens qui maudissent leur père et qui n’ont pas un mot de reconnaissance pour leur mère."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Il y a des gens qui se croient purs, bien qu’ils n’aient pas été lavés de leur souillure."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Il y a des gens très hautains et qui regardent les autres de haut."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Il y a des gens dont les dents sont des épées, et les mâchoires des couteaux, pour dévorer les défavorisés et les faire disparaître de la terre, pour retrancher les pauvres du milieu des hommes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La sangsue a deux filles, elles s’appellent : Donne et Donne. Il y a trois choses insatiables, et même quatre qui ne disent jamais : « Cela suffit » :"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "le séjour des morts, la femme stérile, la terre, qui n’est jamais rassasiée d’eau, et le feu qui ne dit jamais : « Cela suffit. »"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Les yeux qui se moquent d’un père et qui dédaignent l’obéissance envers une mère seront crevés par les corbeaux de la vallée et dévorés par les petits de l’aigle."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Trois et même quatre - Il y a trois choses qui sont trop merveilleuses pour moi, et même quatre que je ne comprends pas :"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "le chemin que suit l’aigle dans le ciel, celui du serpent sur le rocher, celui du navire en haute mer et celui de l’homme chez la jeune fille."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Voici comment agit la femme adultère : elle mange, s’essuie la bouche et dit : « Je n’ai rien fait de mal. »"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Il y a trois choses qui font trembler la terre, et même quatre qu’elle ne peut supporter :"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "un esclave qui devient roi, un idiot qui vit dans l’abondance,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "une femme odieuse qui trouve à se marier et une servante qui parvient à la tête des biens de sa maîtresse."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Il y a quatre petits animaux sur la terre, qui, pourtant, sont remplis de sagesse :"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "les fourmis, qui forment un peuple faible, mais qui préparent leur nourriture pendant l’été,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "les damans qui n’ont guère de force, mais qui établissent leur demeure dans les rochers,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "les sauterelles qui, sans avoir de roi, s’avancent toutes en bataillons rangés,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "et le lézard qu’on attrape à la main et qui pénètre dans les palais des rois."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Il y a trois êtres qui ont une belle démarche et même quatre qui ont fière allure :"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "le lion, le plus brave des animaux, qui ne recule devant personne,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "le coq dressé sur ses ergots, le bouc, et le roi qui avance à la tête de ses troupes."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Si tu as été assez fou pour te vanter, ou si tu projettes de le faire, tais-toi,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "car en battant la crème, on produit du beurre, en frappant le nez, on fait jaillir du sang, et en laissant exploser sa colère, on provoque des disputes."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paroles du roi Lemouel - Paroles du roi Lemouel, maximes que sa mère lui a enseignées :"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Que te dirai-je, mon fils ? Que te conseillerai-je, ô mon fils bien-aimé ? Que te dirai-je, fils appelé de mes vœux ?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ne gaspille pas tes forces avec les femmes, ne te laisse pas mener par celles qui perdent les rois."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Il ne convient pas aux rois, Lemouel, non, il ne convient pas aux rois de boire du vin, ni à ceux qui gouvernent d’aimer les boissons enivrantes,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "car, en buvant, ils pourraient oublier les lois édictées et rendre des jugements qui lèsent le droit des pauvres."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Que l’on donne plutôt les boissons enivrantes à celui qui va périr, et du vin à qui a le cœur amer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Qu’il boive et qu’il oublie sa misère, qu’il ne se souvienne plus de son tourment !"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ouvre la bouche pour défendre ceux qui ne peuvent parler, pour défendre les droits de tous ceux qui sont délaissés."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oui, parle pour prononcer de justes verdicts. Défends les droits des pauvres et des défavorisés !"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Poème de la femme de valeur - Qui se trouvera une femme de valeur ? elle a bien plus de prix |que des coraux."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Son mari a confiance en elle, il ne manquera pas |de biens dans sa maison."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tous les jours de sa vie, |elle lui fait du bien, et non du mal."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Elle cherche avec soin |du lin et de la laine et les travaille de ses mains |avec plaisir."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Comme un vaisseau marchand, elle apporte de loin |en son logis des vivres."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Elle se lève |quand il fait nuit encore, pourvoit en nourriture |sa maisonnée, elle donne ses instructions |à ses servantes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Elle pense à un champ, |alors elle l’achète. Du fruit de son travail, |elle plante une vigne."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Avec plein d’énergie, |elle se met à l’œuvre de ses bras affermis."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Elle constate |que ses affaires marchent bien. Jusque tard dans la nuit, |sa lampe est allumée."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ses mains filent la laine et ses doigts tissent |des vêtements."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Elle ouvre largement |la main à l’indigent et tend les bras au pauvre."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pour elle et tous les siens, |peu importe la neige, car toute sa famille |est revêtue |de doubles vêtements."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Elle se fait des couvertures, elle a des vêtements |de fin lin et de pourpre."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Son mari est connu |aux portes de la ville. Car il y siège |avec les responsables du pays."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Elle confectionne elle-même |des habits et les vend, ainsi que des ceintures |qu’elle cède aux marchands."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "La force et une grande dignité |lui servent de parure. C’est avec le sourire |qu’elle envisage l’avenir."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ses paroles sont sages, elle dispense avec bonté |l’enseignement."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Elle veille à la bonne marche |de sa maison et ne se nourrit pas |du pain de la paresse."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ses fils se lèvent, |la disent bienheureuse, et son mari aussi |fait son éloge :"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "« Il y a bien des filles |qui montrent leur valeur, mais toi, tu les surpasses toutes. »"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Or le charme est trompeur |et la beauté fugace ; la femme qui craint l’Eternel |est digne de louanges."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Donnez-lui donc |le fruit de son travail ! Qu’on dise ses louanges |aux portes de la ville |pour tout ce qu’elle fait !"
                }
            }
        }
    }
}