{
    "version": "BDS",
    "book_name": "Revelation",
    "book_nr": "66",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jésus, le témoin digne de foi - Révélation de Jésus-Christ. Cette révélation, Dieu l’a confiée à Jésus-Christ pour qu’il montre à ses serviteurs ce qui doit arriver bientôt ; et Jésus-Christ, en envoyant son ange, l’a fait connaître à son serviteur Jean."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En tant que témoin, celui-ci a annoncé la Parole de Dieu que Jésus-Christ lui a transmise par son propre témoignage : il a annoncé tout ce qu’il a vu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Heureux celui qui donne lecture des paroles de cette prophétie et ceux qui les entendent, et qui obéissent à ce qui est écrit dans ce livre, car le temps est proche."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jean salue les sept Eglises qui sont dans la province d’Asie : que la grâce et la paix vous soient données de la part de celui qui est, qui était et qui vient, de la part des sept esprits qui se tiennent devant son trône"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "et de la part de Jésus-Christ, le témoin digne de foi, le premier-né d’entre les morts et le souverain des rois de la terre. Il nous aime, il nous a délivrés de nos péchés par son sacrifice,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "il a fait de nous un peuple de rois, des prêtres au service de Dieu, son Père : à lui donc soient la gloire et le pouvoir pour l’éternité ! Amen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Voici ! Il vient au milieu des nuées , et tout le monde le verra, même ceux qui l’ont transpercé, et toutes les familles de la terre se lamenteront à cause de lui . Oui, amen !"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "« Moi je suis l’Alpha et l’Oméga », dit le Seigneur Dieu, celui qui est, qui était et qui vient, le Tout-Puissant."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La vision du Ressuscité - Moi, Jean, votre frère, qui partage avec vous la détresse, le royaume et la persévérance dans l’union avec Jésus, j’étais dans l’île de Patmos parce que j’avais proclamé la Parole de Dieu et le témoignage rendu par Jésus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Le jour du Seigneur, l’Esprit de Dieu se saisit de moi, et j’entendis derrière moi une voix forte, pareille au son d’une trompette."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Elle disait : Inscris dans un livre ce que tu vois, et envoie-le à ces sept Eglises : Ephèse, Smyrne, Pergame, Thyatire, Sardes, Philadelphie et Laodicée."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Je me retournai pour découvrir quelle était cette voix. Et l’ayant fait, voici ce que je vis : il y avait sept chandeliers d’or"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "et, au milieu des chandeliers, quelqu’un qui ressemblait à un homme. Il portait une longue tunique, et une ceinture d’or lui entourait la poitrine."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sa tête et ses cheveux étaient blancs comme de la laine blanche, oui, comme la neige. Ses yeux étaient comme une flamme ardente"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "et ses pieds étincelaient comme du bronze incandescent au sortir d’un creuset. Sa voix retentissait comme celle des grandes eaux."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dans sa main droite, il tenait sept étoiles, et de sa bouche sortait une épée aiguisée à double tranchant. Son visage était éblouissant comme le soleil quand il brille de tout son éclat."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Quand je le vis, je tombai à ses pieds, comme mort. Alors il posa sa main droite sur moi en disant : N’aie pas peur. Moi, je suis le premier et le dernier,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "le vivant. J’ai été mort, et voici : je suis vivant pour l’éternité ! Je détiens les clés de la mort et du séjour des morts."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ecris donc ce que tu as vu, ce qui est, et ce qui va arriver ensuite."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mais d’abord voici quel est le secret des sept étoiles que tu as vues dans ma main droite et des sept chandeliers d’or : les sept étoiles sont les anges des sept Eglises et les sept chandeliers les sept Eglises."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Les lettres aux sept Églises A l’Eglise qui est à Ephèse - A l’ange de l’Eglise qui est à Ephèse, écris : « Voici ce que dit celui qui tient les sept étoiles dans sa main droite et qui marche au milieu des sept chandeliers d’or :"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Je connais ta conduite, la peine que tu prends et ta persévérance. Je sais que tu ne peux pas supporter les méchants : tu as mis à l’épreuve ceux qui se prétendent apôtres et qui ne le sont pas, et tu as décelé qu’ils mentaient."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tu as de la persévérance, tu as souffert à cause de moi et tu ne t’es pas lassé."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "J’ai cependant un reproche à te faire : tu as abandonné l’amour que tu avais au début."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Allons ! Rappelle-toi d’où tu es tombé ! Change et reviens à ta conduite première ! Sinon, je viendrai à toi, et je déplacerai ton chandelier si tu ne changes pas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Voici pourtant une chose que tu as en ta faveur : tu détestes les œuvres des Nicolaïtes, tout comme moi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Que celui qui a des oreilles écoute ce que l’Esprit dit aux Eglises. Au vainqueur, je donnerai à manger du fruit de l’arbre de vie qui est dans le paradis de Dieu. »"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A l’Eglise qui est à Smyrne - A l’ange de l’Eglise qui est à Smyrne, écris : « Voici ce que dit celui qui est le premier et le dernier, celui qui était mort et qui est à nouveau vivant :"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Je connais ta détresse et ta pauvreté – et pourtant tu es riche. Je sais les calomnies de ceux qui se disent juifs mais qui ne le sont pas : c’est une synagogue de Satan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "N’aie pas peur des souffrances qui t’attendent. Voici, le diable va jeter plusieurs d’entre vous en prison, pour vous tenter, et vous connaîtrez dix jours de détresse. Sois fidèle jusqu’à la mort, et je te donnerai la vie pour couronne."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Que celui qui a des oreilles écoute ce que l’Esprit dit aux Eglises. Au vainqueur, la seconde mort ne causera pas de mal. »"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A l’Eglise qui est à Pergame - A l’ange de l’Eglise qui est à Pergame, écris : « Voici ce que dit celui qui tient l’épée aiguisée à double tranchant :"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Je sais que là où tu habites, Satan a son trône. Mais tu me restes fermement attaché, tu n’as pas renié ta foi en moi, même aux jours où Antipas, mon témoin fidèle, a été mis à mort chez vous, là où habite Satan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "J’ai pourtant quelques reproches à te faire : tu as chez toi des gens attachés à la doctrine de Balaam qui avait appris au roi Balaq à tendre un piège aux Israélites pour les amener à pécher en mangeant des viandes provenant des sacrifices offerts aux idoles et en se livrant à la débauche."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De même, tu as, toi aussi, des gens attachés à la doctrine des Nicolaïtes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Change donc, sinon je viens à toi sans tarder et je vais combattre ces gens-là avec l’épée qui sort de ma bouche."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Que celui qui a des oreilles écoute ce que l’Esprit dit aux Eglises. Au vainqueur, je donnerai la manne cachée et une pierre blanche ; sur cette pierre est gravé un nom nouveau, que personne ne connaît sauf celui qui le reçoit. »"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A l’Eglise qui est à Thyatire - A l’ange de l’Eglise qui est à Thyatire, écris : « Voici ce que dit le Fils de Dieu, dont les yeux sont comme une flamme ardente et les pieds comme du bronze :"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Je connais tes œuvres, ton amour, ta fidélité, ton service et ta persévérance. Je sais que tes dernières œuvres sont plus nombreuses que les premières."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pourtant, j’ai un reproche à te faire : tu laisses cette femme, cette Jézabel qui se dit prophétesse, égarer mes serviteurs en leur enseignant à participer au culte des idoles, en se livrant à la débauche et en mangeant les viandes des sacrifices."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Je lui ai laissé du temps pour qu’elle change, mais elle ne veut pas renoncer à son immoralité."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Voici : je la jette, elle et ses compagnons de débauche, sur un lit de grande détresse, à moins qu’ils changent en renonçant à agir selon son enseignement."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Je livrerai ses disciples à la mort. Ainsi, toutes les Eglises reconnaîtront que je suis celui qui sonde les pensées et les désirs secrets. Je rétribuerai chacun de vous selon ses actes."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Quant à vous, les autres membres de l’Eglise qui est à Thyatire, vous qui ne suivez pas cet enseignement et qui n’avez pas voulu connaître ce qu’ils appellent “les profondeurs de Satan”, je vous le déclare : je ne vous impose pas d’autre fardeau."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mais tenez fermement ce que vous avez jusqu’à ce que je vienne."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Au vainqueur, à celui qui continue à agir jusqu’à la fin selon mon enseignement, je donnerai autorité sur tous les peuples :"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "il les dirigera avec un sceptre de fer, comme on brise les poteries d’argile,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "ainsi que j’en ai reçu, moi aussi, le pouvoir de mon Père. Et je lui donnerai l’étoile du matin."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Que celui qui a des oreilles écoute ce que l’Esprit dit aux Eglises. »"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A l’Eglise qui est à Sardes - A l’ange de l’Eglise qui est à Sardes, écris : « Voici ce que dit celui qui a les sept esprits de Dieu et les sept étoiles : Je connais ta conduite, je sais que tu passes pour être vivant, mais tu es mort."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Deviens vigilant, raffermis ceux qui restent et qui étaient sur le point de mourir. Car je n’ai pas trouvé ta conduite parfaite devant mon Dieu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Rappelle-toi donc comment tu as reçu et entendu la Parole : Obéis et change ! Car, si tu n’es pas vigilant, je viendrai comme un voleur et tu n’auras aucun moyen de savoir à quelle heure je viendrai te surprendre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cependant, tu as à Sardes quelques personnes qui n’ont pas sali leurs vêtements ; elles marcheront avec moi en vêtements blancs, car elles en sont dignes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Le vainqueur portera ainsi des vêtements blancs, je n’effacerai jamais son nom du livre de vie, je le reconnaîtrai comme mien en présence de mon Père et de ses anges."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Que celui qui a des oreilles écoute ce que l’Esprit dit aux Eglises. »"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A l’Eglise qui est à Philadelphie - A l’ange de l’Eglise qui est à Philadelphie, écris : « Voici ce que dit le Saint, le Véritable, celui qui tient la clé de David, celui qui ouvre et nul ne peut fermer, qui ferme, et nul ne peut ouvrir :"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Je connais ta conduite. Voici : j’ai ouvert devant toi une porte que nul ne peut fermer. Je le sais : tu n’as que peu de puissance, tu as obéi à ma Parole et tu ne m’as pas renié."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Eh bien, je te donne des membres de la synagogue de Satan. Ils se disent juifs, mais ne le sont pas : ils mentent. Je les ferai venir se prosterner à tes pieds et reconnaître que moi, je t’ai aimé."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tu as gardé le commandement de persévérer que je t’ai donné. C’est pourquoi, à mon tour, je te garderai à l’heure de l’épreuve qui va venir sur le monde entier pour éprouver tous les habitants de la terre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Je viens bientôt, tiens ferme ce que tu as pour que personne ne te ravisse ta couronne."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Du vainqueur, je ferai un pilier dans le temple de mon Dieu, et il n’en sortira plus jamais. Je graverai sur lui le nom de mon Dieu et celui de la ville de mon Dieu, la nouvelle Jérusalem, qui descend du ciel d’auprès de mon Dieu, ainsi que mon nom nouveau."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Que celui qui a des oreilles écoute ce que l’Esprit dit aux Eglises. »"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A l’Eglise qui est à Laodicée - A l’ange de l’Eglise qui est à Laodicée, écris : « Voici ce que dit celui qui s’appelle Amen, le témoin digne de foi et véridique, celui qui est au commencement de la création de Dieu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Je connais ta conduite et je sais que tu n’es ni froid, ni bouillant. Ah ! si seulement tu étais froid ou bouillant !"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mais puisque tu es tiède, puisque tu n’es ni froid, ni bouillant, je vais te vomir de ma bouche."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tu dis : Je suis riche ! J’ai amassé des trésors ! Je n’ai besoin de rien ! Et tu ne te rends pas compte que tu es misérable et pitoyable, que tu es pauvre, aveugle et nu !"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "C’est pourquoi je te donne un conseil : achète chez moi de l’or purifié au feu pour devenir réellement riche, des vêtements blancs pour te couvrir afin qu’on ne voie pas ta honteuse nudité, et un collyre pour soigner tes yeux afin que tu puisses voir clair."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Moi, ceux que j’aime, je les reprends et je les corrige. Fais donc preuve de zèle, et change !"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Voici : je me tiens devant la porte et je frappe. Si quelqu’un entend ma voix et ouvre la porte, j’entrerai chez lui et je dînerai avec lui et lui avec moi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Le vainqueur, je le ferai siéger avec moi sur mon trône, comme moi-même, je suis allé siéger avec mon Père sur son trône après avoir remporté la victoire."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Que celui qui a des oreilles écoute ce que l’Esprit dit aux Eglises. »"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Les sept sceaux Une porte ouverte dans le ciel - Après cela, je vis une porte ouverte dans le ciel. Et la voix que j’avais entendue me parler au début et qui résonnait comme une trompette me dit : Monte ici, et je te montrerai ce qui doit arriver après cela."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "La vision du trône de Dieu - A l’instant, l’Esprit se saisit de moi. Et voici : il y avait un trône dans le ciel. Et sur ce trône quelqu’un siégeait."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Celui qui siégeait avait l’aspect d’une pierre de jaspe et de sardoine. Un arc-en-ciel entourait le trône, brillant comme l’émeraude."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Autour du trône se trouvaient vingt-quatre trônes. Et sur ces trônes siégeaient vingt-quatre représentants du peuple de Dieu. Ils étaient vêtus de blanc, et portaient des couronnes d’or sur la tête."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Du trône jaillissaient des éclairs, des voix et des coups de tonnerre. Devant le trône brûlaient sept flambeaux ardents, qui sont les sept esprits de Dieu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Devant le trône s’étendait comme une mer de verre, transparente comme du cristal. Au milieu du trône et tout autour se tenaient quatre êtres vivants entièrement couverts d’yeux, devant et derrière."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le premier d’entre eux ressemblait à un lion, le deuxième à un jeune taureau, le troisième avait le visage pareil à celui d’un homme et le quatrième était semblable à un aigle en plein vol."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Chacun de ces quatre êtres vivants avait six ailes couvertes d’yeux par-dessus et par-dessous. Jour et nuit, ils ne cessent de dire : Saint, saint, saint est le Seigneur Dieu , le Tout-Puissant, celui qui était, qui est et qui vient."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Et chaque fois que les êtres vivants présentent leur adoration, leur hommage et leur reconnaissance à celui qui siège sur le trône, à celui qui vit éternellement,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "les vingt-quatre représentants du peuple de Dieu se prosternent devant celui qui siège sur le trône et adorent celui qui vit éternellement. Ils déposent leurs couronnes devant le trône,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "en disant : Tu es digne, notre Seigneur et notre Dieu, qu’on te donne gloire, honneur et puissance, car tu as créé tout ce qui existe, l’univers entier doit son existence et sa création à ta volonté."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le livre scellé de sept sceaux et l’Agneau égorgé - Alors je vis dans la main droite de celui qui siégeait sur le trône un livre écrit à l’intérieur et à l’extérieur. Il était scellé de sept sceaux."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Je vis aussi un ange puissant qui proclamait d’une voix forte : Qui est digne d’ouvrir le livre et d’en rompre les sceaux ?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mais personne, ni au ciel, ni sur la terre, ni sous la terre, n’était capable d’ouvrir le livre ni de le lire."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Je me mis à pleurer abondamment parce qu’on ne trouvait personne qui fût digne d’ouvrir le livre et de le lire."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alors l’un des représentants du peuple de Dieu me dit : Ne pleure pas. Voici : il a remporté la victoire, le lion de la tribu de Juda, le rejeton de la racine de David, pour ouvrir le livre et ses sept sceaux."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Alors je vis, au milieu du trône et des quatre êtres vivants et au milieu des représentants du peuple de Dieu, un Agneau qui se tenait debout. Il semblait avoir été égorgé. Il avait sept cornes et sept yeux, qui sont les sept esprits de Dieu envoyés par toute la terre."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "L’Agneau s’avança pour recevoir le livre de la main droite de celui qui siégeait sur le trône."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lorsqu’il eut pris le livre, les quatre êtres vivants et les vingt-quatre représentants du peuple de Dieu se prosternèrent devant l’Agneau. Ils avaient chacun une harpe et des coupes d’or remplies d’encens qui représentent les prières des membres du peuple saint."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Et ils chantaient un cantique nouveau : Tu es seul digne de recevoir le livre, et d’en briser les sceaux car tu as été égorgé et tu as racheté pour Dieu, grâce à ton sacrifice, des hommes de toute tribu, de toute langue, de tout peuple, de toutes les nations."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tu as fait d’eux un peuple de rois et de prêtres pour notre Dieu, et ils régneront sur la terre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Puis je vis, et j’entendis la voix d’anges rassemblés en grand nombre autour du trône, des êtres vivants et des représentants du peuple de Dieu. Ils étaient des milliers de milliers et des millions de millions."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ils disaient d’une voix forte : Il est digne, l’Agneau qui fut égorgé, de recevoir la puissance, la richesse, |la sagesse |et la force, l’honneur et la gloire et la louange."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Et toutes les créatures dans le ciel, sur la terre, sous la terre et sur la mer, tous les êtres qui peuplent l’univers, je les entendis proclamer : A celui qui siège sur le trône et à l’Agneau soient louange et honneur, gloire et puissance pour toute éternité."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Les quatre êtres vivants répondaient : « Amen », et les représentants du peuple de Dieu se prosternèrent et adorèrent."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ouverture du premier sceau : le conquérant - Puis je vis l’Agneau ouvrir le premier des sept sceaux et j’entendis l’un des quatre êtres vivants dire d’une voix de tonnerre : Viens !"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Et je vis venir un cheval blanc. Son cavalier était armé d’un arc. Une couronne lui fut donnée, et il partit en vainqueur et pour vaincre."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ouverture du deuxième sceau : la guerre - Quand l’Agneau ouvrit le deuxième sceau, j’entendis le deuxième être vivant dire : Viens !"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un autre cheval sortit : il était rouge feu. Son cavalier reçut le pouvoir de bannir la paix de la terre pour que les hommes s’entretuent, et une grande épée lui fut donnée."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ouverture du troisième sceau : la famine - Quand l’Agneau ouvrit le troisième sceau, j’entendis le troisième être vivant dire : Viens ! Et je vis venir un cheval noir. Son cavalier tenait une balance dans la main."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Et j’entendis comme une voix venant du milieu des quatre êtres vivants ; elle disait : Un litre de blé au prix d’une journée de travail et trois litres d’orge pour le même prix. Quant à l’huile et au vin, épargne-les !"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ouverture du quatrième sceau : la mort - Quand l’Agneau ouvrit le quatrième sceau, j’entendis la voix du quatrième être vivant dire : Viens !"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Et je vis venir un cheval blême. Son cavalier s’appelle « La Mort » et il était suivi du séjour des morts. Il leur fut donné le pouvoir sur le quart de la terre de faire périr les hommes par l’épée, la famine, les épidémies et les bêtes féroces."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ouverture du cinquième sceau : vision des martyrs - Quand l’Agneau ouvrit le cinquième sceau, je vis, sous l’autel, les âmes de ceux qui avaient été égorgés à cause de leur fidélité à la Parole de Dieu et du témoignage qu’ils avaient rendu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ils s’écrièrent d’une voix forte : Maître saint et véritable, jusques à quand tarderas-tu à juger les habitants de la terre et à leur demander compte de notre mort ?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Alors chacun d’eux reçut une tunique blanche, et il leur fut dit de patienter encore un peu de temps jusqu’à ce que soit au complet le nombre de leurs compagnons de service et de leurs frères qui allaient être mis à mort comme eux."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ouverture du sixième sceau : le jour de la colère - Puis je vis l’Agneau ouvrir le sixième sceau et il y eut un violent tremblement de terre. Le soleil devint noir comme une toile de sac, la lune tout entière devint rouge comme du sang."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Les étoiles du ciel s’abattirent sur la terre, comme font les fruits verts d’un figuier secoué par un gros coup de vent."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Le ciel se retira comme un parchemin qu’on enroule, et toutes les montagnes et toutes les îles furent enlevées de leur place."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Les rois de la terre et les hauts dignitaires, les chefs militaires, les riches et les puissants, tous les esclaves et tous les hommes libres, allèrent se cacher au fond des cavernes et parmi les rochers des montagnes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ils criaient aux montagnes et aux rochers : Tombez sur nous et cachez-nous loin du regard de celui qui siège sur le trône, loin de la colère de l’Agneau."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Car le grand jour de leur colère est arrivé, et qui peut subsister ?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Les cent quarante-quatre mille marqués du sceau de Dieu - Après cela, je vis quatre anges ; ils se tenaient debout aux quatre coins de la terre. Ils retenaient les quatre vents de la terre pour qu’aucun vent ne souffle ni sur la terre, ni sur la mer, ni sur aucun arbre."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Et je vis un autre ange monter du côté de l’orient. Il tenait le sceau du Dieu vivant. Il cria d’une voix forte aux quatre anges auxquels Dieu avait donné le pouvoir de ravager la terre et la mer."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Il leur dit : Ne faites pas de mal à la terre, à la mer, ni aux arbres, tant que nous n’avons pas marqué du sceau le front des serviteurs de notre Dieu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "J’entendis le nombre de ceux qui furent ainsi marqués : ils étaient cent quarante-quatre mille de toutes les tribus du peuple d’Israël à porter cette marque :"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "douze mille de la tribu de Juda marqués du sceau, douze mille de la tribu de Ruben, douze mille de la tribu de Gad,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "douze mille de la tribu d’Aser, douze mille de la tribu de Nephtali, douze mille de la tribu de Manassé,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "douze mille de la tribu de Siméon, douze mille de la tribu de Lévi, douze mille de la tribu d’Issacar,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "douze mille de la tribu de Zabulon, douze mille de la tribu de Joseph, douze mille de la tribu de Benjamin, marqués du sceau."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "L’Eglise triomphante - Après cela, je vis une foule immense, que nul ne pouvait dénombrer. C’étaient des gens de toute nation, de toute tribu, de tout peuple, de toute langue. Ils se tenaient debout devant le trône et devant l’Agneau, vêtus de tuniques blanches et ils avaient à la main des branches de palmiers."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ils proclamaient d’une voix forte : Le salut appartient à notre Dieu qui siège sur le trône, et à l’Agneau."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Et tous les anges se tenaient debout tout autour du trône, des représentants du peuple de Dieu et des quatre êtres vivants. Ils se prosternèrent face contre terre devant le trône et ils adorèrent Dieu en disant :"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Amen ! A notre Dieu soient la louange, la gloire et la sagesse, la reconnaissance et l’honneur, la puissance et la force pour toute éternité ! Amen !"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Alors l’un des représentants du peuple de Dieu prit la parole et me demanda : Ces gens vêtus d’une tunique blanche, qui sont-ils et d’où sont-ils venus ?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Je lui répondis : Mon seigneur, c’est toi qui le sais. Il reprit : Ce sont ceux qui viennent de la grande détresse. Ils ont lavé et blanchi leurs tuniques dans le sang de l’Agneau."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "C’est pourquoi ils se tiennent devant le trône de Dieu et lui rendent un culte nuit et jour dans son temple. Et celui qui siège sur le trône les abritera sous sa tente."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ils ne connaîtront plus ni la faim, ni la soif ; ils ne souffriront plus des ardeurs du soleil, ni d’aucune chaleur brûlante."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Car l’Agneau qui est au milieu du trône prendra soin d’eux comme un berger, il les conduira vers les sources d’eaux vives, et Dieu lui-même essuiera toute larme de leurs yeux."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ouverture du septième sceau : un grand silence - Quand l’Agneau ouvrit le septième sceau, il se fit dans le ciel un silence d’environ une demi-heure."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Les sept trompettes - Alors je vis les sept anges qui se tiennent devant Dieu. Sept trompettes leur furent données."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un autre ange vint et se plaça sur l’autel. Il portait un encensoir d’or. On lui remit de nombreux parfums pour les offrir sur l’autel d’or devant le trône avec les prières des membres du peuple saint."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Et, de la main de l’ange, la fumée des parfums s’éleva devant Dieu, avec les prières des membres du peuple saint."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "L’ange prit l’encensoir, le remplit de braises ardentes prises sur l’autel et le lança sur la terre. Il y eut alors des coups de tonnerre, des voix, des éclairs et un tremblement de terre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Alors les sept anges qui tenaient les sept trompettes s’apprêtèrent à en sonner."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Les quatre premières trompettes - Le premier ange sonna de la trompette : aussitôt de la grêle mêlée de feu et de sang s’abattit sur la terre. Le tiers de la terre fut brûlé, le tiers des arbres fut brûlé et toute plante verte fut brûlée."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Le deuxième ange sonna de la trompette : une énorme masse incandescente ressemblant à une montagne embrasée fut précipitée dans la mer. Le tiers de la mer devint comme du sang."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Le tiers des créatures vivantes dans la mer périrent et le tiers des bateaux furent détruits."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Le troisième ange sonna de la trompette : un grand astre enflammé, une sorte de globe de feu, tomba du ciel sur le tiers des fleuves et sur les sources d’eau."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cet astre se nomme « Absinthe ». Le tiers des eaux se transforma en un liquide amer comme l’absinthe et beaucoup d’hommes moururent pour avoir bu ces eaux parce qu’elles étaient devenues amères."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Le quatrième ange sonna de la trompette : le tiers du soleil, le tiers de la lune et le tiers des étoiles furent frappés, de sorte que le tiers de leur lumière s’éteignit, et la clarté du jour, comme celle de la nuit, diminua d’un tiers."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "L’annonce de trois malheurs - Alors je vis un aigle qui planait au zénith et je l’entendis crier d’une voix forte : Malheur, malheur, malheur aux habitants de la terre, quand retentiront les trois trompettes que les trois derniers anges vont faire sonner !"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La cinquième trompette – le premier malheur : déchaînement des forces de l’abîme - Puis le cinquième ange sonna de la trompette ; et je vis un astre qui était tombé du ciel sur la terre. La clé du puits de l’abîme lui fut donnée."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il ouvrit le puits de l’abîme, et une fumée épaisse s’en éleva, comme celle d’une grande fournaise. Le soleil et l’air furent obscurcis par la fumée qui s’échappait du puits."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De cette fumée sortirent des sauterelles qui se répandirent sur la terre. Il leur fut donné un pouvoir semblable à celui des scorpions."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Elles reçurent l’ordre de ne pas faire de mal à l’herbe de la terre, ni à aucune plante verte, ni à aucun arbre, mais de s’attaquer seulement aux hommes qui ne portent pas le sceau de Dieu sur le front."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Il leur fut donné, non pas de les tuer, mais de les torturer pendant cinq mois. La douleur qu’elles causaient ressemblait à celle qu’une piqûre de scorpion inflige à un homme."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En ces jours-là, les hommes chercheront la mort mais ils ne la trouveront pas. Ils l’appelleront de leurs vœux, mais la mort les fuira."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ces sauterelles ressemblaient à des chevaux harnachés pour la bataille. Elles avaient sur la tête comme des couronnes d’or, et leur face ressemblait à un visage humain."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Leur chevelure était pareille à celle des femmes, et leurs dents à celles des lions."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Leur thorax paraissait cuirassé de fer, et le bruit de leurs ailes évoquait le fracas d’une charge de chars tirés pour le combat par de nombreux chevaux."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elles avaient des queues armées de dards comme celles des scorpions. C’est avec leur queue qu’elles pouvaient torturer les hommes pendant cinq mois."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Elles avaient pour roi l’ange de l’abîme qui s’appelle en hébreu Abaddon et en grec Apollyon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Le premier malheur est passé. Voici : deux malheurs encore viennent après lui."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La sixième trompette – le deuxième malheur : invasion d’une formidable armée - Le sixième ange sonna de la trompette. J’entendis alors une voix sortant des quatre cornes de l’autel d’or qui se trouve devant Dieu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Elle disait au sixième ange qui tenait la trompette : Libère les quatre anges qui sont enchaînés au bord du grand fleuve, l’Euphrate."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "On délia donc les quatre anges tenus prêts pour cette heure, ce jour, ce mois et cette année, afin qu’ils exterminent le tiers de l’humanité."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ils étaient deux cents millions de cavaliers combattants. C’était leur nombre, tel que je l’entendis."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Voici comment, dans ma vision, je vis les chevaux et leurs cavaliers : ils portaient des cuirasses rouge feu, bleu turquoise et jaune soufre ; les têtes des chevaux rappelaient celles des lions et leur gueule crachait du feu, de la fumée et du soufre."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Par ces trois fléaux qui sortaient de leur gueule : le feu, la fumée et le soufre, le tiers de l’humanité fut exterminé."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Car le pouvoir des chevaux se trouvait dans leur gueule et dans leur queue. En effet, leurs queues ressemblaient à des serpents, elles étaient pourvues de têtes qui leur servaient à nuire."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mais le reste des hommes qui avaient survécu à ces fléaux, ne renoncèrent pas aux œuvres de leurs mains ; ils ne cessèrent pas d’adorer les démons ainsi que les idoles d’or, d’argent, de bronze, de pierre et de bois, bien qu’elles soient incapables de voir, d’entendre et de bouger."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ils ne renoncèrent pas à leurs meurtres, à leurs pratiques magiques, à leur immoralité et à leur malhonnêteté."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le petit livre - Ensuite je vis un autre ange puissant descendre du ciel, enveloppé d’une nuée. Un arc-en-ciel auréolait sa tête. Son visage rayonnait comme le soleil, et ses jambes ressemblaient à des colonnes de feu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dans sa main, il tenait un petit livre ouvert. Il posa son pied droit sur la mer et le gauche sur la terre."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Il se mit à crier d’une voix forte comme rugit un lion. Quand il eut crié, les sept tonnerres firent retentir leur voix."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quand ils eurent fini de parler, je me disposais à transcrire leur message, lorsqu’une voix venant du ciel me dit : Garde sous le sceau du secret les déclarations des sept tonnerres, ne les note pas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alors, l’ange que j’avais vu debout sur la mer et sur la terre leva la main droite vers le ciel"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "et jura solennellement par celui qui vit éternellement, qui a créé le ciel et tout ce qui s’y trouve, la terre et tout ce qui s’y trouve, la mer et tout ce qui s’y trouve : Désormais, il n’y aura plus de délai !"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Au jour où retentira la trompette du septième ange, tout le plan secret de Dieu s’accomplira, comme il l’a annoncé à ses serviteurs, ses prophètes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De nouveau, la voix que j’avais entendue venant du ciel m’adressa la parole : Va, me dit-elle, prends le livre ouvert dans la main de l’ange qui se tient debout sur la mer et sur la terre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Je m’approchai donc de l’ange, en le priant de me remettre le petit livre. – Tiens, me dit-il, mange-le. Il te remplira l’estomac d’amertume, mais dans ta bouche, il sera doux comme du miel !"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Je pris donc le petit livre de la main de l’ange et je le mangeai. Dans ma bouche, il fut doux comme du miel, mais, après l’avoir mangé, mon estomac fut rempli d’amertume."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Alors on me dit : Tu dois encore prophétiser concernant beaucoup de peuples, de nations, de langues et de rois."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Les deux témoins - Je reçus un roseau, une sorte de baguette d’arpenteur, avec cet ordre : Debout, prends les mesures du temple de Dieu, de l’autel et de ceux qui se prosternent là dans l’adoration."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mais laisse de côté le parvis extérieur du Temple, ne le mesure donc pas, car il a été abandonné aux peuples étrangers. Ils fouleront aux pieds la ville sainte pendant quarante-deux mois."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Je confierai à mes deux témoins la mission de prophétiser, habillés de vêtements de deuil, pendant mille deux cent soixante jours."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ces deux témoins sont les deux oliviers et les deux chandeliers qui se tiennent devant le Seigneur de la Terre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Si quelqu’un veut leur faire du mal, un feu jaillit de leur bouche et consume leurs ennemis. Oui, si quelqu’un veut leur faire du mal, c’est ainsi qu’il lui faudra mourir."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ces deux témoins ont le pouvoir de fermer le ciel pour empêcher la pluie de tomber durant tout le temps où ils prophétiseront. Ils ont aussi le pouvoir de changer les eaux en sang et de frapper la terre de toutes sortes de plaies, aussi souvent qu’ils le voudront."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mais lorsqu’ils auront achevé de rendre leur témoignage, la bête qui monte de l’abîme combattra contre eux, elle les vaincra et les tuera."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Leurs cadavres resteront exposés sur la place de la grande ville qui s’appelle symboliquement Sodome et Egypte, c’est la ville où leur Seigneur a été crucifié."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Des gens de tout peuple, de toute tribu, de toute langue et de toute nation regarderont leurs cadavres pendant trois jours et demi et s’opposeront à leur ensevelissement."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tous les habitants de la terre seront dans la joie à cause de leur mort, ils s’en réjouiront et échangeront des cadeaux, car ces deux prophètes leur auront causé bien des tourments."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mais au bout de ces trois jours et demi, un esprit de vie venu de Dieu entra en eux, et ils se dressèrent sur leurs pieds. La terreur s’empara de tous les assistants."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Une voix puissante venant du ciel cria aux deux témoins : « Montez ici ! » ; ils montèrent au ciel dans la nuée sous les regards de leurs ennemis."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Au même instant se produisit un grand tremblement de terre qui fit s’effondrer la dixième partie de la ville et, dans ce tremblement de terre, sept mille personnes périrent. Les survivants furent saisis d’effroi, et rendirent hommage au Dieu du ciel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Le deuxième malheur est passé ; voici, le troisième malheur vient rapidement."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La septième trompette : la venue du royaume de Christ - Le septième ange sonna de la trompette, et des voix retentirent dans le ciel : Le royaume du monde a passé maintenant aux mains de notre Seigneur et de son Messie. Il régnera éternellement."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Et les vingt-quatre représentants du peuple de Dieu qui siègent devant Dieu sur leurs trônes se prosternèrent la face contre terre, et adorèrent Dieu"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "en disant : Seigneur Dieu tout-puissant qui es et qui étais, nous te disons notre reconnaissance car tu as mis en œuvre ton immense puissance pour établir ton règne."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Les autres peuples s’étaient soulevés dans leur fureur, mais ta colère est arrivée. L’heure est venue où tous les morts seront jugés, et où tes serviteurs les prophètes, et les membres du peuple saint, eux qui te craignent, petits et grands, seront récompensés. C’est aussi le moment où ceux qui détruisent la terre seront détruits."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Les sept signes ou visions - Alors s’ouvrit le temple de Dieu qui est dans le ciel, et le coffre de son alliance y apparut. Il y eut des éclairs, des voix, des coups de tonnerre, un tremblement de terre et une forte grêle."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le signe de la femme enceinte - Alors un signe grandiose apparut dans le ciel : c’était une femme. Elle avait pour vêtement le soleil, la lune sous ses pieds et une couronne de douze étoiles sur sa tête."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elle était enceinte, sur le point d’accoucher, et ses douleurs lui arrachaient des cris."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Là-dessus, un autre signe parut dans le ciel, et voici : c’était un grand dragon, couleur de feu. Il avait sept têtes et dix cornes. Chacune de ses sept têtes portait un diadème."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sa queue balaya le tiers des étoiles du ciel et les jeta sur la terre. Le dragon se posta devant la femme qui allait accoucher, pour dévorer son enfant dès qu’elle l’aurait mis au monde."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Or, elle enfanta un fils, un garçon qui est destiné à diriger tous les peuples avec un sceptre de fer. Et son enfant fut enlevé auprès de Dieu et de son trône."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La femme s’enfuit au désert, où Dieu lui avait préparé un refuge pour qu’elle y soit nourrie pendant mille deux cent soixante jours."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alors une bataille s’engagea dans le ciel : Michel et ses anges combattirent contre le dragon, et celui-ci les combattit avec ses anges ;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "mais le dragon ne remporta pas la victoire et lui et ses anges ne purent maintenir leur position au ciel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Il fut précipité, le grand dragon, le Serpent ancien, qu’on appelle le diable et Satan, celui qui égare le monde entier. Il fut précipité sur la terre, et ses anges furent précipités avec lui."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Puis j’entendis dans le ciel une voix puissante qui disait : Maintenant, le temps du salut est arrivé. Maintenant, notre Dieu a manifesté sa puissance, il a instauré son royaume. Maintenant, son Messie a pris l’autorité en main. Car l’Accusateur de nos frères, celui qui, jour et nuit, les a accusés devant Dieu, a été jeté hors du ciel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mais eux, ils l’ont vaincu grâce au sacrifice de l’Agneau et grâce au témoignage qu’ils ont rendu pour lui, car ils n’ont pas aimé leur vie jusqu’à redouter de mourir."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Réjouis-toi donc, ô ciel, et vous qui habitez au ciel, réjouissez-vous ! Mais malheur à la terre et à la mer : le diable est descendu vers vous rempli de rage car il sait qu’il lui reste très peu de temps."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quand le dragon se vit précipité sur la terre, il se lança à la poursuite de la femme qui avait mis au monde le garçon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mais les deux ailes d’un grand aigle furent données à la femme pour qu’elle s’envole vers le désert jusqu’au lieu qui lui est réservé. Là elle doit être nourrie pendant un temps, deux temps, et la moitié d’un temps, loin du Serpent."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Le Serpent vomit de sa gueule, derrière la femme, de l’eau abondante comme un fleuve, pour qu’elle soit emportée dans ses flots."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mais la terre vint au secours de la femme : elle ouvrit sa bouche et absorba le fleuve que le dragon avait vomi de sa gueule."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Alors, furieux contre la femme, le dragon s’en alla faire la guerre au reste de ses enfants, c’est-à-dire à ceux qui obéissent aux commandements de Dieu et qui s’attachent au témoignage rendu par Jésus."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La bête qui monte de la mer - Alors je vis monter de la mer une bête qui avait sept têtes et dix cornes. Elle portait sur ses cornes dix diadèmes et sur ses têtes étaient inscrits des titres insultants pour Dieu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "La bête que je vis avait l’allure d’un léopard, ses pattes ressemblaient à celles d’un ours et sa gueule à celle d’un lion. Le dragon lui donna sa puissance, son trône et une grande autorité."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "L’une de ses têtes semblait avoir reçu un coup mortel, comme si elle avait été égorgée. Mais la blessure dont elle aurait dû mourir fut guérie. Là-dessus, le monde entier, rempli d’admiration, se rangea derrière la bête."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Les peuples adorèrent le dragon, parce qu’il avait donné son pouvoir à la bête. Ils adorèrent aussi la bête, en disant : « Qui est semblable à la bête ? Qui peut combattre contre elle ? »"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Il lui fut donné une gueule pour proférer des discours arrogants et insultants contre Dieu. Elle reçut le droit d’exercer son autorité pendant quarante-deux mois."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Elle ouvrit sa gueule pour proférer des blasphèmes et insulter Dieu, la Tente où il demeure et ceux dont la demeure est au ciel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Il lui fut même permis de faire la guerre aux membres du peuple saint et de les vaincre. Elle reçut autorité sur tout peuple, toute tribu, toute langue et toute nation."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tous les habitants de la terre l’adoreront, tous ceux dont le nom n’est pas inscrit, depuis l’origine du monde, dans le livre de vie de l’Agneau égorgé."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Que celui qui a des oreilles écoute !"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si quelqu’un doit aller en captivité, il ira certainement en captivité. Si quelqu’un doit périr par l’épée, il périra certainement par l’épée. C’est là que les membres du peuple saint doivent faire preuve d’endurance et de foi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La bête qui monte de la terre - Ensuite je vis une autre bête monter de la terre. Elle portait deux cornes semblables à celles d’un agneau, mais elle parlait comme un dragon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cette nouvelle bête exerçait tout le pouvoir de la première bête en sa présence. Elle amenait la terre et ses habitants à adorer la première bête, celle qui avait été guérie de sa blessure mortelle."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Elle accomplissait des signes impressionnants, faisant tomber le feu du ciel sur la terre à la vue de tout le monde."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Par ces signes qu’il lui fut donné d’accomplir au service de la première bête, elle égarait tous les habitants de la terre. Elle leur demandait de faire une image de la bête qui avait été frappée de l’épée et qui était de nouveau vivante."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Il lui fut même donné d’animer l’image de la bête, et l’image se mit à parler et elle faisait mourir ceux qui refusaient de l’adorer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Elle amena tous les hommes, gens du peuple et grands personnages, riches et pauvres, hommes libres et esclaves, à se faire marquer d’un signe sur la main droite ou sur le front."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Et personne ne pouvait acheter ou vendre sans porter ce signe : soit le nom de la bête, soit le nombre correspondant à son nom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "C’est ici qu’il faut de la sagesse. Que celui qui a de l’intelligence attribue un nombre à la bête, car c’est un nombre d’homme. Et son nombre est : six cent soixante-six."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "L’Agneau et les cent quarante-quatre mille rachetés - Alors je vis l’Agneau qui se tenait debout sur le mont Sion, et avec lui, les cent quarante-quatre mille qui portent son nom et le nom de son Père inscrits sur leur front."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "J’entendis une voix qui venait du ciel et qui résonnait comme de grandes eaux, comme le grondement d’un coup de tonnerre violent. C’était comme le son d’un orchestre de harpistes jouant de leurs instruments."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tous ces gens chantaient un cantique nouveau devant le trône, devant les quatre êtres vivants, et devant les représentants du peuple de Dieu. Et ce cantique, personne ne pouvait l’apprendre excepté les cent quarante-quatre mille, les rachetés de la terre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ce sont ceux qui ne se sont pas souillés avec des femmes, ils sont restés vierges. Ils suivent l’Agneau partout où il va. Ils ont été rachetés d’entre les hommes pour être offerts comme des premiers fruits à Dieu et à l’Agneau."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Il ne s’est pas trouvé de mensonge dans leur bouche. Ils sont irréprochables."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "L’annonce du jugement et de la chute de Babylone - Ensuite je vis un autre ange volant au zénith. Il avait un Evangile éternel à annoncer à tous les habitants de la terre, à toute nation, toute tribu, toute langue et tout peuple."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Il criait d’une voix forte : Craignez Dieu et donnez-lui gloire, car l’heure a sonné où il va rendre son jugement. Adorez donc celui qui a fait le ciel, la terre, la mer et les sources."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un second ange le suivit, disant : Elle est tombée, la grande Babylone est tombée, celle qui a fait boire à tous les peuples le vin de sa furieuse prostitution."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un troisième ange les suivit, proclamant d’une voix forte : Celui qui adore la bête et son image et qui accepte de recevoir sa marque sur le front et sur la main,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "devra aussi boire du vin de la fureur de Dieu. Ce vin lui sera versé pur dans la coupe de la colère divine, et il souffrira des tourments dans le feu et le soufre devant les saints anges et devant l’Agneau."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La fumée de leur tourment s’élèvera à perpétuité. Quiconque adore la bête et son image, quiconque accepte la marque de son nom ne connaîtra aucun repos, ni de jour, ni de nuit."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "C’est là que les membres du peuple saint, ceux qui obéissent aux commandements de Dieu et vivent selon la foi en Jésus, doivent faire preuve d’endurance."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Puis j’entendis une voix venant du ciel me dire : Ecris : Heureux, dès à présent, ceux qui meurent unis au Seigneur. Oui, dit l’Esprit, car ils se reposent de toute la peine qu’ils ont prise, et ils seront récompensés pour leurs œuvres."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "La moisson et la vendange - Alors je vis une nuée blanche sur laquelle siégeait quelqu’un qui ressemblait à un fils d’homme. Il avait sur la tête une couronne d’or et tenait à la main une faucille bien tranchante."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Puis un autre ange sortit du Temple, criant d’une voix forte à celui qui siégeait sur la nuée : Lance ta faucille et moissonne ! Car l’heure est venue de moissonner et la moisson de la terre est mûre."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Celui qui siégeait sur la nuée lança sa faucille sur la terre, et la terre fut moissonnée."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un autre ange sortit du sanctuaire céleste, tenant lui aussi une faucille bien tranchante."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Puis un autre ange encore, l’ange préposé au feu, quitta l’autel et cria d’une voix forte à celui qui tenait la faucille tranchante : Lance ta faucille tranchante et vendange les grappes de la vigne de la terre, car ses raisins sont mûrs."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "L’ange lança sa faucille sur la terre et vendangea la vigne de la terre. Il versa sa récolte dans le grand pressoir de la colère de Dieu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "On écrasa les raisins dans le pressoir, hors de la ville. Le sang en sortit si abondamment qu’il atteignit la hauteur du mors des chevaux sur une étendue de mille six cents stades."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le signe des sept derniers fléaux - Puis je vis dans le ciel un autre signe grandiose qui me remplit d’étonnement : sept anges portant sept fléaux, les sept derniers par lesquels se manifeste la colère de Dieu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Je vis aussi comme une mer cristalline mêlée de feu. Ceux qui avaient vaincu la bête, son image et le nombre de son nom se tenaient sur la mer de cristal. S’accompagnant de harpes divines,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ils chantaient le cantique de Moïse, le serviteur de Dieu, et le cantique de l’Agneau. Ils chantaient : Seigneur, Dieu, Tout-Puissant, tes œuvres sont grandes et admirables. Roi de tous les peuples, ce que tu fais est juste et conforme à la vérité !"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Qui oserait, Seigneur, refuser de te craindre et de te rendre gloire ? Car toi seul tu es saint ; tous les peuples viendront pour se prosterner devant toi, car il deviendra manifeste que tes actions sont justes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Les sept coupes de la colère de Dieu - Après cela je vis s’ouvrir dans le ciel le Temple qui abritait le tabernacle du témoignage."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Les sept anges porteurs des sept fléaux sortirent du Temple. Ils étaient vêtus de tuniques d’un lin pur, éclatant, et leur taille était serrée par une ceinture d’or."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "L’un des quatre êtres vivants remit aux sept anges sept coupes d’or remplies de la colère du Dieu qui vit éternellement."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Alors la gloire et la puissance de Dieu remplirent le Temple de fumée, en sorte que personne ne put y pénétrer tant que les sept fléaux, déclenchés par les sept anges, ne s’étaient pas accomplis."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "J’entendis une voix forte venant du Temple dire aux sept anges : Allez et versez sur la terre les sept coupes de la colère divine !"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Le premier s’en alla et versa sa coupe sur la terre. Un ulcère malin et douloureux frappa les hommes qui portaient la marque de la bête et qui adoraient son image."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Le deuxième ange versa sa coupe dans la mer ; celle-ci devint comme le sang d’un mort, et tous les êtres vivants de la mer périrent !"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Le troisième ange versa sa coupe sur les fleuves et les sources : les eaux se changèrent en sang."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alors j’entendis l’ange qui a autorité sur les eaux dire : Tu es juste, toi qui es et qui étais, toi le Saint, d’avoir ainsi fait justice."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Parce qu’ils ont versé le sang des membres du peuple saint et des prophètes, tu leur as aussi donné à boire du sang. Ils reçoivent ce qu’ils méritent."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Et j’entendis l’autel qui disait : Oui, Seigneur, Dieu tout-puissant, tes arrêts sont conformes à la vérité et à la justice !"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Le quatrième ange versa sa coupe sur le soleil. Il lui fut donné de brûler les hommes par son feu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Les hommes furent atteints de terribles brûlures, et ils insultèrent Dieu qui a autorité sur ces fléaux, mais ils refusèrent de changer et de lui rendre hommage."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Le cinquième ange versa sa coupe sur le trône de la bête. Alors de profondes ténèbres couvrirent tout son royaume, et les hommes se mordaient la langue de douleur."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sous le coup de leurs souffrances et de leurs ulcères, ils insultèrent le Dieu du ciel, et ils ne renoncèrent pas à leurs mauvaises actions."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Alors le sixième ange versa sa coupe dans le grand fleuve, l’Euphrate. Ses eaux tarirent, pour que soit préparée la voie aux rois venant de l’orient."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Je vis alors sortir de la gueule du dragon, de celle de la bête et de la bouche du faux prophète, trois esprits impurs ressemblant à des grenouilles."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ce sont des esprits démoniaques qui accomplissent des signes prodigieux ; ils s’en vont trouver les rois du monde entier pour les rassembler pour le combat du grand jour du Dieu tout-puissant."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Voici : je viens comme un voleur ! Heureux celui qui se tient éveillé et qui garde ses vêtements, afin de ne pas aller nu, en laissant apparaître sa honte aux yeux de tous !"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Les esprits démoniaques rassemblèrent les rois dans le lieu appelé en hébreu Harmaguédon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Le septième ange enfin versa sa coupe dans les airs. Une voix forte, venant du trône, sortit du Temple. – C’en est fait, dit-elle."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Alors, il y eut des éclairs, des voix et des coups de tonnerre, et un violent tremblement de terre ; on n’en avait jamais vu d’aussi terrible depuis que l’homme est sur la terre."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "La grande ville se disloqua en trois parties et les villes de tous les pays s’écroulèrent. Alors Dieu se souvint de la grande Babylone pour lui donner à boire la coupe pleine du vin de son ardente colère."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toutes les îles s’enfuirent et les montagnes disparurent."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Des grêlons énormes, pesant près d’un demi-quintal, s’abattirent du ciel sur les hommes ; et ceux-ci insultèrent Dieu à cause du fléau de la grêle, car il était absolument terrible."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Les sept paroles sur Babylone Introduction : présentation de la prostituée - L’un des sept anges qui tenaient les sept coupes vint me parler : Viens ici, me dit-il, je te montrerai le jugement de la grande prostituée qui est assise sur les grandes eaux."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Les rois de la terre se sont livrés à la débauche avec elle, et les habitants de la terre se sont enivrés du vin de sa prostitution."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Il me transporta alors en esprit dans un désert. Je vis une femme assise sur une bête au pelage écarlate. Cette bête était couverte de titres insultants pour Dieu, elle avait sept têtes et dix cornes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "La femme était vêtue d’habits de pourpre et d’écarlate, et parée de bijoux d’or, de pierres précieuses et de perles. Elle tenait à la main une coupe d’or pleine de choses abominables et d’obscénités dues à sa prostitution."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sur son front, elle portait gravé un nom mystérieux signifiant : « La grande Babylone, la mère des prostituées et des abominations de la terre. »"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Je vis qu’elle était ivre du sang des membres du peuple saint et des témoins de Jésus. A sa vue, je fus profondément bouleversé."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Première parole : le mystère de la prostituée - L’ange me demanda : Pourquoi t’étonnes-tu ainsi ? Je vais te dévoiler le mystère de la femme et de la bête qui la porte, cette bête aux sept têtes et aux dix cornes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La bête que tu as vue était. Elle n’est plus, elle va monter de l’abîme pour aller à la perdition. Les habitants de la terre dont le nom n’est pas écrit dans le livre de vie depuis la fondation du monde, s’émerveilleront en voyant la bête, car elle était, elle n’est plus et elle viendra."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "C’est ici qu’il faut une intelligence éclairée par la sagesse. Les sept têtes sont sept montagnes, sur lesquelles siège la femme."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mais elles représentent aussi sept rois : cinq d’entre eux ont été renversés, un autre règne en ce moment, et un autre n’est pas encore venu. Une fois qu’il sera là, il ne doit rester que peu de temps."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quant à la bête qui était et qui n’est plus, elle est elle-même un huitième roi. Elle est aussi l’un des sept et elle va à la perdition."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Les dix cornes que tu as vues sont dix rois qui ne sont pas encore parvenus au pouvoir. Mais ils recevront pendant une heure l’autorité royale et ils l’exerceront en commun avec la bête."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ils poursuivent un même but et mettent leur puissance et leur autorité au service de la bête."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ils feront la guerre à l’Agneau, mais celui-ci les vaincra, car il est le Seigneur des seigneurs et le Roi des rois. Les siens, ceux qu’il a appelés et élus, ceux qui lui sont fidèles, vaincront avec lui."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "L’ange me dit ensuite : Les eaux que tu as vues, là où est assise la prostituée, représentent des peuples, des foules, des nations et des langues."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mais les dix cornes que tu as vues, ainsi que la bête, prendront la prostituée en haine, elles la dépouilleront de tout ce qu’elle a et la laisseront nue ; elles dévoreront ses chairs et la consumeront par le feu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Car Dieu leur a inspiré la résolution d’exécuter son propre plan, en faisant cause commune et en mettant leur pouvoir royal au service de la bête jusqu’à ce que toutes les décisions de Dieu soient accomplies."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cette femme que tu as vue représente la grande ville qui exerce son pouvoir sur tous les souverains du monde."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Deuxième parole : la chute de Babylone - Après cela, je vis un autre ange descendre du ciel. Il détenait un grand pouvoir, et toute la terre fut illuminée du rayonnement de sa gloire."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il cria d’une voix forte : Elle est tombée, elle est tombée, la grande Babylone . Et elle est devenue un antre de démons, repaire de tous les esprits impurs, repaire de tous les oiseaux impurs, et détestables."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Car tous les peuples ont bu le vin de sa prostitution furieuse. Les rois de la terre, avec elle, se sont livrés à la débauche, et les commerçants de la terre ont fait fortune grâce à son luxe démesuré."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Troisième parole : le châtiment de Babylone - Puis j’entendis encore une autre voix venant du ciel qui disait : Sortez du milieu d’elle, membres de mon peuple, afin de ne pas participer à ses péchés et de ne pas être frappés avec elle des fléaux qui vont l’atteindre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Car ses péchés se sont amoncelés jusqu’au ciel, et Dieu s’est souvenu de toutes ses actions injustes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Traitez-la comme elle a traité les autres, payez-la au double de ses méfaits. Et, dans la coupe où elle donnait à boire aux autres, versez-lui une mixture deux fois plus forte."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Autant elle a vécu dans la splendeur et le luxe, autant donnez-lui de tourments et de malheurs. « Je trône ici en reine, se disait-elle, je ne suis pas veuve, non jamais je ne connaîtrai le deuil ! »"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Voilà pourquoi, en un seul jour, elle verra tous les fléaux fondre sur elle : épidémie, deuil et famine. Elle-même sera consumée par le feu, car le Dieu qui a prononcé la sentence sur elle est un puissant Seigneur."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quatrième, cinquième et sixième paroles : lamentations sur la ruine de Babylone - Alors les rois de la terre qui ont partagé sa vie de débauche et de luxe pleureront et se lamenteront sur elle, en voyant monter la fumée de la ville embrasée."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ils se tiendront à bonne distance, de peur d’être atteints par ses tourments : « Malheur ! Malheur ! gémiront-ils, la grande ville, ô Babylone, ville puissante ! Une heure a suffi pour l’exécution de ton jugement ! »"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Les marchands de la terre, eux aussi, pleurent et mènent deuil sur elle, car il n’y a plus personne pour acheter leurs marchandises :"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "leurs cargaisons d’or, d’argent, de pierres précieuses et de perles, leurs étoffes de fin lin, de pourpre, de soie et d’écarlate, leurs bois aromatiques et leurs bibelots d’ivoire, tous les objets en bois précieux, en bronze, en fer et en marbre,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "la cannelle et autres épices, les parfums, la myrrhe et l’encens, le vin et l’huile, la farine et le froment, les ovins et bovins, les chevaux et les chariots, les corps et les âmes d’hommes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "– Les objets de tes passions ont fui bien loin de toi. Raffinements et splendeurs sont perdus pour toi ! Plus jamais on ne les retrouvera !"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Les marchands qui s’étaient enrichis par leur commerce avec elle se tiendront à bonne distance, de peur d’être atteints par ses tourments. Ils pleureront et mèneront deuil."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ils diront : Quel malheur ! Quel malheur ! La grande ville qui se drapait de fin lin, de pourpre et d’écarlate, parée de bijoux d’or, de pierres précieuses et de perles !"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En une heure, tant de richesses ont été réduites à néant ! Tous les capitaines des bateaux et leur personnel, les marins et tous ceux qui vivent du trafic sur mer, se tenaient aussi à bonne distance"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "et se répandaient en cris à la vue de la fumée qui montait de la ville embrasée, disant : Quelle ville pouvait rivaliser avec la grande cité ?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ils se jetaient de la poussière sur la tête, ils criaient, pleuraient et se lamentaient : Malheur ! Malheur ! La grande ville, dont la prospérité avait enrichi tous les armateurs des mers ! En une heure, elle a été réduite à néant !"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Réjouis-toi de sa ruine, ciel ! Et vous, membres du peuple saint, apôtres et prophètes, réjouissez-vous ! Car en la jugeant, Dieu vous a fait justice."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Septième parole : plus de trace de la grande cité mondaine - Alors un ange puissant prit une pierre semblable à une grosse meule et la jeta dans la mer en disant : Ainsi, avec la même violence, sera précipitée Babylone, la grande ville, et on ne la retrouvera plus !"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ah ! Babylone ! On n’entendra plus chez toi la musique des harpistes et des chanteurs ! Ni flûte, ni trompette ne résonnera plus dans tes murs ! On n’y verra plus d’artisan d’aucun métier ! Le bruit de la meule s’y taira pour toujours."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "La lumière de la lampe n’y brillera plus. Le jeune époux et sa femme ne s’y feront plus entendre. Tout cela arrivera parce que tes marchands étaient les puissants de la terre, parce qu’avec tes sortilèges, tu as trompé tous les peuples,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "et que chez toi on a vu couler le sang des prophètes et des membres du peuple saint, ainsi que de tous ceux qu’on a égorgés sur la terre."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sept paroles de louange - Après cela, j’entendis dans le ciel comme la voix puissante d’une foule immense qui disait : Alléluia ! Loué soit Dieu ! Car à lui appartiennent le salut et la gloire et la puissance."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ses jugements sont vrais et justes car il a condamné la grande prostituée qui corrompait la terre par ses débauches, et il lui a fait rendre compte du sang des serviteurs de Dieu répandu par sa main."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Une seconde fois, ils dirent : Alléluia ! Loué soit Dieu ! Car la fumée de la ville embrasée s’élève pour l’éternité !"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Alors les vingt-quatre représentants du peuple de Dieu et les quatre êtres vivants se prosternèrent devant le Dieu qui siège sur le trône, et l’adorèrent en disant : Amen ! Loué soit Dieu !"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Et du trône partit une voix. Louez notre Dieu, disait-elle, vous tous ses serviteurs et vous qui le craignez, petits et grands."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Les noces de l’Agneau et de sa fiancée - Et j’entendis comme la voix d’une foule immense, semblable au bruit de grandes eaux et au grondement violent du tonnerre. Elle disait : Alléluia ! Loué soit Dieu ! Car le Seigneur, notre Dieu tout-puissant, est entré dans son règne."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Réjouissons-nous, exultons d’allégresse et apportons-lui notre hommage. Voici bientôt les noces de l’Agneau. Sa fiancée s’est préparée."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Et il lui a été donné de s’habiller d’un lin pur éclatant. Ce lin représente le statut des membres du peuple saint déclarés justes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Les paroles authentiques de Dieu - L’ange me dit alors : Ecris : Heureux les invités au festin des noces de l’Agneau. Et il ajouta : Ce sont là les paroles authentiques de Dieu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Alors je me prosternai à ses pieds pour l’adorer, mais il me dit : Ne fais pas cela ! Je suis ton compagnon de service et celui de tes frères qui sont attachés à la vérité dont Jésus est le témoin. Adore Dieu ! Car le témoignage rendu par Jésus est ce qui inspire la prophétie de ce livre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "L’aboutissement de l’histoire du salut, en sept visions Première vision : le cavalier sur un cheval blanc - Là-dessus, je vis le ciel ouvert et voici, il y avait un cheval blanc. Son cavalier s’appelle « Fidèle et Véritable ». Il juge avec équité, il combat pour la justice."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ses yeux flamboient comme une flamme ardente. Sa tête est couronnée de nombreux diadèmes. Il porte un nom gravé qu’il est seul à connaître."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Il est vêtu d’un manteau trempé de sang. Il s’appelle La Parole de Dieu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Les armées célestes, vêtues de lin blanc et pur, le suivent sur des chevaux blancs."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De sa bouche sort une épée aiguisée pour frapper les peuples et il les dirigera avec un sceptre de fer. Il va aussi écraser lui-même le raisin dans le pressoir à vin de l’ardente colère du Dieu tout-puissant."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sur son manteau et sur sa cuisse est inscrit un titre : « Roi des rois et Seigneur des seigneurs »."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Deuxième vision : le grand festin des charognards - Puis je vis un ange, debout dans le soleil, qui cria d’une voix forte à tous les oiseaux qui volent au zénith dans le ciel : Venez, rassemblez-vous pour le grand festin de Dieu"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "afin de dévorer la chair des rois, des chefs d’armées, des guerriers, la chair des chevaux et de leurs cavaliers, la chair de tous les hommes, libres et esclaves, petits et grands."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Troisième vision : la capture de la bête et du faux prophète - Je vis la bête et les rois de la terre. Ils avaient rassemblé leurs armées pour combattre le Cavalier et son armée."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "La bête fut capturée et, avec elle, le faux prophète qui avait accompli des signes impressionnants pour le compte de la bête. Par ces signes, il avait trompé les hommes qui portaient la marque de la bête et qui avaient adoré son image. Ils furent tous deux jetés vifs dans l’étang ardent de feu et de soufre."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Les autres hommes furent tués par l’épée qui sort de la bouche du Cavalier. Et tous les oiseaux se rassasièrent de leur chair."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Quatrième vision : le dragon enchaîné pour mille ans - Puis je vis un ange descendre du ciel. Il tenait à la main la clé de l’abîme et une grande chaîne."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il se saisit du dragon, de ce Serpent ancien qui est le diable et Satan. Il l’enchaîna pour mille ans."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Il le précipita dans l’abîme qu’il ferma au-dessus de lui, en y mettant des scellés afin que le dragon ne puisse plus égarer les peuples avant le terme des mille ans. Après cela, il doit être relâché pour un peu de temps."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cinquième vision : victoire finale sur Satan après son relâchement - Ensuite je vis des trônes. On remit le jugement entre les mains de ceux qui y prirent place. Je vis aussi les âmes de ceux qu’on avait décapités à cause du témoignage rendu par Jésus et à cause de la Parole de Dieu. Je vis encore tous ceux qui n’avaient pas adoré la bête ni son image et qui n’avaient pas reçu sa marque sur leur front et leur main. Ils vécurent et régnèrent avec Christ pendant mille ans."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "C’est la première résurrection. Les autres morts ne vécurent pas avant la fin des mille ans."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Heureux et saints ceux qui ont part à la première résurrection. La seconde mort n’a pas prise sur eux. Ils seront prêtres de Dieu et de Christ, et ils régneront avec lui pendant les mille ans."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lorsque les mille ans seront écoulés, Satan sera relâché de sa prison"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "et il s’en ira tromper les peuples des quatre coins de la terre, Gog et Magog. Il les rassemblera pour le combat, en troupes innombrables comme les grains de sable au bord des mers."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tous ces peuples s’ébranlèrent sur toute la surface de la terre et investirent le camp du peuple saint et la ville bien-aimée de Dieu. Mais un feu tomba du ciel et les consuma."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Alors le diable, qui les trompait, fut jeté dans l’étang de feu et de soufre : il y rejoignit la bête et le faux prophète et ils y subiront des tourments, jour et nuit, pendant l’éternité."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sixième vision : le jugement - Ensuite je vis un grand trône blanc et celui qui y était assis. Le ciel et la terre s’enfuirent loin de sa présence. Ils disparurent sans laisser de trace."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Je vis les morts, les grands et les petits, comparaissant devant le trône. Des livres furent ouverts. On ouvrit aussi un autre livre : le livre de vie. Les morts furent jugés, chacun d’après ses actes, suivant ce qui était inscrit dans ces livres."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La mer avait rendu ses naufragés, la mort et le royaume des morts avaient rendu ceux qu’ils détenaient. Et tous furent jugés, chacun conformément à ses actes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Puis la mort et le séjour des morts furent précipités dans l’étang de feu. Cet étang de feu, c’est la seconde mort."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "On y jeta aussi tous ceux dont le nom n’était pas inscrit dans le livre de vie."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Septième vision : le nouveau ciel et la nouvelle terre - Puis je vis un ciel nouveau et une terre nouvelle, car le premier ciel et la première terre avaient disparu, et la mer n’existait plus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Je vis la ville sainte, la nouvelle Jérusalem, descendre du ciel, d’auprès de Dieu, belle comme une mariée qui s’est parée pour son époux."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Et j’entendis une forte voix, venant du trône, qui disait : Voici la Tente de Dieu avec les hommes. Il habitera avec eux ; ils seront ses peuples et lui, Dieu avec eux , sera leur Dieu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Il essuiera toute larme de leurs yeux. La mort ne sera plus et il n’y aura plus ni deuil, ni plainte, ni souffrance. Car ce qui était autrefois a définitivement disparu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alors celui qui siège sur le trône déclara : Voici : je renouvelle toutes choses. Il ajouta : Ecris que ces paroles sont vraies et entièrement dignes de confiance."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Puis il me dit : C’en est fait ! Je suis l’Alpha et l’Oméga, le commencement et la fin. A celui qui a soif, je donnerai, moi, à boire gratuitement à la source d’où coule l’eau de la vie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tel sera l’héritage du vainqueur. Je serai son Dieu et il sera mon fils."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quant aux lâches, aux infidèles, aux dépravés, meurtriers et débauchés, aux magiciens, aux idolâtres et à tous les menteurs, leur part sera l’étang ardent de feu et de soufre, c’est-à-dire la seconde mort."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La nouvelle Jérusalem, Épouse de l’Agneau - Alors l’un des sept anges qui tenaient les sept coupes pleines des sept derniers fléaux vint me parler : Viens, me dit-il, je te montrerai la Mariée, l’Epouse de l’Agneau."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Il me transporta en esprit sur une grande et haute montagne, d’où il me fit voir la ville sainte, Jérusalem, qui descendait du ciel, d’auprès de Dieu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Elle rayonnait de la gloire divine. Son éclat rappelait celui d’une pierre très précieuse, celui d’un jaspe d’une transparence cristalline."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Elle était entourée d’une grande et haute muraille, percée de douze portes gardées par douze anges, et sur ces portes étaient gravés les noms des douze tribus d’Israël."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Les portes étaient orientées trois vers l’est, trois vers le nord, trois vers le sud et trois vers l’ouest."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "La muraille reposait sur douze fondements qui portaient les noms des douze apôtres de l’Agneau."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mon interlocuteur tenait, en guise de mesure, un roseau d’or pour mesurer la ville, ses portes et sa muraille."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "La ville était bâtie en carré, sa longueur égalait sa largeur. L’ange mesura donc la ville avec son roseau et trouva douze mille stades, sa longueur, sa largeur et sa hauteur étant d’égale dimension."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Il mesura aussi la muraille et trouva cent quarante-quatre coudées, d’après la mesure humaine employée par l’ange."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "La muraille était construite en jaspe, la ville elle-même était d’or pur, transparent comme du cristal pur."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Les fondements de la muraille de la ville étaient ornés de toutes sortes de pierres précieuses, le premier de jaspe, le second de saphir, le troisième de chalcédoine, le quatrième d’émeraude,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "le cinquième de sardoine, le sixième de cornaline, le septième de chrysolithe, le huitième de béryl, le neuvième de topaze, le dixième de chrysoprase, le onzième de turquoise, le douzième d’améthyste."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Les douze portes étaient douze perles ; chaque porte était faite d’une seule perle. L’avenue principale de la ville était d’or pur, transparent comme du cristal."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Je ne vis aucun temple dans la ville : son temple, c’est le Seigneur, le Dieu tout-puissant, ainsi que l’Agneau."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "La ville n’a besoin ni du soleil, ni de la lune pour l’éclairer, car la gloire de Dieu l’illumine et l’Agneau lui tient lieu de lampe."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Les peuples marcheront à sa lumière et les rois de la terre viendront lui apporter leur gloire."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tout au long du jour, les portes de la ville resteront ouvertes, car il n’y aura plus de nuit."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "On y apportera tout ce qui fait la gloire et l’honneur des peuples."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Rien d’impur ne pourra y pénétrer. Nul homme qui se livre à des pratiques abominables et au mensonge n’y entrera. Seuls y auront accès ceux qui sont inscrits dans le livre de vie de l’Agneau."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Finalement, l’ange me montra le fleuve d’eau de la vie, limpide comme du cristal, qui jaillissait du trône de Dieu et de l’Agneau."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Au milieu de l’avenue de la ville, entre deux bras du fleuve, se trouve l’arbre de vie. Il produit douze récoltes, chaque mois il porte son fruit. Ses feuilles servent à guérir les peuples."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Il n’y aura plus aucune malédiction. Le trône de Dieu et de l’Agneau sera dans la ville. Ses serviteurs lui rendront un culte :"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ils verront sa face et porteront son nom sur leurs fronts."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Il n’y aura plus jamais de nuit. On n’aura donc plus besoin ni de la lumière d’une lampe, ni de celle du soleil, car le Seigneur Dieu répandra sur eux sa lumière. Et ils régneront éternellement."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Conclusion - L’ange me dit : Ces paroles sont vraies et entièrement dignes de foi. Dieu le Seigneur qui a inspiré ses prophètes, a envoyé son ange, pour montrer à ses serviteurs ce qui doit arriver bientôt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "– Voici, dit Jésus, je viens bientôt ! Heureux celui qui obéit aux paroles prophétiques de ce livre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Moi, Jean, j’ai entendu et vu tout cela. Après avoir entendu et vu ces choses, je me prosternai aux pieds de l’ange qui me les avait montrées, et j’allais l’adorer."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "– Non, me dit-il, ne fais pas cela ! Je suis ton compagnon de service et celui de tes frères, les prophètes, et de ceux qui obéissent aux paroles de ce livre. Adore Dieu !"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Et il ajouta : Ne tiens pas secrètes les paroles prophétiques de ce livre, car le temps de leur accomplissement est proche."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Que celui qui commet le mal continue à mal agir. Que celui qui est impur continue à s’adonner à l’impureté ; mais que celui qui est juste continue à faire ce qui est juste, et que celui qui est saint continue à se purifier."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "– Oui, dit Jésus, je viens bientôt. J’apporte avec moi mes récompenses pour rendre à chacun selon ses actes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Je suis l’Alpha et l’Oméga, le premier et le dernier, le commencement et la fin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Heureux ceux qui lavent leurs vêtements. Ils auront le droit de manger du fruit de l’arbre de vie et de franchir les portes de la ville."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mais dehors les hommes ignobles, ceux qui pratiquent la magie, les débauchés, les meurtriers, ceux qui adorent des idoles et tous ceux qui aiment et pratiquent le mensonge."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Moi, Jésus, j’ai envoyé mon ange pour rendre témoignage à ces vérités destinées aux Eglises. Je suis le rejeton de la racine de David, son descendant. C’est moi, l’étoile brillante du matin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Et l’Esprit et l’Epouse disent : Viens ! Que celui qui entend ces paroles dise : Viens ! Que celui qui a soif vienne. Que celui qui veut de l’eau de la vie la reçoive gratuitement."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Moi, je le déclare solennellement à tous ceux qui entendent les paroles prophétiques de ce livre : si quelqu’un y ajoute quoi que ce soit, Dieu ajoutera à son sort les fléaux décrits dans ce livre."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Si quelqu’un retranche quelque chose des paroles prophétiques de ce livre, Dieu lui ôtera tout droit à l’arbre de vie et à la ville sainte décrits dans ce livre."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Le témoin qui affirme ces choses déclare : Oui, je viens bientôt ! Oh oui, qu’il en soit ainsi : Viens Seigneur Jésus !"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Que le Seigneur Jésus accorde sa grâce à tous."
                }
            }
        }
    }
}