{
    "version": "finnish1776",
    "book_name": "Nehemiah",
    "book_nr": "16",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Nämät ovat Nehemian Hakalian pojan teot. Tapahtui Kislevin kuulla, kahdentenakymmenentenä vuonna, kuin minä olin Susanin linnassa,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Niin tuli Hanani, yksi veljistäni muutamain Juudan miesten kanssa; ja minä kysyin heiltä Juudalaisista, jotka vankeudesta jääneet ja päässeet olivat, ja Jerusalemin menoista.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ja he sanoivat minulle: ne, jotka jäljelle jääneet ovat vankeudesta, ovat siellä maassa suuressa onnettomuudessa ja häpiässä; Jerusalemin muurit ovat jaotetut ja sen portit tulella poltetut.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kuin minä senkaltaiset sanat kuulin, niin minä istuin ja murehdin muutamat päivät, paastosin ja rukoilin taivaan Jumalan edessä,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ja sanoin: Oi Herra, taivaan Jumala, suuri ja peljättävä Jumala, joka pidät liiton ja laupiuden niille, jotka sinua rakastavat ja pitävät sinun käskys!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Anna korvas kuulla ja silmäs avoinna olla, kuulemaan palvelias rukousta, kuin minä nyt rukoilen sinun edessäs yöt ja päivät palveliais Israelin lasten edessä; ja minä tunnustan Israelin lasten synnit, jotka me olemme tehneet sinua vastaan; ja minä ja minun isäni huone olemme syntiä tehneet.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Me olemme kovin turmelleet itsemme, ettemme ole pitäneet sinun käskyjäs, säätyjäs ja oikeuttas, joitas olet palvelialles Mosekselle käskenyt.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mutta muista kuitenkin sitä sanaa, jonka sinä käskit Mosekselle palvelialles ja sanoit: koska te rikotte, niin minä hajoitan teidät kansain sekaan.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mutta jos te palajatte minun tyköni, ja pidätte minun käskyni ja teette ne: ja jos te ajetaan hamaan taivaan ääriin, niin minä sieltäkin teidät kokoon ja vien siihen paikkaan, jonka minä olen valinnut nimeni asumasiaksi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "He ovat kuitenkin sinun palvelias ja sinun kansas, jotkas vapahdit suurella voimallas ja väkevällä kädelläs.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "O Herra! olkoon korvas avoinna palvelias rukoukseen ja sinun palveliais rukouksiin, jotka pyytävät peljätä sinun nimeäs, ja anna palvelias tänäpänä menestyä, ja anna heille armo tämän miehen edessä! Sillä minä olin kuninkaan juomanlaskia.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ja tapahtui kuningas Artahsastan kahdentenakymmenentenä vuonna, Nisanin kuulla, kuin viina oli hänen edessänsä, ja että minä otin viinan ja annoin kuninkaalle; mutta en minä ollut (ennen) murheellinen hänen edessänsä.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Niin kuningas sanoi minulle: miksi niin pahoin katsot, ja et kuitenkaan kipeä ole? Ei se muu ole, mutta murhe on sinun sydämessäs. Ja minä pelkäsin sangen kovin.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Niin minä sanoin kuninkaalle: eläköön kuningas ijankaikkisesti! Eikö kasvoni mahda olla murheelliset, kuin se kaupunki, jossa isäni hautaushuone on, kylmillä on, ja sen portit ovat tulella kulutetut?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Niin sanoi kuningas minulle: mitäs siis anot? Niin minä rukoilin Taivaan Jumalaa,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ja sanoin kuninkaalle: jos kelpaa kuninkaalle, ja jos palvelias on sinun edessäs kelvollinen: ettäs lähettäisit minut Juudaan, isäni hautauskaupunkiin, rakentamaan sitä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Niin sanoi kuningas minulle ja kuningatar, joka hänen vieressänsä istui: kuinka kauvan sinä matkassa olet, ja koska sinä palajat? Ja se kelpasi kuninkaalle, ja hän lähetti minun, kuin minä ajan hänelle määrännyt olin.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ja minä sanoin kuninkaalle: jos kuninkaan tahto niin on, niin annettakoon minulle kirjat päämiesten tykö toisella puolella virtaa, että he vievät minun ylitse, siihenasti kuin minä tulen Juudaan,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ja kirjan Asaphille, joka on kuninkaan metsänvartia, että hän lähettää minulle hirsiä salin porttein vuolteiksi, kuin on huoneen tykönä, ja kaupungin muuriin ja siihen huoneesen, johon minä menen. Ja kuningas antoi minulle niinkuin Jumalani hyvä käsi oli minun ylitseni.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ja kuin minä tulin sille puolelle virtaa päämiesten tykö, niin minä annoin heille kuninkaan kirjan; kuningas lähetti myös minun kanssani sodanpäämiehiä ja hevosmiehiä.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mutta kuin Sanballat Horonilainen ja palvelia Tobia Ammonilainen sen kuulivat, panivat he pahaksensa sangen kovin, että joku ihminen tuli, joka Israelin lasten parasta katsoi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ja kuin minä tulin Jerusalemiin ja olin siellä ollut kolme päivää,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Nousin minä yöllä ja vähä väkeä minun kanssani; sillä en minä sanonut kellenkään, mitä minun Jumalani oli antanut sydämeeni, tehdäkseni Jerusalemissa; ja ei minulla ollut yhtään juhtaa myötäni, muuta kuin se, jonka päällä minä istuin.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ja minä ajoin Laaksoportista ulos yöllä, Kärmelähteen kohdalle Sontaporttiin asti ja katselin Jerusalemin muureja, jotka olivat jaotetut, ja portteja, jotka olivat tulella kulutetut.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ja minä menin vielä Lähdeporttiin ja Kuninkaan vesilammin tykö; ja ei ollut sielä siaa, että minun juhtani sai käydä minun allani.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kuitenkin menin minä yöllä ojaa myöten ja koettelin muuria; sitte palasin minä ja tulin jälleen Laaksoporttiin.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ja ei ylimmäiset tietäneet, kuhunka minä menin, taikka mitä minä tein; sillä en minä vielä siihenasti ilmoittanut mitään kellenkään, Juudalaisille eikä papeille, ylimmäisille taikka esivallalle, ja muille työn tekiöille.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ja minä sanoin heille: te näette tämän onnettomuuden, jossa me olemme, että Jerusalem on autiona, ja sen portit ovat tulella kulutetut: tulkaat ja rakentakaamme Jerusalemin muurit, ettemme enää häpiänä olisi.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ja minä ilmoitin heille minun Jumalani käden, joka oli hyvä minun päälläni, ja myös kuninkaan sanat, jotka hän sanoi minulle. Ja he sanoivat: nouskaamme siis ja rakentakaamme. Ja heidän kätensä vahvistuivat hyvyyteen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mutta kun Sanballat Horonilainen, ja palvelia Tobia Ammonilainen, ja Gesem Arabialainen sen kuulivat, häpäisivät he meitä ja katsoivat meidät ylön ja sanoivat: mikä se on, jota te teette? tahdotteko te luopua jälleen kuninkaasta?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Niin minä vastasin heitä ja sanoin heille: taivaan Jumala antaa meille menestyksen, sillä me hänen palveliansa olemme valmistaneet itsemme ja rakennamme; mutta ei teillä ole yhtäkään osaa eli oikeutta, taikka muistoa Jerusalemissa.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ja Eljasib, ylimmäinen pappi, nousi pappein veljeinsä kanssa, rakensivat Lammasportin ja pyhittivät sen, ja panivat siihen ovet; ja he pyhittivät sen Mean torniin asti, hamaan Hananeelin torniin saakka.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ja Jerihon miehet rakensivat hänen vieressänsä, ja Sakkur Imrin poika rakensi hänen vieressänsä.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mutta Senaan lapset rakensivat Kalaportin, ja kattivat sen, ja panivat siihen ovet, lukot ja teljet.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ja Meremot Urian poika, Hakkotsin pojan, rakensi heidän vieressänsä, ja Mesullam Berekian poika, Mesesabelin pojan, rakensi heidän vieressänsä; Zadok Baenan poika rakensi heidän vieressänsä.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Niiden tykönä rakensivat Tekoan miehet; mutta heidän sankarinsa ei kääntäneet kaulaansa Herransa palvelukseen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Vanhan portin rakensi Jojada Passean poika ja Mesullam Besodian poika, ja kattivat sen, ja panivat siihen ovet, lukot ja teljet.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Melatia Gibeonilainen ja Jadon Meronotilainen rakensi heidän vieressänsä, Gibeonin ja Mitspan miehet, päämiehen istuimen tykönä, sillä puolella virtaa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Hänen vieressänsä rakensi Ussiel Harhakan kultasepän poika; hänen vieressänsä rakensi Hanania yrtteinmyyjän poika; ja he rakensivat Jerusalemia leviään muuriin asti.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Hänen vieressänsä rakensi Rephaja Hurin poika, puolen Jerusalemin päämies.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Heidän vieressänsä rakensi Jedaja Harumaphin poika, huoneensa kohdalla; hänen vieressänsä rakensi Hattus, Hasabnejan poika.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mutta Malkia Harimin poika ja Hasub Pahatmoabin poika rakensivat toista kulmaa, niin myös Pätsitornin.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Hänen vieressänsä rakensi Sallum Haloeksen poika, puolen Jerusalemin päämies: hän itse ja hänen tyttärensä.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Laaksoportin rakensi Hanun ja Sanoan asujamet; ne rakensivat sen ja panivat siihen ovet, lukot ja teljet, ja tuhannen kyynärää muuria Sontaporttiin asti.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mutta Malkia Rekabin poika, viinamäen kulmakunnan päämies, rakensi Sontaportin, hän rakensi sen ja pani siihen ovet, lukot ja teljet.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mutta Lähdeportin rakensi Sallun Kolhosen poika, Mitspan kulmakunnan päämies; hän rakensi ja katti sen, ja pani siihen ovet, lukot ja teljet; niin myös Selan lammin muurin kuninkaan yrttitarhan tykönä, niihin astuimiin asti, jotka tulevat alas Davidin kaupungista.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Hänen vieressänsä rakensi Nehemia Asbukin poika, puolen Betsuurin päämies, aina Davidin hautain kohdalle, ja kaivettuun lammikkoon asti väkeväin huoneeseen asti.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Häntä likimpänä rakensivat Leviläiset, Rehum Banin poika; hänen vieressänsä rakensi Hasabia, puolen Kegilan päämies kulmakuntansa puolesta.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Häntä likimpänä rakensivat heidän veljensä Bavai Hanadadin poika, toisen puolen Kegilan päämies.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Hänen vieressänsä rakensi Eser Jesuan poika, Mitspan päämies, toisen osan siinä kulmassa, asehuoneen puolessa.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Häntä likinnä rakensi Baruk Sabbain poika kiivaasti toisen osan kulmasta Eljasibin ylimmäisen papin huoneen oveen asti.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Häntä likinnä rakensi Meremot Urian poika, Hakkotsin pojan, toisen osan, Eljasibin huoneen ovesta Eljasibin huoneen loppuun asti.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ja hänen jälkeensä rakensivat papit, miehet lakeudelta.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Heidän jälkeensä rakensi Benjamin ja Hassub oman huoneensa kohdalla; heidän perässänsä rakensi Asaria Maesejan poika, Ananian pojan, huoneensa tykönä.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Hänen jälkeensä rakensi Binnui Henadadin poika, toisen osan, Asarian huoneesta niin loukkaasen ja hamaan kulmaan asti.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Palal Usain poika loukasta vastaan ja tornia, joka menee kuninkaan ylisestä huoneesta, joka oli vankikartanon tykönä; hänen jälkeensä Pedaja Paroksen poika.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Mutta Netinimit asuivat Ophelin tykönä Vesiporttiin asti itään päin, josta torni käy ulos.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Sitälikin rakensivat Tekoalaiset toisen osan, isoa tornia päin, kuin näkyy ulos, Opelin muuriin asti,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Mutta Hevosportin yläpuolelta rakensivat papit, jokainen huoneensa kohdalla.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Heidän jälissänsä rakensi Zadok Immerin poika, huoneensa kohdalla; hänen jälissänsä rakensi Semaja Sekanian poika, Itäportin vartia.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Hänen jälissänsä rakensi Hananian Selemian poika, ja Hanun kuudes Salaphin poika, toisen osan; hänen jälissänsä rakensi Mesullam Berekian poika, makaushuoneensa kohdalla.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Hänen jälissänsä rakensi Malkia kultasepän poika, Netinimein ja kauppamiesten huoneesen asti, Käräjäportin kohdalla, hamaan Kulmasaliin saakka.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Kultasepät ja kauppamiehet rakensivat Kulmasalin välillä ja Lammasporttiin asti.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kuin Sanballat kuuli meidän muuria rakentavan, syttyi hän vihaan ja närkästyi sangen suuresti, ja häpäisi Juudalaisia,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ja puhui veljeinsä ja voimallisten edessä Samariassa ja sanoi: mitä nämät voimattomat Juudalaiset tekevät? pitääkö heille niin sallittaman? pitääkö heidän uhraaman? pitääkö heidän sen täyttämän yhtenä päivänä? pitääkö heidän kiviä eläväksi tekemän, jotka ovat tuhkaläjä ja palaneet?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ja Tobia Ammonilainen sanoi hänen jälkeensä: rakentakoot vapaasti; jos ketut sinne menisivät, niin he kyllä jaottaisivat heidän kivimuurinsa.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kuule meidän Jumalamme, kuinka me olemme katsotut ylön, ja käännä heidän häväistyksensä heidän päänsä päälle, ja saata heitä häpiään vankeuden maassa.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Älä peitä heidän pahoja tekojansa ja älä pyyhi heidän syntiänsä kasvois edestä; sillä he ovat vihan matkaan saattaneet, rakentajain läsnäollessa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mutta me rakensimme muurin ja panimme hänen kaiketi yhteen hamaan puoliväliin asti; ja kansa sai sydämen työtä tehdäksensä.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kuin Sanballat ja Tobia ja Arabialaiset ja Ammonilaiset ja Asdodilaiset kuulivat Jerusalemin muurit korotetuksi, ja ruvetuksi haljenneita parantamaan, vihastuivat he sangen suuresti.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ja he kaikki tekivät liiton keskenänsä tullaksensa sotimaan Jerusalemia vastaan, ja tekemään heille kapinaa.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mutta me rukoilimme meidän Jumalaamme ja panimme vartiat öin ja päivin heitä vastaan, heidän tähtensä.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ja Juuda sanoi: kantajain voima on heikoksi tullut ja multaa on niin paljo, ettemme saa rakentaa muuria.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ja meidän vihollisemme sanoivat: ei heidän pidä tietämän eli näkemän, ennenkuin me olemme juuri heidän keskellänsä, tapamme heidät ja estämme työn.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ja kuin ne Juudalaiset, jotka heidän tykönänsä asuivat, tulivat ja sanoivat meille kymmenen kertaa: joka paikasta te vielä meidän tykömme palajatte;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Niin minä lähetin kansan alas muurin taa tuiviin paikkoihin, heidän sukukuntainsa jälkeen, miekkoinensa, keihäinensä ja joutsinensa.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ja minä katselin ja valmistin itseni, ja sanoin ylimmäisille ja päämiehille, ja muulle kansalle: älkäät peljätkö heitä, muistakaat suurta ja peljättävää Herraa, ja sotikaat teidän veljeinne, poikainne, tytärtenne, emäntäinne ja kotonne edestä.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mutta kuin meidän vihollisemme sen kuulivat, että me olimme tietää saaneet, niin Jumala teki heidän neuvonsa tyhjäksi: ja me palasimme kaikki muurin tykö, jokainen työhönsä.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ja tapahtui siitä päivästä, että toinen puoli nuoria miehiäni teki työtä, ja toinen puoli piti keihäitä, kilpiä, joutsia ja rautapaitoja. Ja päämiehet seisoivat koko Juudan huoneen takana.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ne, jotka rakensivat muuria ja kantoivat kuormia, ja jotka sälyttivät, yhdellä kädellä he tekivät työtä ja toisessa pitivät aseen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ja jokaisella joka siellä rakensi, oli miekka sidottu vyölle, ja niin he rakensivat. Ja se joka soitti vaskitorvea, oli minun tykönäni.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ja minä sanoin ylimmäisille ja päämiehille ja muulle kansalle: työ on suuri ja avara, ja me olemme hajalla muurin päällä, kaukana toinen toisestamme;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Millä paikalla te kuulette vaskitorven äänen, tulkaat sinne kokoon meidän tykömme: meidän Jumalamme sotii meidän edestämme.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Niin tehkäämme siis työtä; ja toinen puoli heistä piti keihäitä päivän koittamasta niin siihen saakka, että tähdet näkyivät.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ja minä myös sanoin siihen aikaan kansalle: jokainen olkaan yötä palveliainsa kanssa keskellä Jerusalemia, niin että me yöllä ottaisimme vaarin vartiosta ja päivällä työstä.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Mutta minä ja minun veljeni, ja minun palveliani ja vartiat, jotka minua seurasivat, emme riisuneet vaatteitamme; ja jokaisella oli hänen aseensa ja vesi.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ja tapahtui sangen suuri kansan ja heidän vaimonsa huuto Juudalaisia heidän veljiänsä vastaan.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ja oli muutamia, jotka sanoivat: meillä on poikia ja tyttäriä, ottakaamme siis (niiden hinnalla) jyviä syödäksemme, että me eläisimme.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mutta monikahdat sanoivat: pankaamme meidän peltomme, viinamäkemme ja huoneemme pantiksi, ja ottakaamme jyviä tällä kalliilla ajalla.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ja monikahdat sanoivat: me otimme rahaa lainaksi kuninkaan veroksi, meidän peltoimme ja viinamäkeimme päälle;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Sillä meidän ruumiimme on niinkuin veljeimmekin ruumis ja meidän lapsemme niinkuin heidänkin lapsensa; mutta katso, me heitämme poikamme ja tyttäremme orjuuteen, ja jo parhaallansa ovat muutamat meidän tyttäristämme sorretut, ja ei ole voimaa meidän käsissämme; meidän peltomme ja viinamäkemme ovat joutuneet muille.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kuin minä tämän puheen ja heidän huutonsa kuulin, vihastuin minä sangen kovin.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ja minä ajattelin sydämessäni, ja nuhtelin ylimmäisiä ja päämiehiä ja sanoin heille: tahdotteko te kukin veljeltänne korkoa ottaa? Ja minä vein suuren joukon heitä vastaan,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ja sanoin heille: me olemme ostaneet veljemme Juudalaiset jälleen, jotka olivat myydyt pakanoille, varamme jälkeen; ja te vielä nyt tahdotte myydä veljenne, jotka meille myydyt ovat; niin he vaikenivat ja ei taitaneet vastata.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Niin minä sanoin: ei se ole hyvä, minkä te teette; eikö teidän pitäisi vaeltaman meidän Jumalamme pelvossa, pakanain meidän vihollistemme häväistyksen tähden?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Minä myös ja minun veljeni ja palveliani olemme lainanneet heille rahaa ja jyviä; mutta jättäkäämme pois tämä korko.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Antakaat heille tänäpänä heidän peltonsa, viinamäkensä, öljypuunsa, huoneensa ja sadas osa rahasta, jyvistä, viinasta ja öljystä, jonka te olette heiltä koroksi vaatineet.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Niin he sanoivat: me annamme jälleen, ja emme ano heiltä mitään; me teemme niinkuin sinä olet sanonut. Ja minä kutsuin papit ja vannotin heitä, että heidän piti niin tekemän.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Minä pudistin myös helmani ja sanoin: noin Jumala pudistakoon jokaisen miehen huoneestansa ja työstänsä, joka ei tätä sanaa pidä, ja tulkoon niin pudistetuksi ja tyhjäksi. Ja kansa sanoi: amen! Ja he kiittivät Herraa; ja kansa teki niin.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ja siitä ajasta, kuin minua käskettiin olla heidän päämiehensä Juudan maassa, joka oli siitä kahdestakymmenennestä vuodesta niin toiseenneljättäkymmentä kuningas Artahsastan vuoteen, kahdestatoistakymmenessä ajastajassa, minä ja minun veljeni emme syöneet päämiehen ruokaa.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sillä ne päämiehet, jotka ennen minua olivat, ne olivat raskauttaneet kansaa ja ottaneet leipää ja viinaa heiltä, ja vielä sitte neljäkymmentä sikliä hopiaa, ja olivat antaneet palveliainsa tehdä väkivaltaa kansalle; mutta en minä niin tehnyt Jumalan pelvon tähden.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ja minä tein myös työtä muurissa, ja en ostanut yhtään peltoa; ja kaikkein minun palveliaini täytyi tulla sinne kokoon työhön.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Vielä päälliseksi oli myös Juudalaisia ja ylimmäisiä sata ja viisikymmentä minun pöytäni tykönä, jotka olivat tulleet minun tyköni pakanoista, jotka ovat tässä meidän ympärillämme.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ja minulle valmistettiin joka päivä yksi härkä, ja kuusi valittua lammasta, ja lintuja, ja erilaisia viinoja yltäkyllä joka kymmenes päivä; ja en minä kuitenkaan anonut päämiehen ruokaa, sillä raskas orjuus oli tällä kansalla.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Minun Jumalani, muista minulle hyväksi kaikki, minkä minä olen tehnyt tälle kansalle.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kuin Sanballat, Tobia ja Gesem Arabialainen, ja muut meidän vihollisemme kuulivat minun muurit rakentaneeksi, ja ettei yhtään rakoa siihen jäänyt, (vaikka en minä vielä ollut pannut portteja siallensa);\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Niin Sanballat ja Gesem lähettivät minun tyköni nämät sanat: tule, ja kokoontukaamme maakyliin Onon laaksoon; mutta he ajattelivat minulle tehdä pahaa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mutta minä lähetin heille sanansaattajat, sanoen: minulla on sangen suuri työ tehtävänä, en minä saa tulla alas. Miksi pitäis työ lakkaaman, minun jättäissäni sitä ja tullessani alas teidän tykönne?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ja he lähettivät minun tyköni täyttä neljä kertaa sillä tavalla; ja minä vastasin heitä jälleen sillä tavalla.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Niin Sanballat lähetti viidennen kerran palveliansa minun tyköni avoimen kirjan kanssa kädessänsä,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Jossa näin oli kirjoitettu: se on pakanain eteen tullut, ja Gasmu on sanonut, että sinä ja Juudalaiset ajattelette luopua pois: ja sentähden sinä rakennat muureja; ja sinä tahdot olla heidän kuninkaansa tässä asiassa.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ja sinä olet toimittanut prophetat jotka sinua pitää kuuluttaman Jerusalemissa ja sanoman: hän on Juudalaisten kuningas. Ja nyt pitää se asia tuleman kuninkaan eteen; sentähden tule nyt ja pitäkäämme neuvoa toinen toisemme kanssa siitä asiasta.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mutta minä lähetin hänen tykönsä ja annoin hänelle sanoa: ei se ole niin tapahtunut kuin sinä sanot; vaan sinä olet sen ajatellut omasta sydämestäs.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sillä he kaikki tahtoivat meitä peljättää, ja ajattelivat: heidän kätensä pitää väsymän työstä, ettei he enää työtä tekisi. Nyt siis vahvista minun käteni!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ja minä tulin Semajan huoneesen, Delajan pojan, Mehetabelin pojan, joka oli sulkenut itsensä sisälle. Ja hän sanoi: käykäämme kokoon Jumalan huoneesen keskelle templiä ja sulkekaamme templin ovet; sillä he tulevat tappamaan sinua, ja he tulevat yöllä sinua tappamaan.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Minä vastasin; pitääkö senkaltaisen miehen kuin minä olen pakeneman? ja kuka olis niinkuin minä, joka menis templiin, että hän sais elää? En minä mene sinne.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sillä katso, minä ymmärsin hyvin, ettei Jumala ollut häntä lähettänyt; vaan hän ennusti minua vastaan, sillä Tobia ja Sanballat olivat palkanneet hänen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sentähden hän oli palkattu, että minä olisin peljännyt ja olisin niin tehnyt, ja syntiä tehnyt, että he olisivat saaneet pahan huudon, jolla he olisivat minua häväisseet.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Minun Jumalani! muista Tobiaa ja Sanballatia näiden heidän töidensä jälkeen, ja Noadiaa naisprophetaa ja muita prophetaita jotka minua tahtoivat peljättää.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ja muuri tuli valmiiksi viidennellä päivällä kolmattakymmentä Elulin kuuta, kahden päivän kuudettakymmentä kuluttua.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Niin tapahtui, että kuin kaikki meidän vihollisemme sen kuulivat, niin kaikki pakanat pelkäsivät, jotka meidän ympärillämme olivat, ja he hämmästyivät kovin keskenänsä; sillä he ymmärsivät tämän työn olevan meidän Jumalaltamme.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ja siihen aikaan oli monta Juudan ylimmäisistä siellä, joiden kirjat menivät usein Tobialle ja Tobian kirjat heidän tykönsä.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sillä monta oli Juudalaisista, jotka olivat vannoneet hänen kanssansa; sillä hän oli Sekanian Aran pojan vävy, ja hänen pojallansa Johananilla oli Mesullamin Berekian pojan tytär.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ja he puhuivat hyvin minun edessäni hänestä ja veivät minun puheeni hänen tykönsä; niin Tobia lähetti kirjan minulle peljättääksensä minua.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mutta sittekuin muurit olivat rakennetut, panin minä portit; ja toimitettiin ovenvartiat, veisaajat ja Leviläiset.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ja minä käskin veljeäni Hanania, ja Hananiaa, linnan vanhinta Jerusalemissa (sillä hän oli uskollinen ja Jumalaa pelkääväinen mies monen suhteen),\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ja sanoin heille: ei Jerusalemin portteja ennen pidä avattaman, kuin aurinko lämpiää, ja kuin vielä työtä tehdään, niin pitää portit pantaman kiinni ja teljettämän. Ja vartiat asetettiin Jerusalemin asuvaisista jokainen paikkaansa, ja kukin oman huoneensa kohdalle;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Sillä kaupunki oli avara ja suuri, mutta kansaa oli siinä vähän; ja ei olleet huoneet rakennetut.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ja minun Jumalani lykkäsi mieleeni, että minä kokosin ylimmäiset ja päämiehet ja kansan, ja luin heidät; ja minä löysin heidän mieslukunsa kirjan, jotka ennen olivat tulleet vankeudesta, ja minä löysin siinä kirjoitettuna.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Nämät ovat maakunnan lapset, jotka palasivat poisviedyistä vangeista, jotka Nebukadnetsar Babelin kuningas oli vienyt pois; ja he palasivat Jerusalemiin ja Juudaan, jokainen kaupunkiinsa,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jotka tulivat Serubbabelin, Jesuan, Nehemia, Asarian, Raamian, Nahamanin, Mordekain, Bilsan, Misperetin, Bigvain, Nehumin ja Baenan kanssa. Tämä on Israelin miesten luku:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Baroksen lapsia, kaksituhatta, sata ja kaksikahdeksattakymmentä;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sephatian lapsia, kolmesataa ja kaksikahdeksattakymmentä;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Aran lapsia, kuusisataa ja kaksikuudettakymmentä;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Pahatmoabin lapsia, Jesuan ja Joabin lasten seassa, kaksituhatta, kahdeksansataa ja kahdeksantoistakymmentä;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Elamin lapsia, tuhannen, kaksisataa ja neljäkuudettakymmentä;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sattun lapsia, kahdeksansataa ja viisiviidettäkymmentä;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Sakkain lapsia seitsemänsataa ja kuusikymmentä;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Binnuin lapsia, kuusisataa ja kahdeksanviidettäkymmentä;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Bebain lapsia, kuusisataa ja kahdeksankolmattakymmentä;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Asgadin lapsia, kaksituhatta, kolmesataa ja kaksikolmattakymmentä;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Adonikamin lapsia, kuusisataa ja seitsemänseitsemättäkymmentä;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Bigvain lapsia, kaksituhatta ja seitsemänseitsemättäkymmentä;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Adinin lapsia, kuusisataa ja viisikuudettakymmentä;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Aterin lapsia Hiskiasta, yhdeksänkymmentä ja kahdeksan;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Hasumin lapsia, kolmesataa ja kahdeksankolmattakymmentä;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Besain lapsia, kolmesataa ja neljäkolmattakymmentä;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Hariphin lapsia, sata ja kaksitoistakymmentä;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Gibeonin lapsia, yhdeksänkymmentä ja viisi;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Betlehemin ja Netophan miehiä sata ja kahdeksanyhdeksättäkymmentä;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Anatotin miehiä, sata ja kahdeksankolmattakymmentä;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Betasmavetin miehiä, kaksiviidettäkymmentä;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kirjatjearimin, Kaphiran ja Beerotin miehiä, seitsemänsataa ja kolmeviidettäkymmentä;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Raman ja Gabaan miehiä, kuusisataa ja yksikolmattakymmentä;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Mikmaan miehiä, sata ja kaksikolmattakymmentä;\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Betelin ja Ain miehiä, sata ja kolmekolmattakymmentä;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Toisen Nebon miehiä, kaksikuudettakymmentä;\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Toisen Elamin lapsia, tuhannen, kaksisataa ja neljäkuudettakymmentä;\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Harimin lapsia, kolmesataa ja kaksikymmentä;\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Jerihon lapsia, kolmesataa ja viisiviidettäkymmentä;\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Lodin, Hadadin ja Onon lapsia, seitsemänsataa ja yksikolmattakymmentä;\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Senaan lapsia, kolmetuhatta, yhdeksänsataa ja kolmekymmentä;\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Papit: Jedajan lapsia Jesuan huoneesta, yhdeksänsataa ja kolmekahdeksattakymmentä;\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Immerin lapsia, tuhannen ja kaksikuudettakymmentä;\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Pashurin lapsia, tuhannen, kaksisataa ja seitsemänviidettäkymmentä;\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Harimin lapsia, tuhannen ja seitsemäntoistakymmentä;\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Leviläiset: Jesuan lapsia Kadmielista Hodevan lasten seasta, neljäkahdeksattakymmentä;\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Veisaajat: Asaphin lapsia, sata ja kahdeksanviidettäkymmentä;\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Ovenvartiat olivat Sallumin lapset, Aterin lapset, Talmonin lapset, Akkubin lapset, Hatitan lapset, Sobain lapset, (kaikki yhteen) sata ja kahdeksanneljättäkymmentä;\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Netinimit: Zihan lapset, Hasuphan lapset, Taboatin lapset,\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Keroksen lapset, Sian lapset, Padonin lapset,\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Libanan lapset, Hagaban lapset, Salmain lapset,\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Hananin lapset, Giddelin lapset, Gaharin lapset,\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Reajan lapset, Resinin lapset, Nekodan lapset,\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Gassamin lapset, Ussan lapset, Passean lapset,\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Besain lapset, Megunimin lapset, Nephusesimin lapset,\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Bakbukin lapset, Haguphan lapset, Harhurin lapset,\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Batslitin lapset, Mehidan lapset, Harsan lapset,\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Barkoksen lapset, Siseran lapset, Thaman lapset,\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Netsian lapset, Hatiphan lapset.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Salomon palveliain lapsia oli: Sotain lapset, Sopheretin lapset, Peridan lapset,\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Jaelan lapset, Darkonin lapset, Giddelin lapset,\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Sephatian lapset, Hattilin lapset, PokeretZebaimin lapset, Amonin lapset.\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "Kaikkia Netinimein ja Salomon palveliain lapsia oli (yhteen) kolmesataa, yhdeksänkymmentä ja kaksi.\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "Ja nämä menivät ylös Telmelasta, Telharsasta: Kerubi, Addon ja Immer; mutta ei he tietäneet isäinsä huonetta taikka siementänsä, olivatko he Israelista:\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "Delajan lapset, Tobian lapset, Nekodan lapset, kuusisataa ja kaksiviidettäkymmentä;\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "Ja papeista: Hobajan lapset, Hakkotsin lapset, Barsillain lapset, joka otti emännän Barsillain Gileadilaisen tyttäristä, ja kutsuttiin sitte heidän nimellänsä.\n"
                },
                "64": {
                    "verse_nr": 64,
                    "verse": "Nämä etsivät sukukuntansa polvilukukirjaa; ja ettei sitä löydetty, hyljättiin he pappeudesta.\n"
                },
                "65": {
                    "verse_nr": 65,
                    "verse": "Ja Tirsata sanoi heille, ettei heidän pitänyt syömän siitä kaikkein pyhimmästä, ennenkuin pappi seisois valkeudessa ja täydellisyydessä.\n"
                },
                "66": {
                    "verse_nr": 66,
                    "verse": "Koko joukko yhteen oli kaksiviidettäkymmentä tuhatta, kolmesataa ja kuusikymmentä,\n"
                },
                "67": {
                    "verse_nr": 67,
                    "verse": "Paitsi heidän palvelioitansa ja piikojansa, joita oli seitsemäntuhatta, kolmesataa ja seitsemänneljättäkymmentä. Niin myös heidän seassansa oli veisaajia, miehiä ja vaimoja, kaksisataa ja viisiviidettäkymmentä;\n"
                },
                "68": {
                    "verse_nr": 68,
                    "verse": "Seitsemänsataa ja kuusineljättäkymmentä hevoista; kaksisataa ja viisiviidettäkymmentä muulia;\n"
                },
                "69": {
                    "verse_nr": 69,
                    "verse": "Neljäsataa ja viisineljättäkymmentä kamelia; kuusituhatta, seitsemänsataa ja kaksikymmentä aasia.\n"
                },
                "70": {
                    "verse_nr": 70,
                    "verse": "Ja muutamat ylimmäistä isistä antoivat rakennukseen: Tirsata antoi tavaraksi tuhannen kultapenninkiä, viisikymmentä maljaa, viisisataa ja kolmekymmentä papin hametta.\n"
                },
                "71": {
                    "verse_nr": 71,
                    "verse": "Ja muutamat ylimmäisistä isistä antoivat rakennuksen tavaraksi kaksikymmentä tuhatta kultapenninkiä, kaksituhatta ja kaksisataa leiviskää hopiaa.\n"
                },
                "72": {
                    "verse_nr": 72,
                    "verse": "Ja muu kansa antoi kaksikymmentä tuhatta kultapenninkiä, ja kaksituhatta leiviskää hopiaa, ja seitsemänseitsemättäkymmentä papin hametta.\n"
                },
                "73": {
                    "verse_nr": 73,
                    "verse": "Ja papit, Leviläiset, ovenvartiat, veisaajat, ja muutamat kansasta ja Netinimit ja koko Israel asuivat kaupungeissa. Ja seitsemännen kuukauden lähestyessä olivat Israelin lapset kaupungeissa.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sitte kokoontui kaikki kansa niinkuin yksi mies sille kadulle, joka on Vesiportin edessä, ja sanoivat Esralle, kirjanoppineelle, että hän tois Moseksen lakikirjan, jonka Herra oli Israelille käskenyt.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ja Esra pappi toi lakikirjan kansan eteen, sekä miesten että vaimoin, ja kaikkein jotka ymmärtää ja kuulla taisivat, ensimäisenä päivänä seitsemättä kuuta.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ja hän luki siitä kadulla Vesiportin edessä aamusta hamaan puolipäivään asti miesten ja vaimoin edessä, ja jokaisen joka ymmärtää taisi; ja kaiken kansan korvat olivat lakikirjaan käännetyt.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ja Esra, kirjanoppinut, seisoi korkialla puuistuimella, jonka he sitä varten olivat tehneet; ja Mattitia, Sema, Anaja, Uria, Hilkia ja Maeseja seisoivat hänen vieressänsä hänen oikialla puolellansa; ja hänen vasemmalla puolellansa seisoivat Pedaja, Misael, Malkia, Hasum, Hasbaddana, Sakaria ja Mesullam.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ja Esra avasi kirjan kaiken kansan edessä; sillä hän seisoi ylempänä kaikkea kansaa. Ja kuin hän sen avasi, niin seisoi kaikki kansa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ja Esra kiitti Herraa, suurta Jumalaa, ja kaikki kansa vastasi nostetuilla käsillä: amen! ja he kumarsivat ja rukoilivat Herraa kasvoillansa maassa.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ja Jesua, Bani, Serebia, Jamin, Akub, Sabtai, Hodija, Maeseja, Kelita, Asaria, Josabad, Hanan, Pelaja ja Leviläiset opettivat kansan lakia ymmärtämään; ja kansa seisoi alallansa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ja he lukivat Jumalan lakikirjan selkiästi ja niin ymmärrettävästi, että he ymmärsivät, mitä luettiin.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ja Nehemia, joka on Tirsata, ja Esra pappi, kirjanoppinut, ja Leviläiset jotka kansan opettivat ymmärtämään, sanoivat kansalle: tämä päivä on pyhä Herralle teidän Jumalallenne: älkäät murehtiko ja älkäät itkekö! sillä kuin kansa kuuli lain sanat, niin he kaikki itkivät.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ja hän sanoi heille: menkäät ja syökäät lihavaa, ja juokaat makiaa, ja lähettäkäät niille myös osa, joilla ei mitään ole valmistettu; tämä päivä on pyhä meidän Herrallemme, sentähden älkäät murehtiko; sillä Herran ilo on teidän väkevyytenne.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ja Leviläiset vaikittivat kaiken kansan ja sanoivat: olkaat ääneti, sillä tämä päivä on pyhä, älkäät murehtiko!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ja kaikki kansa meni syömään ja juomaan, ja lähettämään osia ulos, ja tekivät suuren ilon; sillä he olivat ymmärtäneet ne sanat, jotka heille olivat ilmoitetut.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Toisena päivänä tulivat ylimmäiset isät kaikesta kansasta, papit ja Leviläiset kokoon, Esran kirjanoppineen tykö, oppimaan lain sanoja.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ja he löysivät laissa kirjoitetun, että Herra oli käskenyt Moseksen kautta Israelin lasten asua lehtimajoissa seitsemännen kuun juhlalla.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ja he antoivat sen julkisesti ilmoittaa ja kuuluttaa kaikissa kaupungeissansa ja Jerusalemissa, ja sanoa: menkäät ulos vuorelle ja tuokaat öljypuun oksia, balsamipuun oksia, myrrhamipuun oksia, palmupuun oksia ja paksuista puista oksia, tehdäksenne majoja, niinkuin kirjoitettu on.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ja kansa menivät ulos ja toivat, ja tekivät itsellensä lehtimajoja, jokainen kattonsa päälle ja kartanoihinsa, ja Jumalan huoneen kartanoihin, ja Vesiportin kadulle, ja Ephraimin portin kadulle.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ja kaikki kansa, joka palannut oli vankeudesta, teki lehtimajoja ja asui niissä; sillä ei Israelin lapset niin olleet tehneet hamasta Josuan Nunin pojan ajasta niin siihen päivään asti. Ja siinä oli sangen suuri ilo.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ja luettiin joka päivä Jumalan lakikirjaa, ensimmäisestä päivästä niin viimeiseen. Ja he pitivät juhlaa seitsemän päivää ja kahdeksantena päivänä päätöksen, tavan jälkeen.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Neljäntenä päivänä kolmattakymmentä tätä kuuta tulivat Israelin lapset kokoon, paastoten, säkeissä, ja multaa päällänsä.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ja he eroittivat Israelin siemenen kaikista muukalaisista lapsista; ja he tulivat edes ja tunnustivat syntinsä ja isäinsä pahat teot.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ja he nousivat ylös siallensa, ja heidän edessänsä luettiin neljä kertaa päivässä Herran heidän Jumalansa lakikirjasta; ja he tunnustivat, ja rukoilivat Herraa Jumalaansa neljä kertaa päivässä.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ja Leviläisten korkopaikalle nousivat Jesua, Bani, Kadmiel, Sebania, Bunni, Serebia, Bani ja Kenani, ja huusivat suurella äänellä Herran Jumalansa tykö.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ja Leviläiset Jesua, Bani, Kadmiel, Hasabnea, Serebia, Hodia, Sebania ja Petahia sanoivat: nouskaat, kiittäkäät Herraa teidän Jumalaanne ijankaikkisesta ijankaikkiseen! Ja sinun kunnias nimi kiitetään, joka on korotettu ylitse kaiken siunauksen ja kiitoksen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sinä olet Herra yksinäs, sinä olet luonut taivaat ja taivasten taivaat kaiken heidän sotaväkensä kanssa, maan ja kaikki, mitä sen päällä on, meret ja kaikki, mitä niissä on; ja sinä teet kaikki nämät eläväksi; ja taivaan sotajoukot kumartaen rukoilevat sinua.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sinä olet Herra Jumala, joka valitsit Abramin, ja johdatit hänen Kaldean Uurista ja nimitit hänet Abrahamiksi,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ja löysit hänen sydämensä uskolliseksi sinun edessäs, ja teit liiton hänen kanssansa, antaakses hänen siemenellensä Kanaanealaisten, Hetiläisten, Amorilaisten, Pheresiläisten, Jebusilaisten ja Girgasilaisten maan, ja olet pitänyt sanas, sillä sinä olet vanhurskas;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ja sinä näit isäimme viheliäisyyden Egyptissä, ja kuulit heidän huutonsa Punaisen meren tykönä,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ja teit tunnustähtejä ja ihmeitä Pharaolle, ja kaikissa hänen palvelioissansa, ja kaikessa hänen maansa kansassa; sillä sinä tiesit heidän ylpiäksi heitä vastaan; ja teit itselles nimen, niinkuin se tänäkin päivänä on.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ja sinä jaoit meren heidän edessänsä, niin että he kuivalla menivät keskitse meren; ja heidän vainoojansa heitit sinä syvyyteen, niinkuin kiven väkeviin vesiin.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ja päivällä sinä johdatit heitä pilven patsaalla ja yöllä tulen patsaalla, valaisten heille tietä, jota he vaelsivat.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sinä tulit Sinain vuorelta alas ja puhuit heidän kanssansa taivaasta, ja annoit heille oikiat tuomiot ja totisen lain, hyvät säädyt ja käskyt,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ja ilmoitit heille pyhän sabbatis, ja annoit heille käskyt, säädyt ja lain palvelias Moseksen kautta.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ja annoit heille leipää taivaasta, kuin he isosivat, ja annoit veden vuotaa kalliosta, kuin he janosivat; ja puhuit heille, että heidän piti menemän ja omistaman maan, jonka tähden sinä nostit kätes antaakses sen heille.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mutta he ja meidän isämme tulivat ylpeiksi ja kovakorvaisiksi, ettei he totelleet sinun käskyjäs.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ja eipä he tahtoneet kuullakaan, ja ei he ajatelleet niitä ihmeitä, jotka sinä teit heidän kanssansa; vaan he tulivat uppiniskaisiksi ja asettivat päämiehen palataksensa takaperin orjuuteensa, vastahakoisuudessansa; mutta sinä Jumala olet anteeksiantaja, armollinen, laupias ja pitkämielinen, sangen suuri laupiudesta, ja et sinä heitä hyljännyt.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Vaikka he tekivät valetun vasikan ja sanoivat: tämä on sinun Jumalas, joka sinun johdatti Egyptistä, ja tekivät suuren häväistyksen;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et sinä kuitenkaan heitä hyljännyt korvessa, sinun suuren laupiutes tähden. Ja pilven patsas ei mennyt heiltä pois päivällä, johdattamasta heitä tiellä, eikä tulen patsas yöllä, valaisemasta heille tietä, jota he vaelsivat.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ja sinä annoit heille hyvän henkes opettamaan heitä; et sinä myös kieltänyt mannaas heidän suustansa, ja sinä annoit heille vettä heidän janossansa.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Sinä ravitsit heitä korvessa neljäkymmentä ajastaikaa, ettei heiltä mitään puuttunut; ei heidän vaatteensa vanhentuneet, eikä heidän jalkansa ajettuneet.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Sinä annoit heille valtakunnat ja kansat, ja jaoit heidät sinne ja tänne, omistamaan Sihonin maata, ja Hesbonin kuninkaan maata ja Ogin Basanin kuninkaan maata.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ja sinä enensit heidän lapsensa niinkuin tähdet taivaassa, ja veit heidät siihen maahan, josta sinä heidän isillensä sanonut olit, että heidän piti sinne menemän ja omistaman.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ja lapset menivät ja omistivat maan; ja sinä nöyryytit Kanaanealaisten maan asujamet heidän edessänsä, ja annoit heitä heidän käsiinsä, niin myös heidän kuninkaansa ja maan kansat, tehdä heille oman tahtonsa perään.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ja he voittivat vahvat kaupungit ja lihavan maan, ja omistivat huoneet täynnä kaikkinaista viljaa, vuojonkivisiä kaivoja, viinamäkiä ja öljymäkiä ja paljon hedelmällisiä puita. Ja he söivät ja ravittiin, ja lihoivat, ja elivät herkullisesti sinun suuresta hyvyydestäs.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Mutta he tulivat tottelemattomiksi ja vastahakoisiksi sinua vastaan, ja heittivät sinun lakis selkänsä taa, ja tappoivat sinun prophetas, jotka heidän edessänsä todistivat, että he olisivat kääntyneet sinun tykös; ja he suuresti häpäisivät sinua.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Sentähden sinä annoit heitä vihollistensa käsiin, jotka heitä ahdistivat. Ja he huusivat sinua ahdistuksensa aikana, ja sinä kuulit taivaasta heitä, ja laupiutes tähden annoit sinä heille pelastajat, jotka heitä auttivat vihollistensa käsistä.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Mutta kun he lepoon tulivat, palasivat he pahaa tekemään sinun edessäs: niin sinä hylkäsit heitä vihollistensa käsiin, jotka heitä hallitsivat. Niin he käänsivät heitänsä ja taas huusivat sinua, ja sinä kuulit heitä taivaasta ja pelastit heitä monta aikaa, sinun suuren laupiutes tähden.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ja sinä annoit heille tiettäväksi tehdä, että heidän piti kääntämän itsensä sinun lakis tykö; mutta he olivat ylpiät ja ei totelleet sinun käskyjäs, ja syntiä tekivät sinun tuomiotas vastaan, joita jos ihminen tekee, hän elää niissä; ja he käänsivät hartionsa ja kovensivat niskansa, ja ei totelleet.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ja sinä kärsit heitä monta ajastaikaa, ja annoit heille tehdä tiettäväksi henkes kautta sinun prophetaissas; mutta ei he ottaneet korviinsa; sentähden sinä annoit heitä maan kansain käsiin.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Mutta suuren laupiutes tähden et sinä heitä peräti teloittanut eli hyljännyt; sillä sinä olet armollinen ja laupias Jumala.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Nyt meidän Jumalamme! sinä suuri Jumala, väkevä ja peljättävä, joka pidät liiton ja laupiuden, älä vähäksy kaikkia niitä vaivoja, jotka meille ja meidän kuninkaillemme, päämiehillemme, papeillemme, prophetaillemme, isillemme ja kaikelle sinun kansalles, Assurin kuninkaan ajasta niin tähän päivään asti, tapahtuneet ovat.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Sinä olet vanhurskas kaikissa niissä, mitkä sinä meidän päällemme olet tuonut; sillä sinä olet oiken tehnyt, mutta me olemme olleet jumalattomat.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Ja meidän kuninkaamme, päämiehemme, meidän pappimme ja isämme ei ole tehneet sinun lakis jälkeen, eikä lukua pitäneet sinun käskyistäs ja todistuksistas, joita annoit heille ilmoitettaa.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ja ei he palvelleet sinua valtakunnassansa ja sinun suuressa hyvyydessäs, jonka sinä annoit heille, ja siinä avarassa ja lihavassa maassa, jonkas annoit heidän eteensä; ja ei he palanneet pahoista töistänsä.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Katso, me olemme palveliat tänäpänä; ja siinä maassa, jonka annoit meidän isillemme, että he olisivat syöneet hänen hedelmiänsä ja hyvyyttänsä, katso, siinä me olemme palveliat.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Ja se enentää tulonsa kuninkaille, jotka panit meidän päällemme meidän synteimme tähden; ja he hallitsevat meidän ruumiimme ja karjamme oman tahtonsa jälkeen, ja me olemme juuri suuressa tuskassa.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Ja näissä kaikissa teemme me vahvan liiton, ja kirjoitamme sen, ja annamme meidän päämiestemme, Leviläistemme sen sinetillänsä vahvistaa.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ja ne, jotka sinettinsä painoivat, olivat Nehemia Tirsata Hakalian poika, ja Zidkia,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Seraja, Asaria, Jeremia,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Pashur, Amaria, Malkia,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hattus, Sebania, Malluk,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Harim, Meremot, Obadia,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Daniel, Ginnetun, Baruk,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mesullam, Abia, Mijamin,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Maasia, Bilgai ja Semaja: ne olivat papit.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mutta Leviläiset olivat: Jesua Asanian poika, Binnui, Henadadin lapsista, Kadmiel,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ja heidän veljensä: Sebania, Hodia, Kelita, Pelaja, Hanan,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Miika, Rehob, Hasabia,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sakkur, Serebia, Sebania,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Hodia, Bani ja Beninu,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kansan päämiehet olivat: Paros, Pahatmoab, Elam, Sattu, Bani,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Bunni, Asgad, Bebai,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Adonia, Bigvai, Adin,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ater, Hiskia, Assur,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Hodia, Hasum, Betsai,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Hariph, Anatot, Neubai,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Magpias, Mesullam, Hesir,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Mesesabel, Zadok, Jaddua,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Pelatia, Hanan, Anaja,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Hosea, Hanania, Hasub,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Halohes, Pilha, Sobek,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Rehum, Hasabna, Maeseja,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ahia, Hanan, Anan,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Malluk, Harim ja Baena;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ja muu kansa, papit, Leviläiset, ovenvartiat, veisaajat, Netinimit ja kaikki, jotka olivat erinneet maan kansoista Jumalan lain tykö vaimoinsa, poikainsa ja tytärtensä kanssa, ja kaikki, jotka sen ymmärtää taisivat.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ja heidän voimallisensa ottivat veljeinsä puolesta sen vastaan. Ja he tulivat vannomaan ja lupaamaan valallansa, vaeltaaksensa Jumalan laissa, joka heille oli annettu Moseksen Jumalan palvelian kautta, pitääksensä ja tehdäksensä kaikki Herran meidän Jumalamme käskyt, tuomiot ja säädyt;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ja ettei meidän pidä antaman maan kansoille tyttäriämme, emmekä myös ota pojillemme heidän tyttäriänsä.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ja jos maan kansa tuo sabbatina kauppakalua ja kaikkinaista vuoden tuloa myytäväksi, niin emme ota heiltä sabbatina ja pyhäpäivänä; ja että me seitsemännen vuoden annamme olla vapaana kaikista rasituksista;\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ja panemme käskyn itse päällemme, että annamme kolmannen osan yhdestä siklistä ajastajasta Jumalamme huoneen palvelukseen:\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Näkyleiväksi, alinomaiseksi ruokauhriksi, alinomaiseksi polttouhriksi, sabbatina, uusilla kuilla ja juhlapäivinä, ja pyhitetyille, ja syntiuhriksi, jolla Israel sovitetaan, ja kaikkinaiseksi tarpeeksi Jumalamme huoneessa.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Ja me heitimme arpaa pappein, Leviläisten ja kansan välillä halkouhrista, joita joka vuosi piti vietämän meidän Jumalamme huoneesen, isäimme huonetten jälkeen, määrätyillä ajoilla poltettaa Herran meidän Jumalamme alttarilla, niinkuin laissa kirjoitettu on;\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ja että me joka vuosi tuomme maamme esikoisia ja kaikkinaisten puiden ensimäisiä hedelmiä Herran huoneesen;\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Ja esikoiset pojistamme ja eläimistämme, niinkuin laissa kirjoitettu on; ja esikoiset härjistämme ja lampaistamme, että meidän pitää viemän meidän Jumalamme huoneesen papeille, jotka palvelevat Jumalamme huoneessa.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Ja meidän pitää viemän taikinasta ensimäisen, ja ylennyksemme, ja kaikkinaisia puun hedelmiä, viinaa ja öljyä papeille, meidän Jumalamme huoneen kammioihin, ja Leviläisille kymmenykset meidän maastamme, että Leviläiset kaikissa kaupungeissa pitää saaman kymmenykset meidän työstämme.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Ja papin Aaronin pojan pitää myös saaman Leviläisten kanssa heidän kymmenyksistänsä, ja Leviläisten pitää viemän kymmenyksistänsä kymmenennen osan meidän Jumalamme huoneesen, tavarahuoneen kammioihin.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Sillä Israelin lapset ja Levin lapset piti myös viemän jyväin, viinan ja öljyn ylennyksen kammioihin; ja siellä pitää oleman pyhät astiat, ja papit, jotka palvelevat, ja ovenvartiat, ja veisaajat. Ja emme luovu meidän Jumalamme huoneesta.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ja kansan päämiehet asuivat Jerusalemissa; mutta muu kansa heitti arpaa, saattaaksensa yhden kymmenestä asumaan Jerusalemiin, siihen pyhään kaupunkiin, mutta yhdeksän osaa kaupungeissa.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ja kansa siunasi kaikkia niitä miehiä, jotka mielistyivät asumaan Jerusalemissa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nämä ovat maakunnan päämiehet, jotka asuivat Jerusalemissa; mutta Juudan kaupungeissa asui itsekukin omaisuuudessansa kaupungeissansa: Israel, papit, Leviläiset, Netinimit ja Salomon palveliain lapset.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ja Jerusalemissa asuivat muutamat Juudan ja Benjaminin lapsista. Juudan lapsista: Ataja Ussian poika, Sakarian pojan, Amarian pojan, Sephatian pojan, Mahalaleelin pojan, Peretsen lapsista,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ja Maeseja Barukin poika, Kolhosen pojan, Hasajan pojan, Adajan pojan, Jojaribin pojan, Sakarian pojan, Silomin pojan,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kaikki Peretsen lapset, jotka asuivat Jerusalemissa, neljäsataa ja kahdeksanseitsemättäkymmentä vahvaa miestä.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Nämät olivat Benjaminin lapset: Sallu Mesullamin poika, Joedin pojan, Pedajan pojan, Kolajan pojan, Maasejan pojan, Itielin pojan, Jesajan pojan;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ja hänen jälkeensä Gabbai, Sallai, yhdeksänsataa ja kahdeksankolmattakymmentä;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ja Joel Sikrin poika oli heidän esimiehensä, ja Juuda Senuan poika oli toisena kaupungin päällä.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Papeista, Jedaja Jojaribin poika, Jakin,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Seraja Hilkian poika, Mesullamin pojan, Zadokin pojan, Merajotin pojan, Ahitobin pojan, Jumalan huoneen päämies,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ja heidän veljiänsä, jotka huoneessa työtä tekivät, oli kahdeksansataa ja kaksikolmattakymmentä; ja Adaja Jerohamin poika, Pelalian pojan, Amsin pojan, Sakarian pojan, Pashurin pojan, Malkian pojan,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ja hänen veljensä isäin päämiehet kaksisataa ja kaksiviidettäkymmentä; ja Amasia Asareelin poika, Ahasain pojan, Mesillemotin pojan, Immerin pojan,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ja heidän veljensä, väkevät miehet, sata ja kahdeksankolmattakymmentä; ja Sabdiel Gedolimin poika oli heidän esimiehensä.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Leviläisistä: Semaja Hasubin poika, Asrikamin pojan, Hasabian pojan, Bunnin pojan;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ja Sabtai ja Josabad, Leviläisten päämiehistä, Jumalan huoneen ulkonaisessa työssä;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ja Mattania Miikan poika, Sabdin pojan, Asaphin pojan, joka oli ylimmäinen kiitosta alkamaan rukouksessa; ja Bakbukia toinen veljeinsä keskellä, ja Abda Sammuan poika, Galalin pojan, Jedutunin pojan.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Leviläisiä oli kaikkiansa pyhässä kaupungissa kaksisataa ja neljäyhdeksättäkymmentä;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ja ovenvartiat: Akkub, Talmon ja heidän veljensä, jotka porteissa vartioitsivat, sata ja kaksikahdeksattakymmentä.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mutta muut Israelista, papit ja Leviläiset olivat kaikissa Juudan kaupungeissa, jokainen omassa perinnössänsä.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ja Netinimit asuivat Ophelissa: ja Ziha ja Gispa olivat Netinimein päällä.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mutta Leviläisten esimies oli Jerusalemissa, Ussi Banin poika, Hasabian pojan, Mattanian pojan, Miikan pojan; veisaajat olivat Asaphin pojista, Jumalan huoneen työn tykönä.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Sillä se oli kuninkaan käsky heille, että veisaajille piti oleman päiväinen määrä.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ja Petaja Mesesabeelin poika Seran lapsista, Juudan pojan, oli kuninkaan käskyläinen kaikissa asioissa kansan tykö.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ja Juudan lapset, ne jotka ulkona olivat kylissä heidän maassansa; muutamat asuivat Kirjatarbassa ja sen kylissä, ja Dibonissa ja sen kylissä, ja Kabseelissa ja sen kylissä,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "ja Jesuassa, Moladassa, Betpaletissa,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ja Hasarsualissa, Bersebassa ja sen kylissä,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ja Ziklagissa ja Mekonassa ja sen kylissä,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ja Enrimmonissa, Zorgassa, Jarmutissa,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Zanoassa, Adullamissa ja sen kylissä, Lakiksessa ja sen kedolla Asekassa ja sen kylissä. Ja he oleskelivat hamasta Bersebasta niin Hinnomin laaksoon asti.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Mutta Benjaminin lapset Gabaasta asuivat Mikmassa, Ajassa ja Betelissä ja niiden kylissä,\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Anatotissa, Nobissa, Ananiassa,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Hatsorissa, Ramassa, Gittaimissa,\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Hadidissa, Ziboimissa, Neballatissa,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Lodissa ja Onossa, Seppäin laaksossa.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Ja muutamat Leviläiset asuivat Juudan ja Benjaminin rajoilla.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Nämät ovat papit ja Leviläiset, jotka menivät ylös Serubbabelin Sealtielin pojan ja Jesuan kanssa: Seraja, Jeremia, Esra,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Amaria, Malluk, Hattus,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Sekania, Rehum, Meremot,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Iddo, Ginetoi, Abia,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mijamin, Maadia, Bilga,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Semaja, Jojarib, Jedaja,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sallu, Amok, Hilkia ja Jedaja: nämät olivat pappein ja heidän veljeinsä päämiehet Jesuan aikana.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ja Leviläiset: Jesua, Binnui, Kadmiel, Serebia, Juuda ja Mattania kiitosvirtten päällä, hän ja hänen veljensä;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Bakbukia ja Unni veljinensä olivat vartiana heidän tykönänsä.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jesua siitti Jojakimin, Jojakim siitti Eljasibin, Eljasib siitti Jojadan,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jojada siitti Jonatanin, Jonatan siitti Jadduan.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ja Jojakimin aikana olivat nämät ylimmäiset isät pappein seassa: Serajasta Meraja, Jeremiasta Hanania,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Esrasta oli Mesullam, Amariasta Johanan,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mallukista Jonatan, Sebaniasta Joseph,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Harimista Adna, Merajotista Helkai,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Iddosta Sakaria, Ginthonista Mesullam,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Abiasta Sikri, Minjaminista ja Moadiasta Piltai,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Bilgasta Sammua, Semajasta Jonatan,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Jojaribista Matnai, Jedajasta Ussi,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Sallaista Kallai, Amakista Eber,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Hilkiasta Hasabia, Jedajasta Natanael.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Leviläiset Eljasibin, Jojadan, Johanan ja Jadduan aikana, kirjoitetut isäin päämiehet; niin myös papit, Dariuksen Persialaisen valtakuntaan asti.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Levin lapset, ylimmäiset isät, ovat kirjoitetut Aikakirjaan, Johananin Eljasibin pojan aikaan asti.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ja Leviläisten päämiehet: Hasabia, Serebia ja Jesua Kadmielin poika, ja heidän veljensä heidän vieressänsä, ylistämässä ja kiittämässä, niinkuin David Jumalan mies oli käskenyt, yksi vartia toisen kohdalla.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mattania, Bakbukia, Obadia, Mesullam, Talmon ja Akkub olivat ovenvartiat, tavaraporttein vartioitsemisessa.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Nämät olivat Jojakimin Jesuan pojan Jotsadakin pojan aikana, ja Nehemian maanvanhimman, ja Esran papin, kirjanoppineen, aikana.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ja Jerusalemin muurin vihkimiselle etsivät he Leviläisiä kaikista heidän paikoistansa, tuodaksensa heitä Jerusalemiin pitämään vihkimistä ilolla, kiitoksella, virsillä, symbaleilla, psalmeilla ja harpuilla.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ja veisaajain lapset tulivat kokoon Jerusalemin ympäristöltä ja Netophatin kylistä,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ja Gilgalin huoneesta, ja Gibean ja Asmavetin pelloilta; sillä veisaajat olivat rakentaneet itsellensä taloja Jerusalemin ympärillä.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ja papit ja Leviläiset puhdistivat itsensä: he puhdistivat myös kansan ja portit ja muurit.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ja minä annoin Juudan päämiehet mennä ylös muurille, ja asetin kaksi suurta laulukuntaa ja juhlasaattoa muurin päälle: (yhden) oikialle puolelle Sontaporttia.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ja Hosaja ja toinen puoli Juudan päämiehistä kävivät heidän perässänsä,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ja Asaria, Esra, Mesullam,\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Juuda, Benjamin, Semaja ja Jeremia,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ja muutamat pappein lapsista vaskitorvein kanssa: Sakaria Jonatanin poika, Semajan pojan, Mattanian pojan, Mikajan pojan, Sakkurin pojan, Asaphin pojan;\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Ja hänen veljensä Semaja, Asareel, Milalai, Gilalai, Maai, Netaneel, Juuda, Hanani, Davidin Jumalan miehen kanteleiden kanssa, ja Esra kirjanoppinut heidän edellänsä.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Ja Lähdeporttia päin menivät he ylös heidän kohdallansa astuimia myöten Davidin kaupunkiin, (ja siitä) astuimilla muurein päälle, Davidin huoneesta Vesiporttiin asti itään päin.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Ja toinen laulukunta kävi vastaan, ja minä sen perässä, ja toinen puoli kansaa muurin päällä, Pätsitornista leviään muuriin saakka,\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Ja Ephraimin portista, Vanhan portin ja Kalaportin ja Hananeelin tornin ja Mean tornin ohitse Lammasporttiin asti; ja seisahtivat Vankiportissa.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Ja ne kaksi kiitoskuoria seisoivat Jumalan huoneessa, ja minä ja toinen puoli ylimmäisiä minun kanssani,\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Ja papit Eliakim, Maeseja, Minjamin, Mikaja, Eljoenai, Sakaria, Hanania olivat vaskitorvein kanssa,\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Ja Maeseja, Semaja, Eleatsar, Ussi, Johanan, Malkia, Elam ja Asar. Ja veisaajat veisasivat korkiasti, ja Jisrahia oli esimiehenä.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Ja he uhrasivat sinä päivänä suuret uhrit, ja olivat iloiset; sillä Jumala oli heitä iloittanut suurella ilolla, että myös vaimot ja lapsetkin iloitsivat, ja Jerusalemin ilo kuului kauvas.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Siihen aikaan asetettiin miehet tavarakammioin päälle, joissa ylennykset, ensimäiset hedelmät ja kymmenykset olivat, joita heidän piti kokooman kaupunkein pelloista, papeille ja Leviläisille jaettaa lain jälkeen; sillä Juudalaisilla oli ilo papeista ja Leviläisistä, jotka seisoivat.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Ja he pitivät vaarin Jumalan vartiosta ja puhdistuksen vartiosta, niin myös veisaajista ja ovenvartioista, Davidin ja Salomon hänen poikansa käskyn jälkeen,\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Sillä Davidin ja Asaphin aikana olivat muinen asetetut ylimmäiset veisaajat, ja kiitosvirret ja kiitokset Jumalalle.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Mutta koko Israel antoi veisaajille ja ovenvartioille osan, Serubbabelin ja Nehemian aikana, joka päivä heidän osansa; ja pyhittivät sen Leviläisille, ja Leviläiset pyhittivät Aaronin lapsille.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Siihen aikaan luettiin Moseksen kirjaa kansan edessä, ja siinä löydettiin kirjoitettuna, ettei kukaan Ammonilainen ja Moabilainen saa ikänänsä tulla Jumalan seurakuntaan;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Sillä ei he tulleet Israelin lapsia vastaan leivällä ja vedellä, vaan palkkasivat Bileamin heitä vastaan, kiroomaan heitä; mutta meidän Jumalamme käänsi kirouksen siunaukseksi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kuin he sen lain kuulivat, niin he eroittivat kaiken sekalaisen kansan Israelista.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ja sitä ennen oli pappi Eljasib pantu meidän Jumalan huoneen kammioin päälle, Tobian lähimmäinen;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ja hän oli tehnyt hänelle suuren kammion, johon he ennen olivat panneet ruokauhria, pyhää savua, astioita ja kymmenykset jyvistä, viinasta ja öljystä, jotka olivat käsketyt annettaa Leviläisille, veisaajille ja ovenvartioille, ja pappein ylennykset.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mutta en minä ollut silloin Jerusalemissa, kuin he kaikkia näitä tekivät; sillä Artahsastan Babelin kuninkaan toisena vuonna neljättäkymmentä tulin minä kuninkaan tykö, ja sain jonkun ajan perästä kuninkaalta luvan,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ja tulin Jerusalemiin ja ymmärsin sen pahuuden, minkä Eljasib oli tehnyt Tobian tähden, että hän oli tehnyt hänelle kammion Jumalan huoneen kartanolle.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ja minä paheksuin sitä kovin, ja heitin kaikki Tobian huoneen astiat kammiosta ulos,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ja käskin puhdistaa kammiot, ja panin niihin jälleen Jumalan huoneen astiat, ruokauhrit ja pyhän savun.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ja minä ymmärsin, ettei Leviläisille ollut annettu heidän osaansa, sentähden olivat Leviläiset ja veisaajat paenneet tekemään työtä kukin pellollensa.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Niin minä nuhtelin esimiehiä ja sanoin: miksi me Jumalan huoneen hylkäämme? Mutta minä kokosin heitä ja asetin siallensa.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Niin koko Juuda toi kymmenykset jyvistä, viinasta ja öljystä tavarakammioihin,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ja minä panin sen tavaran päälle papin Selemian ja Zadokin, kirjanoppineen, ja Leviläisistä Padajan, ja heidän kätensä alla oli Hanan Sakkurin poika, Mattanian pojan: sillä he pidettiin uskollisina, ja he käskettiin jakaa veljillensä.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Minun Jumalani, muista minua sen edestä, ja älä pyyhi laupiuttani pois, minkä minä olen tehnyt Jumalani huoneelle ja hänen vartiollensa!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Silloin näin minä Juudassa tallattavan viinakuurnia sabbatina ja kannettavan viljalyhteitä, ja ajettavan aaseilla viinaa, viinamarjoja, fikunia, ja kaikkinaisia kuormia, ja tuotavan Jerusalemiin sabbatin päivänä: ja minä todistin heille sinä päivänä, jona he myivät ruokakalua.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Siinä asui myös Tyrolaisia, jotka toivat kaloja ja kaikkinaista kauppakalua, ja myivät Juudan lapsille Jerusalemissa sabbatina.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Niin minä nuhtelin Juudan päämiehiä ja sanoin heille: mikä paha se on, jonka te teette, ja rikotte sabbatin päivän?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Eikö teidän isänne niin tehneet? ja meidän Jumalamme toi kaiken tämän onnettomuuden meidän päällemme ja tämän kaupungin päälle; ja te saatatte vielä nyt vihan enemmäksi Israelin päälle, että te rikotte sabbatin.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ja kuin varjo peitti Jerusalemin portin ennen sabbatia, käskin minä ne sulkea, ja kielsin avaamasta ennenkuin jälkeen sabbatin. Ja minä panin muutamia palvelioitani portteihin, ettei yhtään kantamusta olisi tuotu sisälle sabbatin päivänä.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Niin kauppamiehet ja kaikkinaisten kaluin myyjät olivat ulkona Jerusalemista yötä kerran eli kaksi.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Niin minä todistin heidän edessänsä ja sanoin heille: miksi te olette yötä ympäri muurin? Jos te vielä kerran sen teette, niin minä lasken käteni teidän päällenne. Ja siitä ajasta ei he sabbatina tulleet.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ja minä sanoin Leviläisille, jotka puhtaat olivat: tulkaat ja ottakaat porteista vaari, ja pyhittäkäät sabbatin päivä. Minun Jumalani, muista minua senkin edestä, ja säästä minua suuren laupiutes tähden!\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Minä näin myös silloin Juudalaiset ottavan Asdodilaisia, Ammonilaisia ja Moabilaisia vaimoja.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ja heidän lapsensa puhuivat puolittain Asdodin kielellä, ja ei taitaneet puhua Juudan kielellä, mutta jokaisen kansan kielellä.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ja minä nuhtelin heitä ja kirosin heitä, ja löin muutamia miehiä, ja repelin hiuksia heidän päästänsä, ja vannotin heitä Jumalan kautta: ei teidän pidä antaman tyttäriänne heidän pojillensa, eikä ottaman heidän tyttäriänsä teidän pojillenne eli itse teillenne.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Eikö Salomo Israelin kuningas niiden kanssa syntiä tehnyt? Ja ei kuitenkaan ollut yhtään kuningasta hänen vertaistansa monen pakanan seassa, ja hän oli rakas Jumalallensa, ja Jumala pani hänen koko Israelin kuninkaaksi; kuitenkin saattivat muukalaiset hänenkin syntiä tekemään.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ettekö te sitä ole kuulleet, koska te kaikkea tätä suurta pahuutta teette, että te rikotte Jumalaamme vastaan, ottaissanne muukalaisia vaimoja?\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ja yksi Jojadan lapsista, Eljasibin ylimmäisen papin poika, oli Sanballatin Horonilaisen vävy; mutta minä ajoin hänen pois minun tyköäni.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Muista heitä minun Jumalani, jotka turmelevat pappiuden, ja pappien ja Leviläisten liiton!\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Niin minä puhdistin heidät kaikista muukalaisista, ja asetin pappein ja Leviläisten vartiat, kunkin palvelukseensa,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ja uhrihalkoja määrätyillä ajoilla, ja ensimäisiä hedelmiä. Minun Jumalani, muista minua hyvyydellä!\n"
                }
            }
        }
    }
}