{
    "version": "finnish1776",
    "book_name": "Philippians",
    "book_nr": "50",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Paavali ja Timoteus, Jesuksen Kristuksen palveliat, kaikille pyhille Kristuksessa Jesuksessa, jotka Philipissä ovat, ynnä piispoille ja palvelioille:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Armo olkoon ja rauha Jumalalta, meidän Isältämme, ja Herralta Jesukselta Kristukselta!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Minä kiitän minun Jumalaani, niin usein kuin minä teitä muistan,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "(Aina kaikissa minun rukouksissani teidän edestänne, ja rukoilen ilolla,)\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Että te olette evankeliumista osalliseksi tulleet, ensimäisestä päivästä niin tähän asti,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sen totisesti tietäen, että se, joka teissä on hyvän työn alkanut, on sen Jesuksen Kristuksen päivään asti päättävä:\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Niinkuin minulle on myös kohtuullinen teistä kaikista niin ajatella, sentähden, että minä teidät sydämessäni pidän, sekä minun kahleissani, että evankeliumin edesvastauksessa ja vahvistuksessa, te kaikki, jotka minun kanssani armosta osalliset olette.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sillä Jumala on minun todistajani, että minä sydämen pohjasta kaikkia teitä Jesuksessa Kristuksessa halajan,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ja sitä rukoilen, että teidän rakkautenne enemmin ja enemmin yltäkylläiseksi tulis kaikkinaisessa tuntemisessa ja ymmärryksessä,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Että te koettelisitte, mikä paras olis, ja olisitte vilpittömät, ei kellenkään pahennukseksi Kristuksen päivään asti,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Täytetyt vanhurskauden hedelmillä, jotka Jesuksen Kristuksen kautta teissä tapahtuvat, Jumalan kiitokseksi ja kunniaksi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mutta minä tahdon, että te, rakkaat veljet, tietäisitte, että ne, mitkä minulle tapahtuneet ovat, ovat enemmäksi evankeliumin menestykseksi tulleet,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Niin että minun siteeni ovat ilmi tulleet Kristuksessa koko raastuvassa ja myös kaikille muille.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ja että monta veljeä Herrassa, minun siteistäni vahvistetut, ovat paljoa rohkiammaksi tulleet pelkäämättä sanaa puhumaan.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Muutamat tosin saarnaavat Kristusta kateudesta ja riidasta, mutta muutamat hyvästä tahdosta.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ne ilmoittavat Kristusta eripuraisuudesta, ei puhtaalla sydämellä, vaan luulevat niin lisäävänsä minun siteihini murhetta.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Mutta nämät rakkaudesta; sillä he tietävät minun olevan pantuna evankeliumin edesvastaamiseksi.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mitäs siis? Että Kristus kuitenkin ilmoitetaan, ehkä kuinka se tapahtuu, joko se olis muodoksi, eli totuudella; niin minä siitä iloitsen ja vielä tahdon iloita.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Sillä minä tiedän sen minulleni joutuvan autuudeksi teidän rukouksenne ja Jesuksen Kristuksen hengen avun kautta.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Niinkuin minä ikävöiden odotan ja toivon, etten minä missään häpiään tule, vaan että Kristus nyt, niinkuin ainakin, kaikella vapaudella minun ruumiissani ylistetään, joko elämän eli kuoleman kautta;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Sillä Kristus on minulle elämä, ja kuolema on minulle voitto.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mutta jos lihassa elää, se on minulle tarpeellinen, ja mitä minä valitsen, en minä tiedä.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Sillä molemmilta minä ahdistetaan: minä halajan täältä eritä ja olla Kristuksen kanssa; sillä se paljoa parempi olis.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mutta paljoa tarpeellisempi on lihassa olla teidän tähtenne.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ja minä tiedän totisesti, että minun pitää oleman ja teidän kaikkein kansanne pysymän, teidän menestykseksenne ja uskonne iloksi,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Että teidän kerskaamisenne olis yltäkylläinen Kristuksessa Jesuksessa minusta, minun läsnäolemiseni kautta taas teidän tykönänne.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ainoastaan käyttäkäät itsenne niinkuin Kristuksen evankeliumille sovelias on, että jos minä tulen ja näen teidät eli poissa ollessani saan kuulla teistä, että te olette yhdessä hengessä ja yhdessä sielussa meidän kanssamme evankeliumin uskossa kilvoitelleet.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ja älkäät antako missään peljättää teitänne vastaanseisojilta, joka tosin heille kadotuksen merkki on, mutta teille autuudeksi, ja se on Jumalalta.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Sillä teille on lahjaksi annettu Kristuksen puolesta, ei ainoasti että te hänen päällensä uskotte, mutta myös kärsitte hänen tähtensä,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ja pysytte siinä kilvoituksessa, jonka te minussa näitte ja nyt minusta kuulette.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jos siis joku neuvo on teidän tykönänne Kristuksessa, jos joku rakkauden lohdutus, jos joku hengen osallisuus, jos joku sydämellinen rakkaus ja laupius,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Niin täyttäkäät minun iloni, että teillä olis yksi mieli, yhtäläinen rakkaus, ja te olisitte yksimieliset ja yhtäpitäväiset.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Älkäät tehkö mitään riidan eli turhan kunnian kautta, vaan nöyryydessä pitäin toinen toisensa parempana kuin itsensä.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ja älkään jokainen omaa parastansa katsoko, vaan myös toisen parasta.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kullakin olkoon se ajatus, joka Kristuksella Jesuksella oli,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Joka, vaikka hän oli Jumalan muodossa, ei lukenut saaliiksi Jumalan kaltainen olla,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Vaan alensi itsensä, otti orjan muodon päällensä ja tuli muiden ihmisten vertaiseksi,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ja löydettiin menoissa niinkuin ihminen, nöyryytti itsensä ja oli kuolemaan saakka kuuliainen, ja ristin kuolemaan asti.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sentähden on Jumala hänen myös korottanut ja antanut hänelle nimen, joka kaikkia nimiä suurin on:\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Että Jesuksen nimeen pitää kaikki polvet heitänsä kumartaman, jotka taivaassa ja maan päällä ja maan alla ovat,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ja kaikki kielet pitää tunnustaman, että Jesus Kristus on Herra, Isän Jumalan kunniaksi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sentähden, minun rakkaani, niinkuin te aina olette kuuliaiset olleet, (ei ainoastansa minun läsnäollessani, mutta nyt paljoa enemmin minun poissa-ollessani), laittakaat pelvolla ja vapistuksella, että te autuaaksi tulisitte.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sillä Jumala vaikuttaa teissä sekä tahdon että toimituksen, hyvän suosionsa jälkeen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Tehkäät kaikki napisematta ja kamppailematta.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Että te olisitte laittamattomat ja yksivakaiset, nuhteettomat Jumalan lapset pahanilkisen ja nurjan sukukunnan keskellä, joiden seassa te paistakaat niinkuin kynttilät maailmassa,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Että te elämän sanassa pysytte, minulle Kristuksen päivänä kerskaamiseksi, etten minä hukkaan juossut olisi eli turhaan työtä tehnyt.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ja jos minä uhrattaisiin teidän uhrin ja uskon palveluksenne tähden, niin minä iloitsen ja riemuitsen kaikkein teidän kanssanne.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sentähden tekin minun kanssani iloitkaat ja riemuitkaat.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mutta minä toivon Herrassa Jesuksessa, että minä pian Timoteuksen teidän tykönne lähetän, että minäkin ihastuisin, kuin minä tietää saan, kuinka teidän tilanne on.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Sillä ei minulla ole ketään, jolla yksi mieli minun kanssani on ja joka niin visusti murheen teistä pitää.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Sillä he etsivät kaikki omaansa ja ei niitä mitkä Jesuksen Kristuksen ovat.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mutta te tiedätte hänen koettelemuksensa; sillä niinkuin lapsi isänsä kanssa on, niin on hän minun kanssani evankeliumissa palvellut.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Tämän siis minä toivon lähettäväni, kuin minä olen asiani toimittanut.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mutta minä uskallan Herran päälle, että minä itsekin olen pian tuleva.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Vaan minä olen nähnyt tarpeelliseksi teidän tykönne lähettää veljeä Epaphroditusta, joka minun virkaveljeni ja sotakumppanini ja teidän myös apostolinne on, joka minua myös tarpeessani autti;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Sillä hän ikävöitsi kaikkia teitä, ja oli kovin suruissansa, että te hänen sairaaksi kuulleet olitte.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ja tosin hän oli jo kuoleman kielissä; mutta Jumala armahti hänen päällensä, ja ei ainoastaan hänen, vaan myös minun päälleni, etten minä murhetta murheen päälle olisi saanut.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Sentähden olen minä hänen sitä pikemmin lähettänyt, että te taas hänen saisitte nähdä ja iloitsisitte, ja minulla myös vähempi murhetta olis.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Niin ottakaat häntä Herrassa vastaan kaikella ilolla ja pitäkäät senkaltaiset kunniassa;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Sillä Kristuksen työn tähden oli hän niin kuolemaa lähestynyt, ettei hän hengestänsä totellut, että hän olis minua teidän puolestanne palvellut.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Vielä, minun veljeni, iloitkaat Herrassa. Että minä teille yhdellä tavalla kirjoitan, en minä siitä suutu; sillä se tekee teidän vahvemmaksi.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kavahtakaat teitänne koirilta, kavahtakaat teitänne pahoilta työmiehiltä, kavahtakaat poisleikkaamisesta.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Sillä me olemme se ympärileikkaus, jotka Jumalaa hengessä palvelemme ja kerskaamme meitämme Kristuksessa Jesuksessa, ja emme turvaa lihaan,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ehkä minulla on, johon minä lihassakin turvaan. Jos joku näkyy lihaan uskaltavan, minä paljoa enemmin.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Joka kahdeksantena päivänä ympärileikattu olen, Israelin kansasta, Benjaminin suvusta, Hebrealainen Hebrealaisista, lain jälkeen Pharisealainen,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kiivaudesta seurakunnan vainooja, vanhurskaudessa, joka laista tulee, laittamatoin.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mutta ne, mitkä minulla olivat voittona, olen minä Kristuksen tähden vahingoksi lukenut;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sillä minä luen kaikki vahingoksi sen ylönpalttisen Kristuksen Jesuksen, minun Herrani tuntemisen suhteen, jonka tähden minä olen kaikki vahingoksi lukenut, ja ne raiskana pidän, että minä Kristuksen voittaisin,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ja hänessä löydettäisiin, ettei minun vanhurskauteni laista olisi, vaan joka tulee uskosta Kristuksen päälle, nimittäin se vanhurskaus, joka Jumalalta uskolle omistetaan,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Häntä tutakseni, ja hänen ylösnousemisensa voimaa ja kärsimisensä osallisuutta, koska minä tulen hänen kuolemansa kaltaiseksi;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jolla muodolla minä kuolleitten ylösnousemisessa tuleva olen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ei niin, että minä sen jo käsittänyt olen, eli jo täydellinen olen; mutta minä ahkeroitsen suuresti, että minä sen myös käsittäisin, niinkuin minäkin Jesuksessa Kristuksessa käsitetty olen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Minun veljeni! enpä minä pidä itseni sitä käsittäneen;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mutta yksi on se: minä unohdan ne, mitkä takaperin ovat, ja kokotan niiden perään, jotka edessä ovat, ja samoan eteenpannun määrän jälkeen, sen kalliin tavaran jälkeen, joka Jumalan kutsumisen kautta ylhäältä Kristuksessa Jesuksessa ilmoitetaan.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Niin monta siis, jotka meistä täydellistä on, ajatelkaamme niin, ja jos te toisin ajattelette, niin Jumala on sen teille ilmoittava.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kuitenkin että me yhden mitan jälkeen siinä vaellamme, johon me joutuneet olemme, ja että me yksimieliset olisimme.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Seuratkaat, rakkaat veljet, minua ja katsokaat niitä, jotka niin vaeltavat, kuin me teille esikuva olemme.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sillä monta vaeltavat, joista minä jo usein olen teille sanonut, ja nytkin itkien sanon: he ovat Kristuksen ristin viholliset,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Joidenka loppu on kadotus, ja heidän vatsansa on heidän jumalansa ja heidän kunniansa joutuu heille häpiäksi, jotka maallisia rakastavat.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mutta meidän menomme on taivaissa, josta me myös lunastajaa Herraa Jesusta Kristusta odotamme,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Joka meidän heikon ruumiimme kirkastaa, että se hänen kirkkaan ruumiinsa kaltainen olis, sillä voimalla, jolla hän myös voi kaikki itsellensä alamaiseksi tehdä.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sentähden minun rakkaat ja ihanat veljeni, minun iloni ja minun kruununi, seisokaat niin Herrassa, minun rakkaani.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Euodiaa minä neuvon ja Syntykeä minä neuvon, että he Herrassa yksimieliset olisivat.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ja minä rukoilen sinua, minun uskollinen kumppanini, ole niille avullinen, jotka minun kanssani evankeliumissa kilvoitelleet ovat, ynnä Klementin ja muiden minun auttajaini kanssa, joiden nimet elämän kirjassa ovat.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Iloitkaat aina Herrassa, ja taas minä sanon: iloitkaat.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Olkoon teidän siveytenne kaikille ihmisille tiettävä: Herra on läsnä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Älkäät mistään murehtiko, vaan olkoon teidän anomuksenne kaikissa asioissa Jumalalle tiettävä, kaikella rukouksella ja pyytämisellä kiitoksen kanssa.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ja Jumalan rauha, joka ylitse kaiken ymmärryksen käy, varjelkoon teidän sydämenne ja teidän taitonne Kristuksessa Jesuksessa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Vielä, rakkaat veljet, mikä tosi, mikä kunniallinen, mikä oikein, mikä puhdas, mikä otollinen on, mikä hyvin kuuluu, jos joku hyvä tapa ja jos joku kiitos on, ajatelkaat niitä.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mitä te myös opitte, ja saitte, ja kuulitte, ja nähneet olette minussa, se tehkäät, niin rauhan Jumala on teidän kanssanne.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mutta minä olen suuresti iloinen Herrassa, että te olette taas virvonneet minusta murhetta pitämään, ehkä te sen tehneetkin olette, vaan ei teillä ollut tilaa.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Enpä minä sitä sentähden sano, että minulta jotakin puuttuu; sillä minä olen oppinut, joissa minä olen, niihin tyytymään.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Minä taidan nöyrä olla ja taidan myös korkia olla, minä olen aina ja kaikissa harjoitettu, taidan ravittu olla ja isota, hyötyä ja köyhtyä.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Minä voin kaikki sen kautta, joka minun väkeväksi tekee, Kristuksen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kuitenkin te teitte hyvin, että te minun murheeni päällenne otitte.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mutta te Philippiläiset tiedätte, ettei ensin evankeliumin alusta, kuin minä Makedoniasta läksin, yksikään seurakunta minulle mitään ollut jakanut antamisessa ja ottamisessa, vaan ainoastaan te;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sillä kuin myös minä Tessalonikassa olin, lähetitte te kerran ja kaksi minun tarpeeni.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ei niin, että minä lahjoja pyydän, vaan ahkeroitsen sitä, että teidän luvussanne ylitsevuotava hedelmä olis.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sillä minulla on kaikki ja yltäkyllä, minä olen täytetty, sitte kuin minä Epaphroditukselta sain sen, mikä teiltä lähetetty oli, makian hajun, otollisen ja Jumalalle kelvollisen uhrin.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mutta minun Jumalani on teille antava, rikkaudestansa kaikki teidän tarpeenne, kunniassa, Jesuksen Kristuksen kautta.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mutta Jumalalle ja meidän Isällemme olkoon kunnia ijankaikkisesta ijankaikkiseen, amen!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Tervehtikäät jokaista pyhää Kristuksessa Jesuksessa. Teitä tervehtivät ne veljet, jotka minun kanssani ovat.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Teitä tervehtivät kaikki pyhät, erinomattain ne, jotka keisarin huoneesta ovat.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Meidän Herran Jesuksen Kristuksen armo olkoon kaikkein teidän kanssanne, amen!\n"
                }
            }
        }
    }
}