{
    "version": "statenvertaling",
    "book_name": "James",
    "book_nr": "59",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jakobus, een dienstknecht van God en van den Heere Jezus Christus; aan de twaalf stammen, die in de verstrooiing zijn: zaligheid.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Acht het voor grote vreugde, mijn broeders, wanneer gij in velerlei verzoekingen valt;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Wetende, dat de beproeving uws geloofs lijdzaamheid werkt.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Doch de lijdzaamheid hebbe een volmaakt werk, opdat gij moogt volmaakt zijn en geheel oprecht, in geen ding gebrekkelijk.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "En indien iemand van u wijsheid ontbreekt, dat hij ze van God begere, Die een iegelijk mildelijk geeft, en niet verwijt; en zij zal hem gegeven worden.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Maar dat hij ze begere in geloof, niet twijfelende; want die twijfelt, is een baar der zee gelijk, die van den wind gedreven en op en nedergeworpen wordt.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Want die mens mene niet, dat hij iets ontvangen zal van den Heere.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Een dubbelhartig man is ongestadig in al zijn wegen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Maar de broeder, die nederig is, roeme in zijn hoogheid.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "En de rijke in zijn vernedering; want hij zal als een bloem van het gras voorbijgaan.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Want de zon is opgegaan met de hitte, en heeft het gras dor gemaakt, en zijn bloem is afgevallen, en de schone gedaante haars aanschijns is vergaan; alzo zal ook de rijke in zijn wegen verwelken.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Zalig is de man, die verzoeking verdraagt; want als hij beproefd zal geweest zijn, zal hij de kroon des levens ontvangen, welke de Heere beloofd heeft dengenen, die Hem liefhebben.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Niemand, als hij verzocht wordt, zegge: Ik word van God verzocht; want God kan niet verzocht worden met het kwade, en Hij Zelf verzoekt niemand.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Maar een iegelijk wordt verzocht, als hij van zijn eigen begeerlijkheid afgetrokken en verlokt wordt.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Daarna de begeerlijkheid ontvangen hebbende baart zonde; en de zonde voleindigd zijnde baart den dood.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Dwaalt niet, mijn geliefde broeders!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Alle goede gave, en alle volmaakte gifte is van boven, van den Vader der lichten afkomende, bij Welken geen verandering is, of schaduw van omkering.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Naar Zijn wil heeft Hij ons gebaard door het Woord der waarheid, opdat wij zouden zijn als eerstelingen Zijner schepselen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Zo dan, mijn geliefde broeders, een iegelijk mens zij ras om te horen, traag om te spreken, traag tot toorn;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Want de toorn des mans werkt Gods gerechtigheid niet.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Daarom, afgelegd hebbende alle vuiligheid en overvloed van boosheid, ontvangt met zachtmoedigheid het Woord, dat in u geplant wordt, hetwelk uw zielen kan zaligmaken.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "En zijt daders des Woords, en niet alleen hoorders, uzelven met valse overlegging bedriegende.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Want zo iemand een hoorder is des Woords, en niet een dader, die is een man gelijk, welke zijn aangeboren aangezicht bemerkt in een spiegel;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Want hij heeft zichzelven bemerkt, en is weggegaan, en heeft terstond vergeten, hoedanig hij was.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Maar die inziet in de volmaakte wet, die der vrijheid is, en daarbij blijft, deze, geen vergetelijk hoorder geworden zijnde, maar een dader des werks, deze, zeg ik, zal gelukzalig zijn in dit zijn doen.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Indien iemand onder u dunkt, dat hij godsdienstig is, en hij zijn tong niet in toom houdt, maar zijn hart verleidt, dezes godsdienst is ijdel.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "De zuivere en onbevlekte godsdienst voor God en den Vader is deze: wezen en weduwen bezoeken in hun verdrukking, en zichzelven onbesmet bewaren van de wereld.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mijn broeders, hebt niet het geloof van onzen Heere Jezus Christus, den Heere der heerlijkheid, met aanneming des persoons.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Want zo in uw vergadering kwam een man met een gouden ring aan den vinger, in een sierlijke kleding, en er kwam ook een arm man in met een slechte kleding;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "En gij zoudt aanzien dengene, die de sierlijke kleding draagt, en tot hem zeggen: Zit gij hier op een eerlijke plaats; en zoudt zeggen tot den arme: Sta gij daar; of: Zit hier onder mijn voetbank;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hebt gij dan niet in uzelven een onderscheid gemaakt, en zijt rechters geworden van kwade overleggingen?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Hoort, mijn geliefde broeders, heeft God niet uitverkoren de armen dezer wereld, om rijk te zijn in het geloof, en erfgenamen des Koninkrijks, hetwelk Hij belooft dengenen, die Hem liefhebben?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Maar gij hebt den armen oneer aangedaan. Overweldigen u niet de rijken, en trekken zij u niet tot de rechterstoelen?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Lasteren zij niet den goeden naam, die over u aangeroepen is?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Indien gij dan de koninklijke wet volbrengt, naar de Schrift: Gij zult uw naaste liefhebben als uzelven, zo doet gij wel;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Maar indien gij den persoon aanneemt, zo doet gij zonde, en wordt van de wet bestraft als overtreders.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Want wie de gehele wet zal houden, en in een zal struikelen, die is schuldig geworden aan alle.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Want Die gezegd heeft: Gij zult geen overspel doen, Die heeft ook gezegd: Gij zult niet doden. Indien gij nu geen overspel zult doen, maar zult doden, zo zijt gij een overtreder der wet geworden.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Spreekt alzo, en doet alzo, als die door de wet der vrijheid zult geoordeeld worden.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Want een onbarmhartig oordeel zal gaan over dengene, die geen barmhartigheid gedaan heeft; en de barmhartigheid roemt tegen het oordeel.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Wat nuttigheid is het, mijn broeders, indien iemand zegt, dat hij het geloof heeft, en hij heeft de werken niet? Kan dat geloof hem zaligmaken?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Indien er nu een broeder of zuster naakt zouden zijn, en gebrek zouden hebben aan dagelijks voedsel;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "En iemand van u tot hen zou zeggen: Gaat henen in vrede, wordt warm, en wordt verzadigd; en gijlieden zoudt hun niet geven de nooddruftigheden des lichaams, wat nuttigheid is dat?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Alzo ook het geloof, indien het de werken niet heeft, is bij zichzelven dood.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Maar, zal iemand zeggen: Gij hebt het geloof, en ik heb de werken. Toon mij uw geloof uit uw werken, en ik zal u uit mijn werken mijn geloof tonen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Gij gelooft, dat God een enig God is; gij doet wel; de duivelen geloven het ook, en zij sidderen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Maar wilt gij weten, o ijdel mens, dat het geloof zonder de werken dood is?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Abraham, onze vader, is hij niet uit de werken gerechtvaardigd, als hij Izak, zijn zoon, geofferd heeft op het altaar?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ziet gij wel, dat het geloof mede gewrocht heeft met zijn werken, en het geloof volmaakt is geweest uit de werken?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "En de Schrift is vervuld geworden, die daar zegt: En Abraham geloofde God, en het is hem tot rechtvaardigheid gerekend, en hij is een vriend van God genaamd geweest.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ziet gij dan nu, dat een mens uit de werken gerechtvaardigd wordt, en niet alleenlijk uit het geloof?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "En desgelijks ook Rachab, de hoer, is zij niet uit de werken gerechtvaardigd geweest, als zij de gezondenen heeft ontvangen, en door een anderen weg uitgelaten?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Want gelijk het lichaam zonder geest dood is, alzo is ook het geloof zonder de werken dood.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Zijt niet vele meesters, mijn broeders, wetende, dat wij te meerder oordeel zullen ontvangen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Want wij struikelen allen in vele. Indien iemand in woorden niet struikelt, die is een volmaakt man, machtig om ook het gehele lichaam in den toom te houden.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ziet, wij leggen den paarden tomen in de monden, opdat zij ons zouden gehoorzamen, en wij leiden daarmede hun gehele lichaam om;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ziet ook de schepen, hoewel zij zo groot zijn, en van harde winden gedreven, zij worden omgewend van een zeer klein roer, waarhenen ook de begeerte des stuurders wil.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Alzo is ook de tong een klein lid, en roemt nochtans grote dingen. Ziet, een klein vuur, hoe groten hoop houts het aansteekt.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "De tong is ook een vuur, een wereld der ongerechtigheid; alzo is de tong onder onze leden gesteld, welke het gehele lichaam besmet, en ontsteekt het rad onzer geboorte, en wordt ontstoken van de hel.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Want alle natuur, beide der wilde dieren en der vogelen, beide der kruipende en der zeedieren, wordt getemd en is getemd geweest van de menselijke natuur.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Maar de tong kan geen mens temmen; zij is een onbedwingelijk kwaad, vol van dodelijk venijn.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Door haar loven wij God en den Vader, en door haar vervloeken wij de mensen, die naar de gelijkenis van God gemaakt zijn.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Uit denzelfden mond komt voort zegening en vervloeking. Dit moet, mijn broeders, alzo niet geschieden.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Welt ook een fontein uit een zelfde ader het zoet en het bitter?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kan ook, mijn broeders, een vijgeboom olijven voortbrengen, of een wijnstok vijgen? Alzo kan geen fontein zout en zoet water voortbrengen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Wie is wijs en verstandig onder u? die bewijze uit zijn goeden wandel zijn werken in zachtmoedige wijsheid.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Maar indien gij bitteren nijd en twistgierigheid hebt in uw hart, zo roemt en liegt niet tegen de waarheid.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Deze is de wijsheid niet, die van boven afkomt, maar is aards, natuurlijk, duivels.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Want waar nijd en twistgierigheid is, aldaar is verwarring en alle boze handel.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Maar de wijsheid, die van boven is, die is ten eerste zuiver, daarna vreedzaam, bescheiden, gezeggelijk, vol van barmhartigheid en van goede vruchten, niet partijdig oordelende, en ongeveinsd.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "En de vrucht der rechtvaardigheid wordt in vrede gezaaid voor degenen, die vrede maken.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Van waar komen krijgen en vechterijen onder u? Komen zij niet hiervan, namelijk uit uw wellusten, die in uw leden strijd voeren?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Gij begeert, en hebt niet; gij benijdt en ijvert naar dingen, en kunt ze niet verkrijgen; gij vecht en voert krijg, doch gij hebt niet, omdat gij niet bidt.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Gij bidt, en gij ontvangt niet, omdat gij kwalijk bidt, opdat gij het in uw wellusten doorbrengen zoudt.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Overspelers en overspeleressen, weet gij niet, dat de vriendschap der wereld een vijandschap Gods is? Zo wie dan een vriend der wereld wil zijn, die wordt een vijand van God gesteld.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Of meent gij, dat de Schrift tevergeefs zegt: De Geest, Die in ons woont, heeft Die lust tot nijdigheid?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ja, Hij geeft meerdere genade. Daarom zegt de Schrift: God wederstaat de hovaardigen, maar den nederigen geeft Hij genade.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Zo onderwerpt u dan Gode; wederstaat den duivel, en hij zal van u vlieden.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Naakt tot God, en Hij zal tot u naken. Reinigt de handen, gij zondaars, en zuivert de harten, gij dubbelhartigen!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Gedraagt u als ellendigen, en treurt en weent; uw lachen worde veranderd in treuren, en uw blijdschap in bedroefdheid.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Vernedert u voor den Heere, en Hij zal u verhogen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Broeders, spreekt niet kwalijk van elkander. Die van zijn broeder kwalijk spreekt en zijn broeder oordeelt, die spreekt kwalijk van de wet, en oordeelt de wet. Indien gij nu de wet oordeelt, zo zijt gij geen dader der wet, maar een rechter.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Er is een enig Wetgever, Die behouden kan en verderven. Doch wie zijt gij, die een anderen oordeelt?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Welaan nu gij, die daar zegt: Wij zullen heden of morgen naar zulk een stad reizen, en aldaar een jaar doorbrengen, en koopmanschap drijven, en winst doen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Gij, die niet weet, wat morgen geschieden zal, want hoedanig is uw leven? Want het is een damp, die voor een weinig tijds gezien wordt, en daarna verdwijnt.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "In plaats dat gij zoudt zeggen: Indien de Heere wil, en wij leven zullen, zo zullen wij dit of dat doen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Maar nu roemt gij in uw hoogmoed; alle zodanige roem is boos.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Wie dan weet goed te doen, en niet doet, dien is het zonde.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Welaan nu, gij rijken, weent en huilt over uw ellendigheden, die over u komen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Uw rijkdom is verrot, en uw klederen zijn van de motten gegeten geworden;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Uw goud en zilver is verroest; en hun roest zal u zijn tot een getuigenis, en zal uw vlees als een vuur verteren; gij hebt schatten vergaderd in de laatste dagen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ziet, het loon der werklieden, die uw landen gemaaid hebben, welke van u verkort is, roept; en het geschrei dergenen, die geoogst hebben, is gekomen tot in de oren van den Heere Sebaoth.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Gij hebt lekkerlijk geleefd op de aarde, en wellusten gevolgd; gij hebt uw harten gevoed als in een dag der slachting.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Gij hebt veroordeeld, gij hebt gedood den rechtvaardige; en hij wederstaat u niet.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Zo zijt dan lankmoedig, broeders, tot de toekomst des Heeren. Ziet, de landman verwacht de kostelijke vrucht des lands, lankmoedig zijnde over dezelve, totdat het den vroegen en spaden regen zal hebben ontvangen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Weest gij ook lankmoedig, versterkt uw harten; want de toekomst des Heeren genaakt.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Zucht niet tegen elkander, broeders, opdat gij niet veroordeeld wordt; ziet, de Rechter staat voor de deur.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mijn broeders, neemt tot een voorbeeld des lijdens, en der lankmoedigheid de profeten, die in den Naam des Heeren gesproken hebben.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ziet, wij houden hen gelukzalig, die verdragen; gij hebt de verdraagzaamheid van Job gehoord, en gij hebt het einde des Heeren gezien, dat de Heere zeer barmhartig is en een Ontfermer.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Doch voor alle dingen, mijn broeders, zweert niet, noch bij den hemel, noch bij de aarde, noch enigen anderen eed; maar uw ja, zij ja, en het neen, neen; opdat gij in geen oordeel valt.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Is iemand onder u in lijden? Dat hij bidde. Is iemand goedsmoeds? Dat hij psalmzinge.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Is iemand krank onder u? Dat hij tot zich roepe de ouderlingen der Gemeente, en dat zij over hem bidden, hem zalvende met olie in den Naam des Heeren.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "En het gebed des geloofs zal den zieke behouden, en de Heere zal hem oprichten, en zo hij zonden gedaan zal hebben, het zal hem vergeven worden.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Belijdt elkander de misdaden, en bidt voor elkander, opdat gij gezond wordt; een krachtig gebed des rechtvaardigen vermag veel.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Elias was een mens van gelijke bewegingen als wij; en hij bad een gebed, dat het niet zou regenen; en het regende niet op de aarde in drie jaren en zes maanden.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "En hij bad wederom, en de hemel gaf regen, en de aarde bracht haar vrucht voort.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Broeders, indien iemand onder u van de waarheid is afgedwaald, en hem iemand bekeert,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Die wete, dat degene, die een zondaar van de dwaling zijns wegs bekeert, een ziel van den dood zal behouden, en menigte der zonden zal bedekken.\n"
                }
            }
        }
    }
}