{
    "version": "statenvertaling",
    "book_name": "Philippians",
    "book_nr": "50",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Paulus en Timotheus, dienstknechten van Jezus Christus, al den heiligen in Christus Jezus, die te Filippi zijn, met de opzieners en diakenen:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Genade zij u en vrede van God, onzen Vader, en den Heere Jezus Christus.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ik dank mijn God, zo dikwijls als ik uwer gedenk.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "(Te allen tijd in al mijn gebed voor u allen met blijdschap het gebed doende)\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Over uw gemeenschap aan het Evangelie, van den eersten dag af tot nu toe;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Vertrouwende ditzelve, dat Hij, Die in u een goed werk begonnen heeft, dat voleindigen zal tot op den dag van Jezus Christus;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Gelijk het bij mij recht is, dat ik van u allen dit gevoel, omdat ik in mijn hart houde, dat gij, beide in mijn banden, en in mijn verantwoording en bevestiging van het Evangelie, gij allen, zeg ik, mijner genade mede deelachtig zijt.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Want God is mijn Getuige, hoezeer ik begerig ben naar u allen, met innerlijke bewegingen van Jezus Christus.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "En dit bid ik God, dat uw liefde nog meer en meer overvloedig worde in erkentenis en alle gevoelen;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Opdat gij beproeft de dingen, die daarvan verschillen, opdat gij oprecht zijt, en zonder aanstoot te geven, tot den dag van Christus;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Vervuld met vruchten der gerechtigheid, die door Jezus Christus zijn tot heerlijkheid en prijs van God.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "En ik wil, dat gij weet, broeders, dat hetgeen aan mij is geschied, meer tot bevordering van het Evangelie gekomen is;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Alzo dat mijn banden in Christus openbaar geworden zijn in het ganse rechthuis, en aan alle anderen;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "En dat het meerder deel der broederen in den Heere, door mijn banden vertrouwen gekregen hebbende, overvloediger het Woord onbevreesd durven spreken.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sommigen prediken ook wel Christus door nijd en twist, maar sommigen ook door goedwilligheid.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Genen verkondigen wel Christus uit twisting, niet zuiver, menende aan mijn banden verdrukking toe te brengen;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Doch dezen uit liefde, dewijl zij weten, dat ik tot verantwoording van het Evangelie gezet ben.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Wat dan? Nochtans wordt Christus op allerlei wijze, hetzij onder een deksel, hetzij in der waarheid, verkondigd; en daarin verblijd ik mij, ja, ik zal mij ook verblijden.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Want ik weet, dat dit mij ter zaligheid gedijen zal, door uw gebed en toebrenging des Geestes van Jezus Christus.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Volgens mijn ernstige verwachting en hoop, dat ik in geen zaak zal beschaamd worden; maar dat in alle vrijmoedigheid, gelijk te allen tijd, alzo ook nu, Christus zal groot gemaakt worden in mijn lichaam, hetzij door het leven, hetzij door den dood.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Want het leven is mij Christus, en het sterven is mij gewin.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Maar of te leven in het vlees, hetzelve mij oorbaar zij, en wat ik verkiezen zal, weet ik niet.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Want ik word van deze twee gedrongen, hebbende begeerte, om ontbonden te worden en met Christus te zijn; want dat is zeer verre het beste.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Maar in het vlees te blijven, is nodiger om uwentwil.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "En dit vertrouw en weet ik, dat ik zal blijven, en met u allen zal verblijven tot uw bevordering en blijdschap des geloofs;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Opdat uw roem in Christus Jezus overvloedig zij aan mij, door mijn tegenwoordigheid wederom bij u.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Alleenlijk wandelt waardiglijk het Evangelie van Christus, opdat, hetzij ik kom en u zie, hetzij ik afwezig ben, ik van uw zaken moge horen, dat gij staat in een geest, met een gemoed gezamenlijk strijdende door het geloof des Evangelies;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "En dat gij in geen ding verschrikt wordt van degenen, die tegenstaan; hetwelk hun wel een bewijs is des verderfs, maar u der zaligheid, en dat van God.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Want u is uit genade gegeven in de zaak van Christus, niet alleen in Hem te geloven, maar ook voor Hem te lijden;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Denzelfden strijd hebbende, hoedanigen gij in mij gezien hebt, en nu in mij hoort.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Indien er dan enige vertroosting is in Christus, indien er enige troost is der liefde, indien er enige gemeenschap is des Geestes, indien er enige innerlijke bewegingen en ontfermingen zijn;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Zo vervult mijn blijdschap, dat gij moogt eensgezind zijn, dezelfde liefde hebbende, van een gemoed en van een gevoelen zijnde.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Doet geen ding door twisting of ijdele eer, maar door ootmoedigheid achte de een den ander uitnemender dan zichzelven.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Een iegelijk zie niet op het zijne, maar een iegelijk zie ook op hetgeen der anderen is.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Want dat gevoelen zij in u, hetwelk ook in Christus Jezus was;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Die in de gestaltenis Gods zijnde, geen roof geacht heeft Gode even gelijk te zijn;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Maar heeft Zichzelven vernietigd, de gestaltenis eens dienstknechts aangenomen hebbende, en is den mensen gelijk geworden;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "En in gedaante gevonden als een mens, heeft Hij Zichzelven vernederd, gehoorzaam geworden zijnde tot den dood, ja, den dood des kruises.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Daarom heeft Hem ook God uitermate verhoogd, en heeft Hem een Naam gegeven, welke boven allen naam is;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Opdat in de Naam van Jezus zich zou buigen alle knie dergenen, die in den hemel, en die op de aarde, en die onder de aarde zijn.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "En alle tong zou belijden, dat Jezus Christus de Heere zij, tot heerlijkheid Gods des Vaders.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Alzo dan, mijn geliefden, gelijk gij te allen tijd gehoorzaam geweest zijt, niet als in mijn tegenwoordigheid alleen, maar veelmeer nu in mijn afwezen, werkt uws zelfs zaligheid met vreze en beven;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Want het is God, Die in u werkt beide het willen en het werken, naar Zijn welbehagen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Doet alle dingen zonder murmureren en tegenspreken;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Opdat gij moogt onberispelijk en oprecht zijn, kinderen Gods zijnde, onstraffelijk in het midden van een krom en verdraaid geslacht, onder welke gij schijnt als lichten in de wereld;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Voorhoudende het woord des levens, mij tot een roem tegen den dag van Christus, dat ik niet tevergeefs heb gelopen, noch tevergeefs gearbeid.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ja, indien ik ook tot een drankoffer geofferd worde over de offerande en bediening uws geloofs, zo verblijde ik mij, en verblijde mij met u allen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "En om datzelfde verblijdt gij u ook, en verblijdt ook ulieden met mij.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "En ik hoop in den Heere Jezus Timotheus haast tot u te zenden, opdat ik ook welgemoed moge zijn, als ik uw zaken zal verstaan hebben.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Want ik heb niemand, die even alzo gemoed is, dewelke oprechtelijk uw zaken zal bezorgen.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Want zij zoeken allen het hunne, niet hetgeen van Christus Jezus is.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "En gij weet zijn beproeving, dat hij, als een kind zijn vader, met mij gediend heeft in het Evangelie.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ik hoop dan wel dezen van stonde aan te zenden, zo haast als ik in mijn zaken zal voorzien hebben;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Doch ik vertrouw in den Heere, dat ik ook zelf haast tot u komen zal.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Maar ik heb nodig geacht tot u te zenden Epafroditus, mijn broeder, en medearbeider en medestrijder, en uw afgezondene, en bedienaar mijner nooddruft;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Dewijl hij zeer begerig was naar u allen, en zeer beangst was, omdat gij gehoord hadt, dat hij krank was.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "En hij is ook krank geweest tot nabij den dood; maar God heeft Zich zijner ontfermd; en niet alleen zijner, maar ook mijner, opdat ik niet droefheid op droefheid zou hebben.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Zo heb ik dan hem te spoediger gezonden, opdat gij, hem ziende, wederom u zoudt verblijden, en ik te min zou droevig zijn.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ontvangt hem dan in den Heere, met alle blijdschap, en houdt dezulken in waarde.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Want om het werk van Christus was hij tot nabij den dood gekomen, zijn leven niet achtende, opdat hij het gebrek uwer bediening aan mij vervullen zou.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Voorts, mijn broeders, verblijdt u in den Heere. Dezelfde dingen aan u te schrijven, is mij niet verdrietig, en het is u zeker.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ziet op de honden, ziet op de kwade arbeiders, ziet op de versnijding.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Want wij zijn de besnijding, wij, die God in den Geest dienen, en in Christus Jezus roemen, en niet in het vlees betrouwen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hoewel ik heb, dat ik ook in het vlees betrouwen mocht; indien iemand anders meent te betrouwen in het vlees, ik nog meer;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Besneden ten achtsten dage, uit het geslacht van Israel, van den stam van Benjamin, een Hebreer uit de Hebreen, naar de wet een Farizeer;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Naar den ijver een vervolger der Gemeente; naar de rechtvaardigheid, die in de wet is, zijnde onberispelijk.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Maar hetgeen mij gewin was, dat heb ik om Christus' wil schade geacht.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ja, gewisselijk, ik acht ook alle dingen schade te zijn, om de uitnemendheid der kennis van Christus Jezus, mijn Heere; om Wiens wil ik al die dingen schade gerekend heb, en acht die drek te zijn, opdat ik Christus moge gewinnen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "En in Hem gevonden worde, niet hebbende mijn rechtvaardigheid, die uit de wet is, maar die door het geloof van Christus is, namelijk de rechtvaardigheid, die uit God is door het geloof;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Opdat ik Hem kenne, en de kracht Zijner opstanding, en de gemeenschap Zijns lijdens, Zijn dood gelijkvormig wordende;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Of ik enigszins moge komen tot de wederopstanding der doden.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Niet dat ik het alrede gekregen heb, of alrede volmaakt ben; maar ik jaag er naar, of ik het ook grijpen mocht, waartoe ik van Christus Jezus ook gegrepen ben.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Broeders, ik acht niet, dat ik zelf het gegrepen heb.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Maar een ding doe ik, vergetende, hetgeen achter is, en strekkende mij tot hetgeen voor is, jaag ik naar het wit, tot den prijs der roeping Gods, die van boven is in Christus Jezus.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Zovelen dan als wij volmaakt zijn, laat ons dit gevoelen; en indien gij iets anderszins gevoelt, ook dat zal u God openbaren.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Doch, daar wij toe gekomen zijn, laat ons daarin naar denzelfden regel wandelen, laat ons hetzelfde gevoelen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Weest mede mijn navolgers, broeders, en merkt op degenen, die alzo wandelen, gelijk gij ons tot een voorbeeld hebt.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Want velen wandelen anders; van dewelken ik u dikmaals gezegd heb, en nu ook wenende zeg, dat zij vijanden des kruises van Christus zijn;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Welker einde is het verderf, welker God is de buik, en welker heerlijkheid is in hun schande, dewelken aardse dingen bedenken.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Maar onze wandel is in de hemelen, waaruit wij ook den Zaligmaker verwachten, namelijk den Heere Jezus Christus;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Die ons vernederd lichaam veranderen zal, opdat hetzelve gelijkvormig worde aan Zijn heerlijk lichaam, naar de werking, waardoor Hij ook alle dingen Zichzelven kan onderwerpen.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Zo dan, mijn geliefde en zeer gewenste broeders, mijn blijdschap en kroon, staat alzo in den Heere, geliefden!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ik vermaan Euodia, en ik vermaan Syntyche, dat zij eensgezind zijn in den Heere.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "En ik bid ook u, gij mijn oprechte metgezel, wees dezen vrouwen behulpzaam, die met mij gestreden hebben in het Evangelie, ook met Clemens, en de andere mijn medearbeiders, welker namen zijn in het boek des levens.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Verblijdt u in den Heere te allen tijd; wederom zeg ik: Verblijdt u.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Uw bescheidenheid zij allen mensen bekend. De Heere is nabij.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Weest in geen ding bezorgd; maar laat uw begeerten in alles, door bidden en smeken, met dankzegging bekend worden bij God;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "En de vrede Gods, die alle verstand te boven gaat, zal uw harten en uw zinnen bewaren in Christus Jezus.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Voorts, broeders, al wat waarachtig is, al wat eerlijk is, al wat rechtvaardig is, al wat rein is, al wat liefelijk is, al wat wel luidt, zo er enige deugd is, en zo er enige lof is, bedenkt datzelve;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Hetgeen gij ook geleerd, en ontvangen, en gehoord, en in mij gezien hebt, doet dat; en de God des vredes zal met u zijn.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "En ik ben grotelijks verblijd geweest in den Heere, dat gij nu eenmaal wederom verwakkerd zijt om aan mij te gedenken; waaraan gij ook gedacht hebt, maar gij hebt de gelegenheid niet gehad.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Niet dat ik dit zeg vanwege gebrek; want ik heb geleerd vergenoegd te zijn in hetgeen ik ben.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "En ik weet vernederd te worden, ik weet ook overvloed te hebben; alleszins en in alles ben ik onderwezen, beide verzadigd te zijn en honger te lijden, beide overvloed te hebben en gebrek te lijden.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ik vermag alle dingen door Christus, Die mij kracht geeft.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Nochtans hebt gij wel gedaan, dat gij met mijn verdrukking gemeenschap gehad hebt.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "En ook gij, Filippensen, weet, dat in het begin des Evangelies, toen ik van Macedonie vertrokken ben, geen Gemeente mij iets medegedeeld heeft tot rekening van uitgaaf en ontvangst, dan gij alleen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Want ook in Thessalonica hebt gij mij eenmaal en andermaal gezonden, tot nooddruft.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Niet dat ik de gave zoek, maar ik zoek de vrucht, die overvloedig is tot uw rekening.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Maar ik heb alles ontvangen, en ik heb overvloed; ik ben vervuld geworden, als ik van Epafroditus ontvangen heb, dat van u gezonden was, als een welriekende reuk, een aangename offerande, Gode welbehagelijk.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Doch mijn God zal naar Zijn rijkdom vervullen al uw nooddruft, in heerlijkheid, door Christus Jezus.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Onzen God nu en Vader zij de heerlijkheid in alle eeuwigheid. Amen.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Groet alle heiligen in Christus Jezus; U groeten de broeders, die met mij zijn.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Al de heiligen groeten u, en meest die van het huis des keizers zijn.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "De genade van onzen Heere Jezus Christus zij met u allen. Amen.\n"
                }
            }
        }
    }
}