{
    "version": "elberfelder1905",
    "book_name": "1 Thessalonians",
    "book_nr": "52",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Paulus und Silvanus und Timotheus der Versammlung der Thessalonicher in Gott, dem Vater, und dem Herrn Jesus Christus: Gnade euch und Friede!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Wir danken Gott allezeit für euch alle, indem wir euer erwähnen in unseren Gebeten,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "unablässig eingedenk eures Werkes des Glaubens und der Bemühung der Liebe und des Ausharrens der Hoffnung auf unseren Herrn Jesus Christus,  vor unserem Gott und Vater,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "wissend, von Gott geliebte Brüder, eure Auserwählung.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Denn unser Evangelium war nicht bei euch  im Worte allein, sondern auch in Kraft und im Heiligen Geiste und in großer Gewißheit, wie ihr wisset, was  wir unter euch waren um euretwillen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und ihr seid unsere Nachahmer geworden und des Herrn, indem ihr das Wort aufgenommen habt in vieler Drangsal mit Freude des Heiligen Geistes,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "so daß ihr allen Gläubigen in Macedonien und in Achaja zu Vorbildern geworden seid.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Denn von euch aus ist das Wort des Herrn erschollen, nicht allein in Macedonien und in Achaja, sondern an jedem Orte ist euer Glaube an Gott ausgebreitet worden, so daß wir nicht nötig haben, etwas zu sagen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Denn sie selbst verkündigen von uns, welchen Eingang wir bei euch hatten, und wie ihr euch von den Götzenbildern zu Gott bekehrt habt, dem  lebendigen und wahren Gott zu dienen\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "und seinen Sohn aus den Himmeln zu erwarten, den er aus den Toten auferweckt hat, Jesum, der uns errettet  von dem kommenden Zorn.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Denn ihr selbst wisset, Brüder, unseren Eingang bei euch, daß er nicht vergeblich war;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "sondern nachdem wir in Philippi zuvor gelitten hatten und mißhandelt worden waren, wie ihr wisset, waren wir freimütig in unserem Gott, das Evangelium Gottes zu euch zu reden unter großem Kampf.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Denn unsere Ermahnung war  nicht aus Betrug, noch aus Unreinigkeit, noch mit List;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "sondern so, wie wir von Gott bewährt worden sind, mit dem Evangelium betraut zu werden, also reden wir, nicht um Menschen zu gefallen, sondern Gott, der unsere Herzen prüft.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Denn niemals sind wir mit einschmeichelnder Rede umgegangen, wie ihr wisset, noch mit einem Vorwande für Habsucht, Gott ist Zeuge;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "noch suchten wir Ehre von Menschen, weder von euch, noch von anderen, wiewohl wir als Christi Apostel euch zur Last sein konnten;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "sondern wir sind in eurer Mitte zart gewesen, wie eine nährende Frau ihre eigenen Kinder pflegt.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Also, da wir ein sehnliches Verlangen nach euch haben,  gefiel es uns wohl, euch nicht allein das Evangelium Gottes, sondern auch unser eigenes Leben mitzuteilen, weil ihr uns lieb geworden waret.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Denn ihr gedenket, Brüder, an unsere Mühe und Beschwerde: Nacht und Tag arbeitend, um niemand von euch beschwerlich zu fallen, haben wir euch das Evangelium Gottes gepredigt.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ihr seid Zeugen und Gott, wie göttlich  und gerecht und untadelig wir gegen euch, die Glaubenden, waren;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "gleichwie ihr wisset, wie wir jeden einzelnen von euch, wie ein Vater seine eigenen Kinder, euch ermahnt und getröstet und euch bezeugt haben,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "daß ihr wandeln solltet würdig des Gottes, der euch zu seinem eigenen Reiche und seiner eigenen Herrlichkeit beruft.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und darum danken wir auch Gott unablässig, daß, als ihr von uns das Wort der Kunde Gottes empfinget, ihr es nicht als Menschenwort aufnahmet, sondern, wie es wahrhaftig ist, als Gottes Wort, das auch in euch, den Glaubenden, wirkt.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Denn, Brüder, ihr seid Nachahmer der Versammlungen Gottes geworden, die in Judäa sind in Christo Jesu, weil auch ihr dasselbe von den eigenen Landsleuten erlitten habt, wie auch jene von den Juden,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "die sowohl den Herrn Jesus als auch die Propheten getötet und uns durch Verfolgung weggetrieben haben, und Gott nicht gefallen und allen Menschen entgegen sind,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "indem sie uns wehren, zu den Nationen zu reden, auf daß sie errettet werden, damit sie ihre Sünden allezeit vollmachen; aber der Zorn ist völlig  über sie gekommen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Wir aber, Brüder, da wir für kurze Zeit von euch verwaist waren, dem Angesicht, nicht dem Herzen nach, haben wir uns um so mehr befleißigt, euer Angesicht zu sehen, mit großem Verlangen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Deshalb wollten wir zu euch kommen (ich, Paulus, nämlich), einmal und zweimal, und der Satan hat uns verhindert.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Denn wer ist unsere Hoffnung oder Freude oder Krone des Ruhmes? Nicht auch  ihr vor unserem Herrn Jesus bei seiner Ankunft?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Denn ihr seid unsere Herrlichkeit und Freude.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Deshalb, da wir es nicht länger aushalten konnten, gefiel es uns, in Athen allein gelassen zu werden,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "und wir sandten Timotheus, unseren Bruder und Mitarbeiter Gottes  in dem Evangelium des Christus, um euch zu befestigen und zu trösten  eures Glaubens halber,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "auf daß niemand wankend werde in diesen Drangsalen. (Denn ihr selbst wisset, daß wir dazu gesetzt sind;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "denn auch als wir bei euch waren, sagten wir euch vorher, daß wir Drangsale haben würden, wie es auch geschehen ist und ihr wisset.)\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Darum auch, da ich es nicht länger aushalten konnte, sandte ich, um euren Glauben zu erfahren, ob nicht etwa der Versucher euch versucht habe und unsere Arbeit  vergeblich gewesen sei.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Da jetzt aber  Timotheus von euch zu uns gekommen ist und uns die gute Botschaft von eurem Glauben und eurer Liebe verkündigt hat, und daß ihr uns allezeit in gutem Andenken habt, indem euch sehr verlangt, uns zu sehen, gleichwie auch uns euch:\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "deswegen Brüder, sind wir in all unserer Not und Drangsal über euch getröstet worden durch euren Glauben;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "denn jetzt leben wir, wenn ihr feststehet im Herrn.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Denn was für Dank können wir Gott für euch vergelten über all der Freude, womit wir uns euretwegen freuen vor unserem Gott;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "indem wir Nacht und Tag über die Maßen flehen, daß wir euer Angesicht sehen und vollenden  mögen, was an eurem Glauben mangelt?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Unser Gott und Vater selbst aber und unser Herr Jesus richte unseren Weg zu euch.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Euch aber mache der Herr völlig und überströmend in der Liebe gegeneinander und gegen alle (gleichwie auch wir gegen euch sind),\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "um eure Herzen tadellos in Heiligkeit zu befestigen vor unserem Gott und Vater, bei der Ankunft unseres Herrn Jesus mit allen seinen Heiligen.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Übrigens nun, Brüder, bitten und ermahnen wir euch in dem Herrn Jesus, wie ihr von uns empfangen habt, in welcher Weise ihr wandeln und Gott gefallen sollt, wie ihr auch wandelt, daß ihr reichlicher zunehmet.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Denn ihr wisset, welche Gebote wir euch gegeben haben durch den Herrn Jesus.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Denn dies ist Gottes Wille: eure Heiligkeit,  daß ihr euch der Hurerei enthaltet,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "daß ein jeder von euch sein eigenes Gefäß in Heiligkeit und Ehrbarkeit zu besitzen  wisse,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "nicht in Leidenschaft der Lust, wie auch die Nationen, die Gott nicht kennen;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "daß er seinen Bruder nicht übersehe  noch hintergehe in der Sache, weil der Herr Rächer ist über dies alles, wie wir euch auch zuvor gesagt und ernstlich bezeugt haben.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Denn Gott hat uns nicht zur Unreinigkeit berufen, sondern in Heiligkeit.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Deshalb nun, wer dies verachtet, verachtet nicht einen Menschen, sondern Gott, der euch auch seinen Heiligen Geist gegeben hat.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Was aber die Bruderliebe betrifft, so habt ihr nicht nötig, daß wir euch schreiben, denn ihr selbst seid von Gott gelehrt, einander zu lieben;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "denn das tut ihr auch gegen alle Brüder, die in ganz Macedonien sind. Wir ermahnen euch aber, Brüder, reichlicher zuzunehmen\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "und euch zu beeifern,  still zu sein und eure eigenen Geschäfte zu tun und mit euren eigenen Händen zu arbeiten, so wie wir euch geboten haben,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "auf daß ihr ehrbarlich  wandelt gegen die, welche draußen sind, und niemandes  bedürfet.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Wir wollen aber nicht, Brüder, daß ihr, was die Entschlafenen betrifft, unkundig seid, auf daß ihr euch nicht betrübet wie auch die übrigen, die keine Hoffnung haben.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Denn wenn wir glauben, daß Jesus gestorben und auferstanden ist, also wird auch Gott die durch Jesum Entschlafenen mit ihm bringen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "(Denn dieses sagen wir euch im Worte des Herrn, daß wir, die Lebenden, die übrigbleiben bis zur Ankunft des Herrn, den Entschlafenen keineswegs zuvorkommen werden.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Denn der Herr selbst wird mit gebietendem Zuruf, mit der Stimme eines Erzengels und mit der Posaune  Gottes herniederkommen vom Himmel, und die Toten in Christo werden zuerst auferstehen;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "danach werden wir, die Lebenden, die übrigbleiben, zugleich mit ihnen entrückt werden in Wolken dem Herrn entgegen in die Luft; und also werden wir allezeit bei dem Herrn sein.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "So ermuntert  nun einander mit diesen Worten.)\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Was aber die Zeiten und Zeitpunkte betrifft, Brüder, so habt ihr nicht nötig, daß euch geschrieben werde.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Denn ihr selbst wisset genau, daß der Tag des Herrn also kommt wie ein Dieb in der Nacht.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Wenn sie sagen: Friede und Sicherheit! dann kommt ein plötzliches Verderben über sie, gleichwie die Geburtswehen über die Schwangere; und sie werden nicht entfliehen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ihr aber Brüder, seid nicht in Finsternis, daß euch der Tag wie ein Dieb ergreife;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "denn ihr alle seid Söhne des Lichtes und Söhne des Tages; wir sind nicht von der Nacht, noch von der Finsternis.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Also laßt uns nun nicht schlafen wie die übrigen, sondern wachen und nüchtern sein.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Denn die da schlafen, schlafen des Nachts, und die da trunken sind, sind des Nachts trunken.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Wir aber, die von dem Tage sind, laßt uns nüchtern sein, angetan mit dem Brustharnisch des Glaubens und der Liebe und als Helm mit der Hoffnung der Seligkeit.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Denn Gott hat uns nicht zum Zorn gesetzt, sondern zur Erlangung der Seligkeit  durch unseren Herrn Jesus Christus,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "der für uns gestorben ist, auf daß wir, sei es daß wir wachen oder schlafen, zusammen mit ihm leben.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Deshalb ermuntert einander und erbauet einer den anderen, wie ihr auch tut.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Wir bitten euch aber, Brüder, daß ihr die erkennet, die unter euch arbeiten und euch vorstehen im Herrn und euch zurechtweisen,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "und daß ihr sie über die Maßen in Liebe achtet, um ihres Werkes willen. Seid in Frieden untereinander.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Wir ermahnen euch aber, Brüder: Weiset die Unordentlichen zurecht, tröstet die Kleinmütigen, nehmet euch der Schwachen an, seid langmütig gegen alle.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sehet zu, daß niemand Böses mit Bösem jemand vergelte, sondern strebet allezeit dem Guten nach gegeneinander und gegen alle.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Freuet euch allezeit;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "betet unablässig;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "danksaget in allem, denn dieses ist der Wille Gottes in Christo Jesu gegen euch.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Den Geist löschet nicht aus;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Weissagungen verachtet nicht;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "prüfet aber alles, das Gute haltet fest.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Von aller Art des Bösen haltet euch fern.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Er selbst aber, der Gott des Friedens, heilige euch völlig; und euer ganzer Geist und Seele und Leib werde  tadellos bewahrt bei der Ankunft unseres Herrn Jesus Christus.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Treu ist, der euch ruft; der wird es auch tun.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Brüder, betet für uns.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Grüßet alle Brüder mit heiligem Kuß.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ich beschwöre euch bei dem Herrn, daß der Brief allen heiligen Brüdern vorgelesen werde.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Die Gnade unseres Herrn Jesus Christus sei mit euch!\n"
                }
            }
        }
    }
}