{
    "version": "elberfelder1905",
    "book_name": "Ephesians",
    "book_nr": "49",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Paulus, Apostel Jesu Christi durch Gottes willen, den Heiligen und Treuen in Christo Jesu, die in Ephesus sind:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Gnade euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Gepriesen sei der Gott und Vater unseres Herrn Jesus Christus, der uns gesegnet hat mit jeder geistlichen Segnung in den himmlischen Örtern in Christo,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "wie er uns auserwählt hat in ihm vor Grundlegung der Welt, daß wir heilig und tadellos seien vor ihm in Liebe;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "und uns zuvorbestimmt hat zur Sohnschaft durch Jesum Christum für sich selbst nach dem Wohlgefallen seines Willens,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "zum Preise der Herrlichkeit seiner Gnade, worin er uns begnadigt hat  in dem Geliebten,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "in welchem wir die Erlösung haben durch sein Blut, die Vergebung der Vergehungen, nach dem Reichtum seiner Gnade,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "welche er gegen uns hat überströmen lassen in aller Weisheit und Einsicht,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "indem er uns kundgetan hat das Geheimnis seines Willens, nach seinem Wohlgefallen, das er sich vorgesetzt hat in sich selbst\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "für die Verwaltung  der Fülle der Zeiten: alles unter ein Haupt zusammenzubringen in dem Christus,  das was in den Himmeln und das, was auf der Erde ist, in ihm,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "in welchem wir auch ein Erbteil erlangt haben,  die wir zuvorbestimmt sind nach dem Vorsatz dessen, der alles wirkt nach dem Rate seines Willens,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "damit wir zum Preise seiner Herrlichkeit seien, die wir zuvor auf den Christus gehofft haben;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "auf welchen auch ihr gehofft,  nachdem ihr gehört habt das Wort der Wahrheit, das Evangelium eures Heils, in welchem ihr auch, nachdem ihr geglaubt habt, versiegelt worden seid mit dem Heiligen Geiste der Verheißung,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "welcher das Unterpfand unseres Erbes ist, zur  Erlösung des erworbenen Besitzes, zum Preise seiner Herrlichkeit.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Weshalb auch ich, nachdem ich gehört habe von dem Glauben an den Herrn Jesus, der in euch ist, und von der Liebe, die ihr zu allen Heiligen habt, nicht aufhöre,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "für euch zu danken, euer erwähnend in meinen Gebeten,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "auf daß der Gott unseres Herrn Jesus Christus, der Vater der Herrlichkeit, euch gebe den Geist der Weisheit und Offenbarung in der Erkenntnis seiner selbst, damit ihr,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "erleuchtet an den Augen eures Herzens, wisset, welches die Hoffnung seiner Berufung ist, und welches der Reichtum der Herrlichkeit seines Erbes in den Heiligen,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "und welches die überschwengliche Größe seiner Kraft an  uns, den Glaubenden, nach der Wirksamkeit der Macht seiner Stärke,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "in welcher  er gewirkt hat in dem Christus, indem er ihn aus den Toten auferweckte (und er setzte ihn zu seiner Rechten in den himmlischen Örtern,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "über jedes Fürstentum und jede Gewalt und Kraft und Herrschaft und jeden Namen, der genannt wird, nicht allein in diesem Zeitalter, sondern auch in dem zukünftigen,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "und hat alles seinen Füßen unterworfen und ihn als Haupt über alles der Versammlung gegeben,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "welche sein Leib ist, die Fülle dessen, der alles in allem erfüllt);\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "auch euch, die ihr tot waret in euren Vergehungen und Sünden,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "in welchen ihr einst wandeltet nach dem Zeitlauf dieser Welt, nach dem Fürsten der Gewalt der Luft, des Geistes, der jetzt wirksam ist in den Söhnen des Ungehorsams;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "unter welchen auch wir einst alle unseren Verkehr hatten in den Lüsten unseres Fleisches, indem wir den Willen  des Fleisches und der Gedanken taten und von Natur Kinder des Zorns waren, wie auch die übrigen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Gott aber, der reich ist an Barmherzigkeit, wegen seiner vielen Liebe, womit er uns geliebt hat,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "als auch wir in den Vergehungen tot waren, hat uns mit dem Christus lebendig gemacht, durch Gnade seid ihr errettet-\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "und hat uns mitauferweckt und mitsitzen lassen in den himmlischen Örtern in Christo Jesu,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "auf daß er in den kommenden Zeitaltern den überschwenglichen Reichtum seiner Gnade in Güte gegen uns erwiese in Christo Jesu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Denn durch die Gnade seid ihr errettet, mittelst des Glaubens; und das nicht aus euch, Gottes Gabe ist es;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "nicht aus Werken, auf daß niemand sich rühme.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Denn wir sind sein Werk,  geschaffen in Christo Jesu zu guten Werken, welche Gott zuvor bereitet hat, auf daß wir in ihnen wandeln sollen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Deshalb seid eingedenk, daß ihr, einst die Nationen im Fleische, welche Vorhaut genannt werden von der sogenannten Beschneidung, die im Fleische mit Händen geschieht,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "daß ihr zu jener Zeit ohne  Christum waret, entfremdet dem Bürgerrecht Israels, und Fremdlinge betreffs der Bündnisse der Verheißung, keine Hoffnung habend, und ohne Gott  in der Welt.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Jetzt aber, in Christo Jesu, seid ihr, die ihr einst fern waret, durch das Blut des Christus nahe geworden.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Denn er ist unser Friede, der aus beiden eines gemacht und abgebrochen hat die Zwischenwand der Umzäunung,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "nachdem er in seinem Fleische die Feindschaft, das Gesetz der Gebote in Satzungen, hinweggetan hatte, auf daß er die zwei, Frieden stiftend, in sich selbst zu einem neuen Menschen schüfe,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "und die beiden in einem Leibe mit Gott versöhnte durch das Kreuz, nachdem er durch dasselbe die Feindschaft getötet hatte.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und er kam und verkündigte  Frieden, euch, den Fernen, und Frieden den Nahen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Denn durch ihn haben wir beide den Zugang durch einen Geist zu dem Vater.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Also seid ihr denn nicht mehr Fremdlinge und ohne Bürgerrecht,  sondern ihr seid Mitbürger der Heiligen und Hausgenossen Gottes,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "aufgebaut auf die Grundlage der Apostel und Propheten, indem Jesus Christus selbst Eckstein ist,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "in welchem der ganze Bau, wohl zusammengefügt, wächst zu einem heiligen Tempel im Herrn,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "in welchem auch ihr mitaufgebaut werdet zu einer Behausung Gottes im Geiste.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dieserhalb ich, Paulus, der Gefangene  Christi Jesu für euch, die Nationen-\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "(wenn ihr anders gehört habt von der Verwaltung der Gnade Gottes, die mir in Bezug auf euch gegeben ist,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "daß mir durch Offenbarung das Geheimnis kundgetan worden, wie ich es zuvor in kurzem beschrieben habe,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "woran ihr im Lesen merken könnt mein Verständnis in dem Geheimnis des Christus-\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "welches in anderen Geschlechtern den Söhnen der Menschen nicht kundgetan worden, wie es jetzt geoffenbart worden ist seinen heiligen Aposteln und Propheten im Geiste:\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "daß die aus den Nationen Miterben seien und Miteinverleibte  und Mitteilhaber seiner Verheißung in Christo Jesu durch das Evangelium,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "dessen Diener ich geworden bin nach der Gabe der Gnade Gottes, die mir gegeben ist nach der Wirksamkeit seiner Kraft.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mir, dem Allergeringsten von allen Heiligen, ist diese Gnade gegeben worden, unter den Nationen den unausforschlichen Reichtum des Christus zu verkündigen,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "und alle zu erleuchten, welches die Verwaltung des Geheimnisses sei, das von den Zeitaltern  her verborgen war in Gott, der alle Dinge geschaffen hat;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "auf daß jetzt den Fürstentümern und den Gewalten in den himmlischen Örtern durch die Versammlung kundgetan werde die gar mannigfaltige Weisheit Gottes, nach dem ewigen Vorsatz,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "den er gefaßt hat in Christo Jesu, unserem Herrn;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "in welchem wir die Freimütigkeit haben und den Zugang in Zuversicht durch den Glauben an ihn.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Deshalb bitte ich, nicht mutlos zu werden durch meine Drangsale für euch, welche eure Ehre sind.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Dieserhalb beuge ich meine Knie vor dem Vater unseres Herrn Jesus Christus ,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "von welchem jede Familie in den Himmeln und auf Erden benannt wird,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "auf daß er euch gebe, nach dem Reichtum seiner Herrlichkeit mit Kraft gestärkt zu werden durch seinen Geist an dem inneren Menschen;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "daß der Christus durch den Glauben in euren Herzen wohne, indem ihr in Liebe gewurzelt und gegründet seid,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "auf daß ihr völlig zu erfassen vermöget mit allen Heiligen, welches die Breite und Länge und Tiefe und Höhe sei,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "und zu erkennen die die Erkenntnis übersteigende Liebe des Christus, auf daß ihr erfüllt sein möget zu der ganzen Fülle Gottes.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Dem aber, der über alles hinaus zu tun vermag, über die Maßen mehr, als was wir erbitten oder erdenken, nach der Kraft, die in uns wirkt,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "ihm sei die Herrlichkeit in der Versammlung in Christo Jesu, auf alle Geschlechter des Zeitalters der Zeitalter hin! Amen.) -\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ich ermahne euch nun, ich, der Gefangene  im Herrn, daß ihr würdig wandelt der Berufung, mit  welcher ihr berufen worden seid,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "mit aller Demut und Sanftmut, mit Langmut, einander ertragend in Liebe,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "euch befleißigend, die Einheit des Geistes zu bewahren in dem Bande  des Friedens.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Da ist ein Leib und ein Geist, wie ihr auch berufen worden seid in einer Hoffnung eurer Berufung.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ein Herr, ein Glaube, eine Taufe,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "ein Gott und Vater aller, der da ist über allen  und durch alle  und in uns allen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jedem einzelnen aber von uns ist die Gnade gegeben worden nach dem Maße der Gabe des Christus.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Darum sagt er: \"Hinaufgestiegen in die Höhe, hat er die Gefangenschaft gefangen geführt und den Menschen Gaben gegeben\".\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Das aber: Er ist hinaufgestiegen, was ist es anders, als daß er auch hinabgestiegen ist in die unteren Teile der Erde?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Der hinabgestiegen ist, ist derselbe, der auch hinaufgestiegen ist über alle Himmel, auf daß er alles erfüllte.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und er hat die einen gegeben als Apostel und andere als Propheten und andere als Evangelisten und andere als Hirten und Lehrer,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "zur Vollendung der Heiligen, für das Werk des Dienstes, für die Auferbauung des Leibes Christi,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "bis wir alle hingelangen zu der Einheit des Glaubens und zur Erkenntnis des Sohnes Gottes, zu dem erwachsenen Manne, zu dem Maße des vollen Wuchses der Fülle des Christus;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "auf daß wir nicht mehr Unmündige seien, hin-und hergeworfen und umhergetrieben von jedem Winde der Lehre, die da kommt durch die Betrügerei der Menschen, durch ihre Verschlagenheit zu listig ersonnenem Irrtum;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "sondern die Wahrheit festhaltend  in Liebe, laßt uns in allem heranwachsen zu ihm hin, der das Haupt ist, der Christus,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "aus welchem der ganze Leib, wohl zusammengefügt und verbunden durch jedes Gelenk der Darreichung, nach der Wirksamkeit in dem Maße jedes einzelnen Teiles, für sich das Wachstum des Leibes bewirkt zu  seiner Selbstauferbauung in Liebe.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Dieses nun sage und bezeuge ich im Herrn, daß ihr forthin nicht wandelt, wie auch die übrigen Nationen wandeln, in Eitelkeit ihres Sinnes,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "verfinstert am Verstande, entfremdet dem Leben Gottes wegen der Unwissenheit, die in ihnen ist, wegen der Verstockung  ihres Herzens,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "welche, da sie alle Empfindung verloren, sich selbst der Ausschweifung hingegeben haben, alle Unreinigkeit mit Gier  auszuüben.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ihr aber habt den Christus nicht also gelernt,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "wenn ihr anders ihn gehört habt und in ihm gelehrt worden seid, wie die Wahrheit in dem Jesus ist:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "daß ihr, was den früheren Lebenswandel betrifft, abgelegt habt den alten Menschen, der nach den betrügerischen Lüsten verdorben wird,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "aber erneuert werdet in dem Geiste eurer Gesinnung\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "und angezogen habt den neuen Menschen, der nach Gott geschaffen ist in wahrhaftiger Gerechtigkeit und Heiligkeit.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Deshalb, da ihr die Lüge  abgelegt habt, redet Wahrheit, ein jeder mit seinem Nächsten, denn wir sind Glieder voneinander.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Zürnet, und sündiget nicht. Die Sonne gehe nicht unter über eurem Zorn,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "und gebet nicht Raum dem Teufel.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Wer gestohlen hat,  stehle nicht mehr, sondern arbeite vielmehr und wirke mit seinen Händen das Gute, auf daß er dem Dürftigen mitzuteilen habe.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kein faules  Wort gehe aus eurem Munde, sondern das irgend gut ist zur notwendigen  Erbauung, auf daß es den Hörenden Gnade darreiche.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und betrübet nicht den Heiligen Geist Gottes, durch welchen ihr versiegelt worden seid auf den Tag der Erlösung.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Alle Bitterkeit und Wut und Zorn und Geschrei und Lästerung sei von euch weggetan, samt aller Bosheit.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Seid aber gegeneinander gütig, mitleidig, einander vergebend,  gleichwie auch Gott in Christo euch vergeben  hat.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Seid nun Nachahmer Gottes, als geliebte Kinder,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "und wandelt in Liebe, gleichwie auch der Christus uns geliebt und sich selbst für uns hingegeben hat als Darbringung und Schlachtopfer, Gott zu einem duftenden Wohlgeruch.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Hurerei aber und alle Unreinigkeit oder Habsucht  werde nicht einmal unter euch genannt, gleichwie es Heiligen geziemt;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "auch Schändlichkeit und albernes Geschwätz oder Witzelei, welche sich nicht geziemen, sondern vielmehr Danksagung.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Denn dieses wisset und erkennet ihr,  daß kein Hurer oder Unreiner oder Habsüchtiger,  (welcher ein Götzendiener ist) ein Erbteil hat in dem Reiche Christi und Gottes.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Niemand verführe euch mit eitlen  Worten, denn dieser Dinge wegen kommt der Zorn Gottes über die Söhne des Ungehorsams.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Seid nun nicht ihre Mitgenossen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Denn einst waret ihr Finsternis, jetzt aber seid ihr Licht in dem Herrn; wandelt als Kinder des Lichts,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "(denn die Frucht des Lichts besteht in aller Gütigkeit und Gerechtigkeit und Wahrheit),\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "indem ihr prüfet, was dem Herrn wohlgefällig ist.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und habet nicht Gemeinschaft mit den unfruchtbaren Werken der Finsternis, vielmehr aber strafet sie auch;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "denn was heimlich von ihnen geschieht, ist schändlich selbst zu sagen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Alles aber, was bloßgestellt  wird, wird durch das Licht offenbar gemacht;  denn das Licht ist es, welches alles offenbar macht.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Deshalb sagt er: Wache auf, der du schläfst, und stehe auf aus den Toten, und der Christus wird dir leuchten!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sehet nun zu, wie ihr sorgfältig wandelt, nicht als Unweise, sondern als Weise,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "die gelegene Zeit auskaufend, denn die Tage sind böse.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Darum seid nicht töricht, sondern verständig, was der Wille des Herrn sei.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und berauschet euch nicht mit Wein, in welchem Ausschweifung ist, sondern werdet mit dem Geiste erfüllt,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "redend zueinander  in Psalmen und Lobliedern und geistlichen Liedern, singend und spielend dem Herrn in  eurem Herzen,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "danksagend allezeit für alles dem Gott und Vater im Namen unseres Herrn Jesus Christus,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "einander unterwürfig in der Furcht Christi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ihr Weiber, seid unterwürfig euren eigenen Männern, als dem Herrn.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Denn der Mann ist das Haupt des Weibes, wie auch der Christus das Haupt der Versammlung ist; er ist des Leibes Heiland.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Aber gleichwie die Versammlung dem Christus unterworfen ist, also auch die Weiber ihren Männern in allem.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ihr Männer, liebet eure Weiber, gleichwie auch der Christus die Versammlung geliebt und sich selbst für sie hingegeben hat,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "auf daß er sie heiligte, sie reinigend  durch die Waschung mit Wasser durch das Wort,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "auf daß er die Versammlung sich selbst verherrlicht darstellte, die nicht Flecken oder Runzel oder etwas dergleichen habe, sondern daß sie heilig und tadellos sei.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Also sind auch die Männer schuldig, ihre  Weiber zu lieben wie  ihre eigenen Leiber. Wer sein  Weib liebt, liebt sich selbst.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Denn niemand hat jemals sein eigenes Fleisch gehaßt, sondern er nährt und pflegt es, gleichwie auch der Christus die Versammlung.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Denn wir sind Glieder seines Leibes, von seinem Fleische und von seinen Gebeinen .\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "\"Deswegen wird ein Mensch seinen Vater und seine Mutter verlassen und seinem Weibe anhangen, und die zwei werden ein  Fleisch sein\".\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Dieses Geheimnis ist groß; ich aber sage es in Bezug auf Christum und auf die Versammlung.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Doch auch ihr, ein jeder von euch liebe sein Weib also wie sich selbst; das Weib aber, daß sie den Mann fürchte.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ihr Kinder, gehorchet euren Eltern im Herrn, denn das ist recht. \"Ehre deinen Vater und deine Mutter\",\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "welches das erste Gebot mit Verheißung ist,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "\"auf daß es dir wohlgehe und du lange lebest auf der Erde\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und ihr Väter, reizet eure Kinder nicht zum Zorn, sondern ziehet sie auf in der Zucht und Ermahnung des Herrn.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ihr Knechte,  gehorchet euren Herren nach dem Fleische mit Furcht und Zittern, in Einfalt eures Herzens, als dem Christus;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "nicht mit Augendienerei, als Menschengefällige, sondern als Knechte  Christi, indem ihr den Willen Gottes von Herzen tut,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "und mit Gutwilligkeit dienet, als dem Herrn und nicht den Menschen,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "da ihr wisset, daß, was irgend ein jeder Gutes tun wird, er dies vom Herrn empfangen wird, er sei Sklave oder Freier.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und ihr Herren, tut dasselbe gegen sie und lasset das Drohen, da ihr wisset, daß sowohl ihr als euer Herr in den Himmeln ist, und daß bei ihm kein Ansehen der Person ist.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Übrigens, Brüder, seid stark in dem Herrn und in der Macht seiner Stärke.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ziehet an die ganze Waffenrüstung Gottes, damit ihr zu bestehen vermöget wider die Listen des Teufels.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Denn unser Kampf ist nicht wider Fleisch und Blut,  sondern wider die Fürstentümer, wider die Gewalten, wider die Weltbeherrscher dieser Finsternis, wider die geistlichen Mächte der Bosheit in den himmlischen Örtern.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Deshalb nehmet  die ganze Waffenrüstung Gottes, auf daß ihr an dem bösen Tage zu widerstehen und, nachdem ihr alles ausgerichtet  habt, zu stehen vermöget.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Stehet nun, eure Lenden umgürtet mit Wahrheit, und angetan mit dem Brustharnisch der Gerechtigkeit,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "und beschuht an den Füßen mit der Bereitschaft des  Evangeliums des Friedens,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "indem ihr über das alles ergriffen habt den Schild des Glaubens, mit welchem ihr imstande sein werdet, alle feurigen  Pfeile des Bösen auszulöschen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Nehmet  auch den Helm des Heils und das Schwert des Geistes, welches Gottes Wort ist;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "zu aller Zeit betend mit allem Gebet und Flehen in dem Geiste, und eben hierzu wachend in allem Anhalten und Flehen für alle Heiligen,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "und für mich, auf daß mir Rede verliehen werde im Auftun meines Mundes, um mit Freimütigkeit kundzutun das Geheimnis des Evangeliums,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "(für welches ich ein Gesandter bin in Ketten),  damit ich in demselben freimütig rede, wie ich reden soll.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Auf daß aber auch ihr meine Umstände  wisset, wie es mir geht,  so wird Tychikus, der geliebte Bruder und treue Diener im Herrn, euch alles kundtun,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "den ich eben deshalb zu euch gesandt habe, auf daß ihr unsere Umstände wisset, und er eure Herzen tröste.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Friede den Brüdern und Liebe mit Glauben von Gott, dem Vater, und dem Herrn Jesus Christus!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Die Gnade mit allen denen, die unseren Herrn Jesus Christus lieben in Unverderblichkeit!\n"
                }
            }
        }
    }
}