{
    "version": "elberfelder1905",
    "book_name": "Esther",
    "book_nr": "17",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und es geschah in den Tagen des Ahasveros (das ist der Ahasveros, der von Indien bis Äthiopien über hundertsiebenundzwanzig Landschaften regierte),\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "in selbigen Tagen, als der König Ahasveros auf dem Throne seines Königreiches saß, der in der Burg Susan  war,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "im dritten Jahre seiner Regierung, da machte er ein Gastmahl  allen seinen Fürsten und Knechten, indem die Mächtigen  von Persien und Medien, die Vornehmen und Fürsten der Landschaften vor ihm waren,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "als er den herrlichen Reichtum seines Königreiches und die glänzende Pracht seiner Größe viele Tage lang, hundertachtzig Tage, sehen ließ.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und als diese Tage erfüllt waren, machte der König allem Volke, das sich in der Burg Susan befand, vom Größten bis zum Kleinsten, ein Gastmahl von sieben Tagen, im Hofe des Gartens des königlichen Palastes.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Weiße und purpurblaue baumwollene Vorhänge waren befestigt mit Schnüren von Byssus und Purpur  an silbernen Ringen und weißen Marmorsäulen; Polster von Gold und Silber  lagen auf einem Pflaster von grünem und weißem Marmor und Perlmutterstein und schwarzem Marmor.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und man reichte das Getränk in goldenen Gefäßen, und die Gefäße waren von einander verschieden; und königlichen Wein gab es in Menge, nach der Freigebigkeit  des Königs.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und das Trinken geschah dem Befehle gemäß ohne Zwang;  denn also hatte der König allen Obersten seines Hauses verordnet, daß sie tun sollten nach jedermanns Belieben.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Auch die Königin Vasti machte ein Gastmahl für die Weiber im königlichen Hause des Königs Ahasveros.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Am siebten Tage, als das Herz des Königs vom Weine fröhlich war, befahl er Mehuman, Bistha, Harbona, Bigtha und Abagtha, Sethar und Karkas, den sieben Kämmerern,  welche vor dem König Ahasveros dienten,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "die Königin Vasti mit der königlichen Krone vor den König zu bringen, um den Völkern und Fürsten ihre Schönheit zu zeigen; denn sie war schön von Ansehen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Aber die Königin Vasti weigerte sich, auf das Wort des Königs zu kommen, welches ihr durch die Kämmerer überbracht wurde. Da erzürnte der König sehr, und sein Zorn entbrannte in ihm.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und der König sprach zu den Weisen, welche sich auf die Zeiten verstanden (denn also wurden die Angelegenheiten des Königs vor allen Gesetz-und Rechtskundigen behandelt;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "und die Nächsten bei ihm waren Karschna, Schethar, Admatha, Tharsis, Meres, Marsna, Memukan, die sieben Fürsten von Persien und Medien, welche das Angesicht des Königs sahen, die den ersten Sitz im Königreiche hatten):\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Was ist nach dem Gesetz mit der Königin Vasti zu tun, dafür daß sie das Wort des Königs Ahasveros durch die Kämmerer nicht befolgt hat?\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Da sprach Memukan vor dem König und den Fürsten: Nicht an dem König allein hat sich die Königin Vasti vergangen, sondern auch an allen Fürsten und an allen Völkern, die in allen Landschaften des Königs Ahasveros wohnen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Denn das Verhalten der Königin wird zu allen Weibern auskommen, so daß ihre Männer verächtlich sein werden in ihren Augen, indem sie sagen werden: Der König Ahasveros befahl, die Königin Vasti vor ihn zu bringen, aber sie kam nicht!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und an diesem Tage schon werden die Fürstinnen von Persien und Medien, welche das Verhalten der Königin erfahren haben, davon reden zu allen Fürsten des Königs; und es wird Verachtung und Zorn genug geben.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Wenn es den König gut dünkt, so gehe ein königliches Wort von ihm aus und werde geschrieben in die Gesetze der Perser und Meder, daß es nicht vergehe: nämlich daß Vasti nicht mehr vor den König Ahasveros komme, und daß der König ihre königliche Würde einer anderen gebe, die besser ist als sie.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und wird man den Befehl des Königs, den er erlassen wird, in seinem ganzen Königreiche hören, denn es ist groß, so werden alle Weiber ihren Männern Ehre geben, vom Größten bis zum Kleinsten.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und das Wort  gefiel dem König und den Fürsten; und der König tat nach dem Worte Memukans.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und er sandte Briefe in alle Landschaften des Königs, in jede Landschaft nach ihrer Schrift, und an jedes Volk nach seiner Sprache: daß jeder Mann Herr in seinem Hause sein und nach der Sprache seines Volkes reden solle.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Nach diesen Begebenheiten, als der Zorn des Königs Ahasveros sich gelegt hatte, gedachte er an Vasti und an das, was sie getan, und was über sie beschlossen worden war.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Da sprachen die Diener  des Königs, die ihn bedienten: Man suche dem König Mädchen, die Jungfrauen sind und schön von Ansehen;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und der König bestellte Beamte in allen Landschaften seines Königreiches, damit sie alle Mädchen, die Jungfrauen sind und schön von Ansehen, nach der Burg Susan in das Frauenhaus zusammenbringen unter die Aufsicht Heges, des königlichen Kämmerers, des Hüters der Frauen; und man gebe ihnen Reinigungssalben.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und das Mädchen, welches dem König gefallen wird, werde Königin an Vastis Statt. Und das Wort  gefiel dem König; und er tat also.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Es war ein jüdischer Mann in der Burg Susan, sein Name war Mordokai, der Sohn Jairs, des Sohnes Simeis, des Sohnes Kis', ein Benjaminiter,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "der aus Jerusalem weggeführt worden war mit den Weggeführten, die mit Jekonja, dem König von Juda, weggeführt wurden, welche Nebukadnezar, der König von Babel, weggeführt hatte.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und er erzog Hadassa,  das ist Esther,  die Tochter seines Oheims; denn sie hatte weder Vater noch Mutter. Und das Mädchen war schön von Gestalt und schön von Angesicht.  Und als ihr Vater und ihre Mutter gestorben waren, hatte Mordokai sie als seine Tochter angenommen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und es geschah, als das Wort des Königs und sein Befehl gehört, und als viele Mädchen in die Burg Susan unter die Aufsicht Hegais zusammengebracht wurden, da wurde auch Esther in das Haus des Königs aufgenommen, unter die Aufsicht Hegais, des Hüters der Frauen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und das Mädchen gefiel ihm und erlangte Gunst vor ihm. Und er beeilte sich, ihre Reinigungssalben und ihre Teile  ihr zu geben, und ihr die sieben Mägde zu geben, welche aus dem Hause des Königs ausersehen waren; und er versetzte sie mit ihren Mägden in die besten Gemächer  des Frauenhauses.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Esther hatte ihr Volk und ihre Abstammung nicht kundgetan; denn Mordokai hatte ihr geboten, daß sie es nicht kundtun sollte.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und Tag für Tag wandelte Mordokai vor dem Hofe des Frauenhauses, um das Wohlergehen Esthers zu erfahren, und was mit ihr geschähe.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und wenn die Reihe an ein jedes Mädchen kam, zum König Ahasveros zu kommen, nachdem ihr zwölf Monate lang nach der Vorschrift für die Weiber geschehen war (denn also wurden die Tage ihrer Reinigung erfüllt, nämlich sechs Monate mit Myrrhenöl, und sechs Monate mit Gewürzen und mit Reinigungssalben der Weiber),\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "und wenn alsdann das Mädchen zu dem König kam,  so wurde ihr alles gegeben, was sie verlangte, um es aus dem Frauenhause in das Haus des Königs mitzunehmen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Am Abend kam sie, und am Morgen kehrte sie in das zweite Frauenhaus zurück, unter die Aufsicht Schaaschgas', des königlichen Kämmerers, des Hüters der Kebsweiber. Sie kam nicht wieder zu dem König, es sei denn, daß der König Gefallen an ihr hatte, und sie mit Namen gerufen wurde.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und als die Reihe an Esther kam, die Tochter Abichails, des Oheims Mordokais, welche er als seine Tochter angenommen hatte, daß sie zu dem König kommen sollte, verlangte sie nichts, außer was Hegai, der königliche Kämmerer, der Hüter der Frauen, sagte. Und Esther erlangte Gnade in den Augen aller, die sie sahen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und Esther wurde zu dem König Ahasveros in sein königliches Haus geholt im zehnten Monat, das ist der Monat Tebeth, im siebten Jahre seiner Regierung.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und der König gewann Esther lieb, mehr als alle Weiber, und sie erlangte Gnade und Gunst vor ihm, mehr als alle die Jungfrauen. Und er setzte die königliche Krone auf ihr Haupt und machte sie zur Königin an Vastis Statt.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und der König machte allen seinen Fürsten und Knechten ein großes Gastmahl, das Gastmahl Esthers; und er gab den Landschaften einen Steuererlaß  und gab Geschenke nach der Freigebigkeit  des Königs.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und als zum zweiten Male Jungfrauen zusammengebracht wurden, und Mordokai im Tore des Königs saß\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "(Esther tat ihre Abstammung und ihr Volk nicht kund, wie Mordokai ihr geboten hatte; und Esther tat, was Mordokai sagte, wie zur Zeit, da sie bei ihm erzogen wurde),\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "in selbigen Tagen, als Mordokai im Tore des Königs saß, ergrimmten Bigthan und Teresch, zwei Kämmerer des Königs, von denen, welche die Schwelle hüteten, und trachteten danach, Hand an den König Ahasveros zu legen.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und die Sache wurde dem Mordokai kund, und er berichtete es der Königin Esther; und Esther sagte es dem König im Namen Mordokais.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und die Sache wurde untersucht und wahr gefunden; und sie wurden beide an ein Holz gehängt. Und es wurde vor dem König in das Buch der Chroniken  eingeschrieben.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Nach diesen Begebenheiten machte der König Ahasveros Haman, den Sohn Hammedathas, den Agagiter,  groß, und er erhob ihn und setzte seinen Stuhl über alle Fürsten, die bei ihm waren.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und alle Knechte des Königs, die im Tore des Königs waren, beugten sich  und warfen sich nieder vor Haman; denn also hatte der König seinetwegen geboten. Aber Mordokai beugte sich nicht und warf sich nicht nieder.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da sprachen die Knechte des Königs, die im Tore des Königs waren, zu Mordokai: Warum übertrittst du des Königs Gebot?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und es geschah, als sie es Tag für Tag zu ihm sagten, und er nicht auf sie hörte, so berichteten sie es Haman, um zu sehen, ob die Worte  Mordokais bestehen würden; denn er hatte ihnen kundgetan, daß er ein Jude wäre.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und als Haman sah, daß Mordokai sich nicht vor ihm beugte und niederwarf, da ward Haman voll Grimmes.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Aber er war in seinen Augen verächtlich, die Hand an Mordokai allein zu legen; denn man hatte ihm das Volk Mordokais kundgetan. Und Haman suchte alle Juden, die im ganzen Königreiche des Ahasveros waren, das Volk Mordokais, zu vertilgen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Im ersten Monat, das ist der Monat Nisan, im zwölften Jahre des Königs Ahasveros, warf man das Pur, das ist das Los, vor Haman, von Tag zu Tag und von Monat zu Monat, bis zum zwölften Monat, das ist der Monat Adar.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und Haman sprach zu dem König Ahasveros: Da ist ein Volk, zerstreut und abgesondert unter den Völkern in allen Landschaften deines Königreiches; und ihre Gesetze sind von denen jedes anderen Volkes verschieden, und die Gesetze des Königs tun sie nicht; und es ist für den König nicht geziemend, sie gewähren zu lassen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wenn es den König gut dünkt, so werde geschrieben, daß man sie umbringe; und ich will zehntausend Talente Silber in die Hände derer darwägen, welche die Geschäfte besorgen, daß sie es in die Schatzkammern  des Königs bringen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Da zog der König seinen Siegelring von seiner Hand und gab ihn Haman, dem Sohne Hammedathas, dem Agagiter, dem Widersacher der Juden.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und der König sprach zu Haman: Das Silber sei dir gegeben, und das Volk, um mit ihm zu tun, wie es gut ist in deinen Augen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Da wurden die Schreiber des Königs berufen im ersten Monat, am dreizehnten Tage desselben; und es wurde nach allem, was Haman gebot, an die Satrapen des Königs geschrieben, und an die Landpfleger über jede Landschaft und an die Fürsten eines jeden Volkes, nach der Schrift jeder einzelnen Landschaft und nach der Sprache jedes einzelnen Volkes; es wurde geschrieben im Namen des Königs Ahasveros und mit dem Siegelringe des Königs untersiegelt.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und die Briefe wurden durch die Eilboten in alle Landschaften des Königs gesandt, um alle Juden zu vertilgen, zu ermorden und umzubringen, vom Knaben bis zum Greise, Kinder und Weiber, an einem Tage, am Dreizehnten des zwölften Monats, das ist der Monat Adar, und um ihre Habe zu plündern.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und auf daß der Befehl  in jeder einzelnen Landschaft erlassen würde, ward eine Abschrift des Schreibens allen Völkern bekannt gemacht, damit sie auf diesen Tag bereit wären.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Die Eilboten zogen auf das Wort des Königs eilends aus. Und der Befehl  wurde in der Burg Susan erlassen. Und der König und Haman saßen und tranken; aber die Stadt Susan war in Bestürzung.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und als Mordokai alles erfuhr, was geschehen war, da zerriß Mordokai seine Kleider und legte Sacktuch an und Asche;  und er ging hinaus in die Stadt und erhob ein lautes und bitterliches Geschrei.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und er kam bis vor das Tor des Königs; denn zum Tore des Königs durfte man nicht in einem Sackkleide eingehen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und in jeder einzelnen Landschaft, überall wohin das Wort des Königs und sein Befehl gelangte, war eine große Trauer bei den Juden, und Fasten und Weinen und Wehklage; viele saßen auf Sacktuch und Asche.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und die Mägde Esthers und ihre Kämmerer kamen und taten es ihr kund. Da geriet die Königin sehr in Angst. Und sie sandte Kleider, daß man sie Mordokai anziehe und sein Sacktuch von ihm wegnehme; aber er nahm sie nicht an.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Da rief Esther Hathak, einen von den Kämmerern des Königs, den er zu ihrem Dienste bestellt  hatte, und entbot ihn an Mordokai, um zu erfahren, was das wäre, und warum es wäre.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Da ging Hathak zu Mordokai hinaus auf den Platz der Stadt, der vor dem Tore des Königs lag.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und Mordokai berichtete ihm alles, was ihm begegnet war, und den Betrag des Silbers, welches Haman versprochen hatte, in die Schatzkammern des Königs für  die Juden darzuwägen, um sie umzubringen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Auch gab er ihm eine Abschrift des in Susan erlassenen schriftlichen Befehles, sie zu vertilgen: um sie der Esther zu zeigen und ihr kundzutun, und um ihr zu gebieten, daß sie zu dem König hineingehe, ihn um Gnade anzuflehen und für ihr Volk vor ihm zu bitten.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und Hathak kam und berichtete der Esther die Worte Mordokais.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Da sprach Esther zu Hathak und entbot ihn an Mordokai:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Alle Knechte des Königs und das Volk der Landschaften des Königs wissen, daß für einen jeden, Mann und Weib, der zu dem König in den inneren Hof hineingeht, ohne daß er gerufen wird, ein Gesetz gilt, nämlich daß er getötet werde; denjenigen ausgenommen, welchem der König das goldene Zepter entgegenreicht, daß er am Leben bleibe; ich aber bin seit nunmehr dreißig Tagen nicht gerufen worden, um zu dem König hineinzugehen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und man berichtete Mordokai die Worte Esthers.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und Mordokai ließ der Esther antworten: Denke nicht in deinem Herzen, daß du im Hause des Königs allein vor allen Juden entkommen werdest.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Denn wenn du in dieser Zeit irgend schweigst, so wird Befreiung und Errettung für die Juden von einem anderen Orte her erstehen; du aber und deines Vaters Haus, ihr werdet umkommen. Und wer weiß, ob du nicht für eine Zeit, wie diese, zum Königtum gelangt bist?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Da ließ Esther dem Mordokai antworten:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Gehe hin, versammle alle Juden, die sich in Susan befinden; und fastet meinethalben, und esset nicht und trinket nicht drei Tage lang, Nacht und Tag; auch ich werde mit meinen Mägden ebenso fasten. Und alsdann will ich zu dem König hineingehen, was nicht nach dem Gesetz ist; und wenn ich umkomme, so komme ich um!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und Mordokai ging hin und tat nach allem, was Esther ihm geboten hatte.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und es geschah am dritten Tage, da kleidete sich Esther königlich und trat in den inneren Hof des Hauses des Königs, dem Hause des Königs gegenüber. Und der König saß auf seinem königlichen Throne im königlichen Hause, dem Eingang des Hauses gegenüber.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und es geschah, als der König die Königin Esther im Hofe stehen sah, erlangte sie Gnade in seinen Augen; und der König reichte Esther das goldene Zepter entgegen, das in seiner Hand war; und Esther nahte herzu und rührte die Spitze des Zepters an.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und der König sprach zu ihr: Was ist dir, Königin Esther? Und was ist dein Begehr? Bis zur Hälfte des Königreiches, und sie soll dir gegeben werden!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und Esther sprach: Wenn es den König gut dünkt, so möge der König und Haman heute zu dem Mahle kommen, das ich ihm bereitet habe.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Da sprach der König: Bringet eilends Haman her, damit wir tun, was Esther gesagt hat. Und der König und Haman kamen zu dem Mahle, das Esther bereitet hatte.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und der König sprach zu Esther beim Weingelage: Was ist deine Bitte? Und sie soll dir gewährt werden. Und was ist dein Begehr? Bis zur Hälfte des Königreiches, und es soll geschehen!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Da antwortete Esther und sprach: Meine Bitte und mein Begehr ist:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Wenn ich Gnade gefunden habe in den Augen des Königs, und wenn es den König gut dünkt, meine Bitte zu gewähren und mein Begehr zu tun, so möge der König und Haman zu dem Mahle kommen, das ich ihnen bereiten will; und morgen will ich tun nach dem Worte des Königs.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und Haman ging an selbigem Tage hinaus, fröhlich und guten Mutes. Als aber Haman den Mordokai im Tore des Königs sah, und daß er weder aufstand, noch sich vor ihm rührte, da ward Haman voll Grimmes über Mordokai; aber Haman bezwang sich.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und als er in sein Haus gekommen war, sandte er hin und ließ seine Freunde und sein Weib Seresch kommen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und Haman erzählte ihnen von der Herrlichkeit seines Reichtums und von der Menge seiner Söhne; und alles, wie der König ihn groß gemacht, und wie er ihn erhoben habe über die Fürsten und Knechte des Königs.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und Haman sprach: Auch hat die Königin Esther niemand mit dem König zu dem Mahle kommen lassen, das sie bereitet hatte, als nur mich; und auch auf morgen bin ich mit dem König von ihr geladen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Aber dieses alles gilt mir nichts, solange ich Mordokai, den Juden, im Tore des Königs sitzen sehe.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Da sprachen sein Weib Seresch und alle seine Freunde zu ihm: Man richte einen Baum  her, fünfzig Ellen hoch; und am Morgen sage dem König, daß man Mordokai daran hänge. Dann gehe mit dem König fröhlich zum Mahle! Und das Wort dünkte Haman gut, und er ließ den Baum herrichten.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "In jener Nacht floh dem König der Schlaf; und er befahl, das Gedächtnisbuch der Chroniken  zu bringen; und sie wurden vor dem König gelesen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Da fand sich geschrieben, daß Mordokai über Bigthana und Teresch, die beiden Kämmerer des Königs, von denen, welche die Schwelle hüteten, berichtet hatte, daß sie danach getrachtet hätten, Hand an den König Ahasveros zu legen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und der König sprach: Welche Ehre und Auszeichnung ist dem Mordokai dafür erwiesen worden? Und die Diener  des Königs, die ihn bedienten, sprachen: Es ist ihm nichts erwiesen worden.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Da sprach der König: Wer ist im Hofe? Und Haman war eben in den äußeren Hof des Königshauses gekommen, um dem König sagen, man möge Mordokai an den Baum hängen, welchen er für ihn bereitet hatte.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und die Diener des Königs sprachen zu ihm: Siehe, Haman steht im Hofe. Und der König sprach: Er komme herein!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und Haman kam herein. Und der König sprach zu ihm: Was ist dem Manne zu tun, an dessen Ehre der König Gefallen hat? Da dachte Haman in seinem Herzen: Wem anders als mir sollte der König Gefallen haben, Ehre zu erweisen?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und Haman sprach zu dem König: Der Mann, an dessen Ehre der König Gefallen hat-\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "man bringe ein königliches Kleid, womit der König sich bekleidet, und das Roß, auf welchem der König reitet, und auf dessen Kopf die königliche Krone gesetzt wird;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "und man übergebe das Kleid und das Roß den Händen eines der vornehmsten Fürsten des Königs; und man bekleide den Mann, an dessen Ehre der König Gefallen hat, und man lasse ihn auf dem Rosse durch die Straßen der Stadt reiten und rufe vor ihm her: Also wird dem Manne getan, an dessen Ehre der König Gefallen hat!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Da sprach der König zu Haman: Eile, nimm das Kleid und das Roß, wie du gesagt hast, und tue so mit Mordokai, dem Juden, der im Tore des Königs sitzt; laß nichts ausfallen von allem, was du gesagt hast.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und Haman nahm das Kleid und das Roß, und er bekleidete Mordokai, und ließ ihn durch die Straßen der Stadt reiten und rief vor ihm her: Also wird dem Manne getan, an dessen Ehre der König Gefallen hat!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und Mordokai kehrte zum Tore des Königs zurück. Haman aber eilte nach seinem Hause, traurig und mit verhülltem Haupte.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und Haman erzählte seinem Weibe Seresch und allen seinen Freunden alles, was ihm begegnet war. Da sprachen seine Weisen und sein Weib Seresch zu ihm: Wenn Mordokai, vor dem du zu fallen angefangen hast, vom Samen der Juden ist, so wirst du nichts gegen ihn vermögen, sondern du wirst gänzlich  vor ihm fallen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Während sie noch mit ihm redeten, kamen die Kämmerer des Königs herbei und führten Haman eilends zu dem Mahle, das Esther bereitet hatte.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und der König und Haman kamen zum Gelage  bei der Königin Esther.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und der König sprach zu Esther auch am zweiten Tage beim Weingelage: Was ist deine Bitte, Königin Esther? Und sie soll dir gewährt werden. Und was ist dein Begehr? Bis zur Hälfte des Königreiches, und es soll geschehen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da antwortete die Königin Esther und sprach: Wenn ich Gnade gefunden habe in deinen Augen, o König, und wenn es den König gut dünkt, so möge mir mein Leben geschenkt werden um meiner Bitte willen, und mein Volk um meines Begehrs willen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Denn wir sind verkauft, ich und mein Volk, um vertilgt, ermordet und umgebracht zu werden; und wenn wir zu Knechten und Mägden verkauft worden wären, so hätte ich geschwiegen, obgleich der Bedränger nicht imstande wäre,  den Schaden des Königs zu ersetzen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Da sprach der König Ahasveros und sagte zu der Königin Esther: Wer ist der, und wo ist der, welchen sein Herz erfüllt hat, also zu tun?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und Esther sprach: Der Bedränger und Feind ist dieser böse Haman! Da erschrak Haman vor dem König und der Königin.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und der König stand in seinem Grimme auf von dem Weingelage und ging in den Garten des Palastes. Haman aber blieb zurück, um bei der Königin Esther für sein Leben zu bitten; denn er sah, daß das Unglück gegen ihn beschlossen war von seiten des Königs.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und als der König aus dem Garten des Palastes in das Haus des Weingelages zurückkam, da war Haman auf das Polster gesunken, auf welchem Esther saß. Da sprach der König: Will er gar der Königin Gewalt antun bei mir im Hause? Das Wort ging aus dem Munde des Königs, da verhüllte man das Angesicht Hamans.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und Harbona, einer von den Kämmerern, die vor dem König standen, sprach: Auch siehe, der Baum, welchen Haman für Mordokai hat machen lassen, der Gutes für den König geredet hat, steht im Hause Hamans, fünfzig Ellen hoch. Und der König sprach: Hänget ihn daran!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und man hängte Haman an den Baum, welchen er für Mordokai bereitet hatte. Und der Grimm des Königs legte sich.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "An selbigem Tage gab der König Ahasveros der Königin Esther das Haus Hamans, des Widersachers der Juden. Und Mordokai kam vor den König, denn Esther hatte ihm kundgetan, was er ihr wäre.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und der König zog seinen Siegelring ab, den er Haman weggenommen hatte, und gab ihn Mordokai. Und Esther setzte Mordokai über das Haus Hamans.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und Esther redete wiederum vor dem König und fiel zu seinen Füßen nieder; und sie weinte und flehte ihn an, die Bosheit Hamans, des Agagiters, abzuwenden und seinen Anschlag, den er wider die Juden ersonnen hatte.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und der König reichte Esther das goldene Zepter entgegen. Da erhob sich Esther und stand vor dem König; und sie sprach:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Wenn es den König gut dünkt, und wenn ich Gnade vor ihm gefunden habe, und die Sache vor dem König recht ist und ich ihm wohlgefällig bin, so werde geschrieben, die Briefe zu widerrufen, nämlich den Anschlag Hamans, des Sohnes Hammedathas, des Agagiters, die er geschrieben hat, um die Juden umzubringen, welche in allen Landschaften des Königs sind.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Denn wie vermöchte ich das Unglück anzusehen, das mein Volk treffen wird? Und wie vermöchte ich den Untergang meines Geschlechtes anzusehen?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und der König Ahasveros sprach zu der Königin Esther und zu Mordokai, dem Juden: Siehe, das Haus Hamans habe ich Esther gegeben, und ihn hat man an das Holz gehängt, darum daß er seine Hand an die Juden gelegt hat.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "So schreibet ihr nun im Namen des Königs betreffs der Juden, wie es euch gut dünkt, und untersiegelt es mit dem Siegelringe des Königs. Denn eine Schrift, die im Namen des Königs geschrieben und mit dem Siegelringe des Königs untersiegelt ist, kann nicht widerrufen werden.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Da wurden die Schreiber des Königs gerufen zu selbiger Zeit, im dritten Monat, das ist der Monat Siwan, am Dreiundzwanzigsten desselben; und es wurde nach allem, was Mordokai gebot, an die Juden geschrieben, und an die Satrapen und die Landpfleger und die Fürsten der Landschaften, die von Indien bis Äthiopien waren, hundertsiebenundzwanzig Landschaften, nach der Schrift jeder einzelnen Landschaft und nach der Sprache jedes einzelnen Volkes; und auch an die Juden nach ihrer Schrift und nach ihrer Sprache.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und er schrieb im Namen des Königs Ahasveros und untersiegelte mit dem Siegelringe des Königs; und er sandte durch die berittenen Eilboten, welche auf den Rennern der königlichen Gestüte  ritten, Briefe,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "worin geschrieben stand, daß der König den Juden, die in jeder einzelnen Stadt wären, gestattet habe, sich zu versammeln und für ihr Leben einzustehen, zu vertilgen, zu töten und umzubringen alle Heeresmacht von Volk und Landschaft, die sie, ihre Kinder und Weiber bedrängen würden, und ihre Habe zu plündern:\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "an einem Tage in allen Landschaften des Königs Ahasveros, am dreizehnten Tage des zwölften Monats, das ist der Monat Adar.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und auf daß der Befehl in jeder einzelnen Landschaft erlassen würde, ward eine Abschrift des Schreibens allen Völkern bekannt gemacht, und zwar damit die Juden auf diesen Tag bereit wären, sich an ihren Feinden zu rächen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Die Eilboten, welche auf den königlichen Rennern ritten, zogen auf das Wort des Königs schleunig und eilends aus. Und der Befehl  wurde in der Burg Susan erlassen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und Mordokai ging von dem König hinaus in königlicher Kleidung von prupurblauer und weißer Baumwolle, und mit einer großen goldenen Krone, und in einem Mantel von Byssus und Purpur; und die Stadt Susan jauchzte und war fröhlich.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Den Juden war Licht und Freude und Wonne und Ehre zuteil geworden.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und in jeder einzelnen Landschaft und in jeder einzelnen Stadt, überall wohin das Wort des Königs und sein Befehl gelangte, war Freude und Wonne bei den Juden, Gastmahl und Festtag. Und viele aus den Völkern des Landes wurden Juden, denn die Furcht vor den Juden war auf sie gefallen.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und im zwölften Monat, das ist der Monat Adar, am dreizehnten Tage desselben, als das Wort des Königs und sein Befehl zur Ausführung kommen sollte, an dem Tage, da die Feinde der Juden gehofft hatten, sie zu überwältigen (es wandte sich aber, so daß sie, die Juden, ihre Hasser überwältigten),\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "da versammelten sich die Juden in ihren Städten, in allen Landschaften des Königs Ahasveros, um Hand an diejenigen zu legen, welche ihr Unglück suchten. Und niemand konnte vor ihnen bestehen, denn die Furcht vor ihnen war auf alle Völker gefallen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und alle Fürsten der Landschaften und die Satrapen und die Landpfleger und diejenigen, welche die Geschäfte des Königs besorgten, unterstützten die Juden; denn die Furcht vor Mordokai war auf sie gefallen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Denn Mordokai war groß im Hause des Königs, und sein Ruf ging durch alle Landschaften; denn der Mann Mordokai wurde immerfort größer.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und die Juden richteten unter allen ihren Feinden eine Niederlage an, indem sie sie erstachen, ermordeten und umbrachten;  und sie taten an ihren Hassern nach ihrem Wohlgefallen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und in der Burg Susan töteten die Juden und brachten um fünfhundert Mann;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "und sie töteten Parschandatha und Dalphon und Aspatha\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "und Poratha und Adalja und Aridatha\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "und Parmaschtha und Arisai und Aridai und Wajesatha,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "die zehn Söhne Hamans, des Sohnes Hammedathas, des Widersachers der Juden; aber an die Beute legten sie ihre Hand nicht.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "An selbigem Tage kam die Zahl der in der Burg Susan Getöteten vor den König.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und der König sprach zu der Königin Esther: In der Burg Susan haben die Juden fünfhundert Mann und die zehn Söhne Hamans getötet und umgebracht; was mögen sie in den übrigen Landschaften des Königs getan haben! Doch was ist deinen Bitte? und sie soll dir gewährt werden. Und was ist noch dein Begehr? und es soll geschehen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und Esther sprach: Wenn es den König gut dünkt, so werde auch morgen den Juden, die in Susan sind, gestattet, nach dem heutigen Befehle zu tun; und die zehn Söhne Hamans hänge man an das Holz.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Da befahl der König, daß also geschehen sollte; und der Befehl wurde zu Susan erlassen, und man hängte die zehn Söhne Hamans.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und die Juden, die in Susan waren, versammelten sich auch am vierzehnten Tage des Monats Adar und töteten in Susan dreihundert Mann; aber an die Beute legten sie ihre Hand nicht.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und die übrigen Juden, die in den Landschaften des Königs waren, versammelten sich und standen für ihr Leben ein und erhielten Ruhe vor ihren Feinden; und sie töteten unter ihren Hassern fünfundsiebzigtausend; aber an die Beute legten sie ihre Hand nicht.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Das geschah am dreizehnten Tage des Monats Adar; und am Vierzehnten des Monats  ruhten sie, und sie machten ihn zu einem Tage des Gastmahls und der Freude.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Aber die Juden, die in Susan waren, hatten sich am Dreizehnten des Monats  und des Vierzehnten des Monats  versammelt; und sie ruhten am Fünfzehnten des Monats  und machten ihn zu einem Tage des Gastmahls und der Freude.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Darum feiern die Juden des platten Landes, die in den offenen Städten wohnen, den vierzehnten Tag des Monats Adar als einen Tag der Freude und des Gastmahls, und als einen Festtag, wo man einander Teile sendet.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und Mordokai schrieb diese Begebenheiten auf. Und er sandte Briefe an alle Juden, in allen Landschaften des Königs Ahasveros, die nahen und die fernen,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "um ihnen festzusetzen,  daß sie den vierzehnten Tag des Monats Adar und den fünfzehnten Tag desselben Jahr für Jahr feiern sollten,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "als die Tage, an welchen die Juden Ruhe erlangt hatten vor ihren Feinden, und als den Monat, wo sich ihnen Kummer in Freude, und Trauer in einen Festtag verwandelt hatte, daß sie dieselben feiern sollten als Tage des Gastmahls und der Freude, wo man einander Teile sendet  und Geschenke an die Armen gibt.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und die Juden nahmen als Brauch an, was sie zu tun angefangen, und was Mordokai ihnen geschrieben hatte.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Denn Haman, der Sohn Hammedathas, der Agagiter, der Widersacher aller Juden, hatte gegen die Juden den Anschlag ersonnen, sie umzubringen, und hatte das Pur, das ist das Los, geworfen, um sie zu vertilgen und sie umzubringen.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Und als es vor den König kam, befahl er durch einen Brief, daß sein böser Anschlag, den er gegen die Juden ersonnen hatte, auf seinen Kopf zurückkehre; und man hängte ihn und seine Söhne an das Holz.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Darum nannte man diese Tage Purim, nach dem Namen des Pur. Deshalb, wegen all der Worte dieses Briefes, sowohl dessen, was sie selbst davon gesehen hatten, als auch was zu ihnen gelangt war,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "setzten die Juden fest und nahmen auf sich und auf ihre Nachkommen und auf alle, die sich ihnen anschlossen, als eine ewige Satzung,  diese beiden Tage zu feiern, nach dem, was darüber geschrieben worden war, und nach ihrer bestimmten Zeit, Jahr für Jahr;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "und daß diese Tage im Andenken bleiben und gefeiert werden sollten in jedem einzelnen Geschlecht, in jeder einzelnen Familie, in jeder einzelnen Landschaft und in jeder einzelnen Stadt; und daß diese Purimtage unter den Juden nicht untergehen, und ihr Andenken nicht aufhören sollte bei ihren Nachkommen.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Und die Königin Esther, die Tochter Abichails, und Mordokai, der Jude, schrieben mit allem Nachdruck, um diesen  zweiten Brief über die Purim festzusetzen.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und er sandte Briefe an alle Juden, in die hundersiebenundzwanzig Landschaften, das Königreich Ahasveros', Worte des Friedens und der Wahrheit,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "um diese Purimtage in ihren bestimmten Zeiten festzusetzen, so wie Mordokai, der Jude, und die Königin Esther es ihnen festgesetzt hatten, und wie sie es für sich selbst und für ihre Nachkommen festgesetzt hatten, nämlich die Angelegenheit der Fasten und ihrer Wehklage.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Und der Befehl Esthers setzte diese Purim-Angelegenheit fest, und er wurde in ein Buch geschrieben.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und der König Ahasveros legte dem Lande und den Inseln des Meeres eine Abgabe auf.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und alle Taten seiner Gewalt und seiner Macht und die Beschreibung der Größe Mordokais, zu welcher  der König ihn erhob, sind sie nicht geschrieben in dem Buche der Chroniken der Könige der Meder und Perser?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Denn Mordokai, der Jude, war der Zweite nach dem König Ahasveros, und groß bei den Juden, und wohlgefällig der Menge seiner Brüder; er suchte das Wohl seines Volkes und redete zur Wohlfahrt seines ganzen Geschlechts.\n"
                }
            }
        }
    }
}