{
    "version": "elberfelder1905",
    "book_name": "Galatians",
    "book_nr": "48",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Paulus, Apostel, nicht von Menschen, noch durch einen Menschen, sondern durch Jesum Christum und Gott, den Vater, der ihn auferweckt hat aus den Toten,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "und alle Brüder, die bei mir sind, den Versammlungen von Galatien:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Gnade euch und Friede von Gott, dem Vater, und unserem Herrn Jesus Christus,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "der sich selbst für unsere Sünden hingegeben hat, damit er uns herausnehme aus der gegenwärtigen bösen Welt,  nach dem Willen unseres Gottes und Vaters,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "welchem die Herrlichkeit sei  von Ewigkeit zu Ewigkeit!  Amen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ich wundere mich, daß ihr so schnell von dem, der euch in der  Gnade Christi berufen hat, zu einem anderen  Evangelium umwendet,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "welches kein anderes ist; nur daß etliche sind, die euch verwirren und das Evangelium des Christus verkehren wollen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Aber wenn auch wir oder ein Engel aus dem Himmel euch etwas als Evangelium verkündigte außer dem, was wir euch als Evangelium verkündigt haben: er sei verflucht!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wie wir zuvor gesagt haben, so sage ich auch jetzt wiederum: Wenn jemand euch etwas als Evangelium verkündigt außer dem, was ihr empfangen habt: er sei verflucht!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Denn suche ich jetzt Menschen zufrieden zu stellen, oder Gott? Oder suche ich Menschen zu gefallen? Wenn ich noch Menschen gefiele, so wäre ich Christi Knecht nicht.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ich tue euch aber kund, Brüder, daß das Evangelium, welches von mir verkündigt worden, nicht nach dem Menschen  ist.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Denn ich habe es weder von einem Menschen empfangen, noch erlernt, sondern durch Offenbarung Jesu Christi.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Denn ihr habt von meinem ehemaligen Wandel in dem Judentum gehört, daß ich die Versammlung Gottes über die Maßen verfolgte und sie zerstörte,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "und in dem Judentum zunahm über viele Altersgenossen in meinem Geschlecht, indem ich übermäßig ein Eiferer für meine väterlichen Überlieferungen war.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Als es aber Gott,  der mich von meiner Mutter Leibe an abgesondert und durch seine Gnade berufen hat, wohlgefiel,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "seinen Sohn in mir zu offenbaren, auf daß ich ihn unter den Nationen verkündigte,  ging ich alsbald nicht mit Fleisch und Blut zu Rate\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "und ging auch nicht hinauf nach Jerusalem zu denen, die vor mir Apostel waren, sondern ich ging fort nach Arabien und kehrte wiederum nach Damaskus zurück.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Darauf, nach drei Jahren, ging ich nach Jerusalem hinauf, um Kephas kennen zu lernen, und blieb fünfzehn Tage bei ihm.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ich sah aber keinen anderen der Apostel, außer Jakobus, den Bruder des Herrn.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Was ich euch aber schreibe, siehe, vor Gott! Ich lüge nicht.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Darauf kam ich in die Gegenden von Syrien und Cilicien.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ich war aber den Versammlungen von Judäa, die in Christo sind, von Angesicht unbekannt;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "sie hatten aber nur gehört: Der, welcher uns einst verfolgte, verkündigt jetzt den Glauben, den er einst zerstörte.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und sie verherrlichten Gott an mir.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Darauf, nach Verlauf von vierzehn Jahren, zog ich wieder nach Jerusalem hinauf mit Barnabas und nahm auch Titus mit.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ich zog aber hinauf zufolge einer Offenbarung und legte ihnen das Evangelium vor, das ich unter den Nationen predige, im besonderen  aber den Angesehenen, damit ich nicht etwa vergeblich laufe oder gelaufen wäre;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "(aber auch Titus, der bei mir war, wurde, obwohl er ein Grieche war, nicht gezwungen, sich beschneiden zu lassen)\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "es war aber der nebeneingeführten falschen Brüder wegen, die nebeneingekommen waren, um unsere Freiheit auszukundschaften, welche wir in Christo Jesu haben, auf daß sie uns in Knechtschaft brächten;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "denen wir auch nicht eine Stunde durch Unterwürfigkeit nachgegeben haben, auf daß die Wahrheit des Evangeliums bei euch verbliebe.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Von denen aber, die in Ansehen standen, was irgend sie auch waren, das macht keinen Unterschied für mich, Gott nimmt keines Menschen Person an, denn mir haben die Angesehenen nichts hinzugefügt;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "sondern im Gegenteil, als sie sahen, daß mir das Evangelium der Vorhaut anvertraut war, gleichwie Petrus das der Beschneidung,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "(denn der, welcher in Petrus für das Apostelamt  der Beschneidung gewirkt hat, hat auch in mir in Bezug auf  die Nationen gewirkt)\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "und als sie die Gnade erkannten, die mir gegeben ist, gaben Jakobus und Kephas und Johannes, die als Säulen angesehen wurden, mir und Barnabas die Rechte  der Gemeinschaft, auf daß wir unter die Nationen, sie aber unter die Beschneidung gingen;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "nur daß wir der Armen eingedenk wären, dessen ich mich auch befleißigt habe, also zu tun.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Als aber Kephas nach Antiochien kam, widerstand ich ihm ins Angesicht, weil er dem Urteil verfallen war.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Denn bevor etliche von Jakobus kamen, hatte er mit denen aus den Nationen gegessen; als sie aber kamen, zog er sich zurück und sonderte sich ab, da er sich vor denen aus der Beschneidung fürchtete.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und mit ihm heuchelten auch die übrigen Juden, so daß selbst Barnabas durch ihre Heuchelei mitfortgerissen wurde.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Als ich aber sah, daß sie nicht den geraden Weg nach der Wahrheit des Evangeliums wandelten, sprach ich zu Kephas vor allen: Wenn du, der du ein Jude bist, wie die Nationen lebst und nicht wie die Juden, wie zwingst du denn die Nationen, jüdisch zu leben?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Wir, von Natur Juden und nicht Sünder aus den Nationen, aber wissend,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "daß der Mensch nicht aus  Gesetzeswerken gerechtfertigt wird, sondern nur durch den Glauben an Jesum Christum,  auch wir haben an Christum  Jesum geglaubt, auf daß wir aus  Glauben an Christum gerechtfertigt würden, und nicht aus Gesetzeswerken, weil aus Gesetzeswerken kein Fleisch gerechtfertigt werden wird.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Wenn wir aber, indem wir in Christo gerechtfertigt zu werden suchen, auch selbst als Sünder erfunden worden sind, ist denn  Christus ein Diener der Sünde? Das sei ferne!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Denn wenn ich das, was ich abgebrochen habe, wiederum aufbaue, so stelle ich mich selbst als Übertreter dar.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Denn ich bin durchs Gesetz dem Gesetz gestorben, auf daß ich Gott lebe;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "ich bin mit Christo gekreuzigt, und nicht mehr lebe ich,  sondern Christus lebt in mir; was ich aber jetzt lebe im Fleische, lebe ich durch Glauben, durch den an den Sohn Gottes,  der mich geliebt und sich selbst für mich hingegeben hat.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ich mache die Gnade Gottes nicht ungültig; denn wenn Gerechtigkeit durch Gesetz kommt, dann ist Christus umsonst gestorben.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "O unverständige Galater! Wer hat euch bezaubert, denen Jesus Christus, als unter euch gekreuzigt, vor Augen gemalt wurde?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Dies allein will ich von euch lernen: Habt ihr den Geist aus Gesetzeswerken empfangen, oder aus der Kunde  des Glaubens?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Seid ihr so unverständig? Nachdem ihr im Geiste angefangen habt, wollt ihr jetzt im Fleische vollenden?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Habt ihr so vieles vergeblich gelitten?  wenn anders auch vergeblich?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Der euch nun den Geist darreicht und Wunderwerke unter euch wirkt, ist es aus Gesetzeswerken oder aus der Kunde des Glaubens?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Gleichwie Abraham Gott glaubte, und es ihm zur Gerechtigkeit gerechnet wurde.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Erkennet denn: die aus  Glauben sind, diese sind Abrahams Söhne.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Die Schrift aber, voraussehend, daß Gott die Nationen aus Glauben rechtfertigen würde, verkündigte dem Abraham die gute Botschaft zuvor: \"In dir werden gesegnet werden alle Nationen\".\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Also werden die, welche aus Glauben sind, mit dem gläubigen Abraham gesegnet.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Denn so viele aus Gesetzeswerken sind, sind unter dem Fluche; denn es steht geschrieben: \"Verflucht ist jeder, der nicht bleibt in allem, was im Buche des Gesetzes geschrieben ist, um es zu tun!\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Daß aber durch  Gesetz niemand vor Gott gerechtfertigt wird, ist offenbar, denn \"der Gerechte wird aus Glauben leben\".\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Das Gesetz aber ist nicht aus Glauben, sondern: \"Wer diese Dinge getan hat, wird durch sie leben\".\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Christus hat uns losgekauft von dem Fluche des Gesetzes, indem er ein Fluch für uns geworden ist (denn es steht geschrieben: \"Verflucht ist jeder, der am Holze hängt!\");\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "auf daß der Segen Abrahams in Christo Jesu zu den Nationen käme, auf daß wir die Verheißung des Geistes empfingen durch den Glauben.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Brüder, ich rede nach Menschenweise; selbst eines Menschen Bund, der bestätigt ist, hebt niemand auf oder verordnet etwas hinzu.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Dem Abraham aber waren die Verheißungen zugesagt und seinem Samen. Er sagt nicht: \"und den Samen\", als von vielen, sondern als von einem: \"und deinem Samen\",  welcher Christus ist.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Dieses aber sage ich: Einen vorher von Gott bestätigten Bund macht das vierhundertdreißig Jahre danach entstandene Gesetz nicht ungültig, um die Verheißung aufzuheben.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Denn wenn die Erbschaft aus  Gesetz ist, so nicht mehr aus  Verheißung: dem Abraham aber hat Gott sie durch Verheißung geschenkt.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Warum nun das Gesetz? Es wurde der Übertretungen wegen hinzugefügt (bis der Same käme, dem die Verheißung gemacht war), angeordnet durch Engel in der Hand eines Mittlers.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ein  Mittler aber ist nicht Mittler von einem; Gott aber ist einer.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ist denn das Gesetz wider die Verheißungen Gottes? Das sei ferne! Denn wenn ein Gesetz gegeben worden wäre, das lebendig zu machen vermöchte, dann wäre wirklich die Gerechtigkeit aus  Gesetz.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Die Schrift aber hat alles unter die Sünde eingeschlossen, auf daß die Verheißung aus  Glauben an Jesum Christum  denen gegeben würde, die da glauben.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Bevor aber der Glaube kam, wurden wir unter dem Gesetz verwahrt, eingeschlossen auf den Glauben hin, der geoffenbart werden sollte.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Also ist das Gesetz unser Zuchtmeister gewesen auf Christum hin, auf daß wir aus  Glauben gerechtfertigt würden.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Da aber der Glaube gekommen ist, sind wir nicht mehr unter einem Zuchtmeister;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "denn ihr alle seid Söhne Gottes durch den Glauben an Christum Jesum.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Denn so viele euer auf Christum getauft worden sind, ihr habt Christum angezogen.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Da ist nicht Jude noch Grieche, da ist nicht Sklave noch Freier, da ist nicht Mann und Weib;  denn ihr alle seid einer in Christo Jesu.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Wenn ihr aber Christi seid, so seid ihr denn Abrahams Same und nach Verheißung Erben.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ich sage aber: Solange der Erbe unmündig ist, unterscheidet er sich in nichts von einem Knechte,  wiewohl er Herr ist von allem;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "sondern er ist unter Vormündern und Verwaltern bis zu der vom Vater festgesetzten Frist.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Also auch wir, als wir Unmündige waren, waren wir geknechtet unter die Elemente der Welt;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Als aber die Fülle der Zeit gekommen war, sandte Gott seinen Sohn, geboren  von einem Weibe, geboren  unter Gesetz,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "auf daß er die, welche unter Gesetz waren, loskaufte, auf daß wir die Sohnschaft empfingen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Weil ihr aber Söhne seid, so hat Gott den Geist seines Sohnes in unsere Herzen gesandt, der da ruft: Abba, Vater!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Also bist du nicht mehr Knecht,  sondern Sohn; wenn aber Sohn, so auch Erbe durch Gott.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Aber damals freilich, als ihr Gott nicht kanntet, dientet ihr denen,  die von Natur nicht Götter sind;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "jetzt aber, da ihr Gott erkannt habt, vielmehr aber von Gott erkannt worden seid, wie wendet ihr wieder um zu den schwachen und armseligen Elementen, denen ihr wieder von neuem dienen  wollt?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ihr beobachtet Tage und Monate und Zeiten und Jahre.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ich fürchte um euch, ob ich nicht etwa vergeblich an  euch gearbeitet habe.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Seid wie ich, denn auch ich bin wie ihr, Brüder, ich bitte euch; ihr habt mir nichts zuleide  getan.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ihr wisset aber, daß ich in Schwachheit des Fleisches euch ehedem  das Evangelium verkündigt habe;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "und meine Versuchung,  die in meinem Fleische war, habt ihr nicht verachtet noch verabscheut, sondern wie einen Engel Gottes nahmet ihr mich auf, wie Christum Jesum.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Was war denn eure Glückseligkeit? Denn ich gebe euch Zeugnis, daß ihr, wenn möglich, eure Augen ausgerissen und mir gegeben hättet.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Bin ich also euer Feind geworden, weil ich euch die Wahrheit sage?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sie eifern um euch nicht gut, sondern sie wollen euch ausschließen,  auf daß ihr um sie eifert.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Es ist aber gut, allezeit im Guten zu eifern, und nicht allein, wenn ich bei euch gegenwärtig bin.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Meine Kindlein, um die ich abermals Geburtswehen habe, bis Christus in euch gestaltet worden ist;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "ich wünschte aber jetzt bei euch gegenwärtig zu sein und meine Stimme umzuwandeln, denn ich bin eurethalben in Verlegenheit.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Saget mir, die ihr unter Gesetz sein wollt, höret ihr das Gesetz nicht?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Denn es steht geschrieben, daß Abraham zwei Söhne hatte, einen von der Magd und einen von der Freien;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "aber der von der Magd war nach dem Fleische geboren, der aber von der Freien durch die Verheißung,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "was einen bildlichen Sinn hat; denn diese sind zwei Bündnisse: eines vom Berge Sinai, das zur Knechtschaft  gebiert, welches Hagar ist.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Denn Hagar ist der Berg Sinai in Arabien, entspricht aber dem jetzigen Jerusalem, denn sie ist mit ihren Kindern in Knechtschaft;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "aber das Jerusalem droben ist frei, welches unsere Mutter ist.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Denn es steht geschrieben: \"Sei fröhlich, du Unfruchtbare, die du nicht gebierst; brich in Jubel aus und schreie, die du keine Geburtswehen hast! Denn die Kinder der Einsamen sind zahlreicher als derjenigen, die den Mann hat.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ihr aber, Brüder seid, gleichwie  Isaak, Kinder der Verheißung.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Aber so wie damals der nach dem Fleische Geborene den nach dem Geiste Geborenen verfolgte, also auch jetzt.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Aber was sagt die Schrift? \"Stoße hinaus die Magd und ihren Sohn, denn der Sohn der Magd soll nicht erben mit dem Sohne der Freien.\"\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Also, Brüder, sind wir nicht Kinder der Magd, sondern der Freien.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Für die  Freiheit hat Christus uns freigemacht; stehet nun fest und lasset euch nicht wiederum unter einem Joche der Knechtschaft  halten.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Siehe, ich, Paulus, sage euch, daß wenn ihr beschnitten werdet, Christus euch nichts nützen wird.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ich bezeuge aber wiederum jedem Menschen, der beschnitten wird, daß er das ganze Gesetz zu tun schuldig ist.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ihr seid abgetrennt von dem Christus,  so viele ihr im Gesetz gerechtfertigt werdet; ihr seid aus der Gnade gefallen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Denn wir erwarten durch den Geist aus  Glauben die Hoffnung der Gerechtigkeit.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Denn in Christo Jesu vermag weder Beschneidung noch Vorhaut etwas, sondern der Glaube, der durch die Liebe wirkt.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ihr liefet gut; wer hat euch aufgehalten, daß ihr der Wahrheit nicht gehorchet?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Die Überredung ist nicht von dem, der euch beruft.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ein wenig Sauerteig durchsäuert den ganzen Teig.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ich habe Vertrauen zu euch im Herrn, daß ihr nicht anders gesinnt sein werdet; wer euch aber verwirrt, wird das Urteil tragen, wer er auch sei.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ich aber, Brüder, wenn ich noch Beschneidung predige, was werde ich noch verfolgt? Dann ist ja das Ärgernis des Kreuzes hinweggetan.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ich wollte, daß sie sich auch abschnitten,  die euch aufwiegeln!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Denn ihr seid zur Freiheit berufen worden, Brüder; allein gebrauchet nicht die Freiheit zu einem Anlaß für das Fleisch, sondern durch die Liebe dienet einander.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Denn das ganze Gesetz ist in einem Worte erfüllt, in dem: \"Du sollst deinen Nächsten lieben wie dich selbst\".\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Wenn ihr aber einander beißet und fresset, so sehet zu, daß ihr nicht voneinander verzehrt werdet.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ich sage aber: Wandelt im Geiste,  und ihr werdet die Lust des Fleisches nicht vollbringen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Denn das Fleisch gelüstet wider den Geist, der Geist aber wider das Fleisch; diese aber sind einander entgegengesetzt, auf daß ihr nicht das tuet, was ihr wollt.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Wenn ihr aber durch den Geist geleitet werdet, so seid ihr nicht unter Gesetz.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Offenbar aber sind die Werke des Fleisches, welche sind: Hurerei, Unreinigkeit, Ausschweifung,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Götzendienst, Zauberei, Feindschaft, Hader, Eifersucht, Zorn, Zank, Zwietracht, Sekten, Neid, Totschlag,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Trunkenheit, Gelage  und dergleichen, von denen ich euch vorhersage, gleichwie ich auch vorhergesagt habe, daß, die solches tun, das Reich Gottes nicht ererben werden.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Die Frucht des Geistes aber ist: Liebe, Freude, Friede Langmut, Freundlichkeit, Gütigkeit, Treue, Sanftmut, Enthaltsamkeit;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "wider solche gibt es kein Gesetz.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Die aber des Christus sind, haben das Fleisch gekreuzigt samt den Leidenschaften und Lüsten.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Wenn wir durch den Geist leben, so laßt uns auch durch den Geist wandeln.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Laßt uns nicht eitler Ehre geizig sein, indem wir einander herausfordern, einander beneiden.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Brüder! Wenn auch ein Mensch von  einem Fehltritt übereilt würde, so bringet ihr, die Geistlichen, einen solchen wieder zurecht im Geiste der Sanftmut, indem du auf dich selbst siehst, daß nicht auch du versucht werdest.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Einer trage des anderen Lasten, und also erfüllet  das Gesetz des Christus.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Denn wenn jemand meint, etwas zu sein, da er doch nichts ist, so betrügt  er sich selbst.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ein jeder aber prüfe sein eigenes Werk, und dann wird er an  sich selbst allein und nicht an dem anderen Ruhm haben;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "denn ein jeder wird seine eigene Last tragen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Wer in dem Worte unterwiesen wird, teile aber von allerlei Gutem  dem mit, der ihn unterweist.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Irret euch nicht, Gott läßt sich nicht spotten! Denn was irgend ein Mensch sät, das wird er auch ernten.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Denn wer für  sein eigenes Fleisch sät, wird von dem Fleische Verderben ernten; wer aber für  den Geist sät, wird von dem Geiste ewiges Leben ernten.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Laßt uns aber im Gutestun nicht müde  werden, denn zu seiner  Zeit werden wir ernten, wenn wir nicht ermatten.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Also nun, wie wir Gelegenheit haben, laßt uns das Gute wirken gegen alle, am meisten aber gegen die Hausgenossen des Glaubens.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sehet, welch einen langen Brief  ich euch geschrieben habe mit eigener Hand!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "So viele im Fleische wohl angesehen sein wollen, die nötigen euch, beschnitten zu werden, nur auf daß sie nicht um des Kreuzes Christi willen verfolgt werden.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Denn auch sie, die beschnitten sind, beobachten selbst das Gesetz nicht, sondern sie wollen, daß ihr beschnitten werdet, auf daß sie sich eures Fleisches  rühmen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Von mir aber sei es ferne, mich zu rühmen, als nur des Kreuzes  unseres Herrn Jesus Christus, durch welchen  mir die Welt gekreuzigt ist, und ich der Welt.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Denn weder Beschneidung noch Vorhaut ist etwas, sondern eine neue Schöpfung.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und so viele nach dieser Richtschnur wandeln werden, Friede über sie und Barmherzigkeit, und über den Israel Gottes!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Hinfort  mache mir keiner Mühe, denn ich trage die Malzeichen  des Herrn Jesus an meinem Leibe.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Die Gnade unseres Herrn Jesus Christus sei mit eurem Geiste, Brüder! Amen.\n"
                }
            }
        }
    }
}