{
    "version": "elberfelder1905",
    "book_name": "Zechariah",
    "book_nr": "38",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Im achten Monat, im zweiten Jahre des Darius, geschah das Wort Jehovas zu Sacharja, dem Sohne Berekjas, des Sohnes Iddos, dem Propheten, also:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Jehova ist heftig erzürnt gewesen über eure Väter.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und sprich zu ihnen: So spricht Jehova der Heerscharen: Kehret zu mir um, spricht Jehova der Heerscharen, und ich werde zu euch umkehren, spricht Jehova der Heerscharen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Seid nicht wie eure Väter, denen die früheren Propheten zuriefen und sprachen: So spricht Jehova der Heerscharen: Kehret doch um von euren bösen Wegen und von euren bösen Handlungen! aber sie hörten nicht und merkten nicht auf mich, spricht Jehova.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Eure Väter, wo sind sie? Und die Propheten, leben sie ewiglich?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Doch meine Worte und meine Beschlüsse, welche ich meinen Knechten, den Propheten, gebot, haben sie eure Väter nicht getroffen? Und sie kehrten um und sprachen: So wie Jehova der Heerscharen vorhatte, uns nach unseren Wegen und nach unseren Handlungen zu tun, also hat er mit uns getan.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Am vierundzwanzigsten Tage, im elften Monat, das ist der Monat Schebat, im zweiten Jahre des Darius, geschah das Wort Jehovas zu Sacharja, dem Sohne Berekjas, des Sohnes Iddos, dem Propheten, also: -\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ich schaute des Nachts, und siehe, ein Mann, der auf einem roten Rosse ritt; und er hielt zwischen den Myrten, welche im Talgrunde waren, und hinter ihm waren rote, hellrote und weiße Rosse.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und ich sprach: Mein Herr, wer sind diese? Und der Engel, der mit mir redete, sprach zu mir: Ich will dir zeigen, wer diese sind.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und der Mann, der zwischen den Myrten hielt, antwortete und sprach: Diese sind die, welche Jehova ausgesandt hat, um die Erde zu durchziehen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und sie antworteten dem Engel Jehovas, der zwischen den Myrten hielt, und sprachen: Wir haben die Erde durchzogen, und siehe, die ganze Erde sitzt still und ist ruhig.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Da hob der Engel Jehovas an und sprach: Jehova der Heerscharen, wie lange willst du dich nicht Jerusalems und der Städte Judas erbarmen, auf welche du gezürnt hast diese siebzig Jahre?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und Jehova antwortete dem Engel, der mit mir redete, gütige Worte, tröstliche Worte.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und der Engel, der mit mir redete, sprach zu mir: Rufe aus und sprich: So spricht Jehova der Heerscharen: Ich habe mit großem Eifer für Jerusalem und für Zion geeifert,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "und mit sehr großem Zorne zürne ich über die sicheren Nationen; denn ich habe ein wenig gezürnt, sie aber haben zum Unglück geholfen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Darum spricht Jehova also: Ich habe mich Jerusalem mit Erbarmen wieder zugewandt; mein Haus, spricht Jehova der Heerscharen, soll darin gebaut, und die Meßschnur über Jerusalem gezogen werden.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Rufe ferner aus und sprich: So spricht Jehova der Heerscharen: Meine Städte sollen noch überfließen von Gutem; und Jehova wird Zion noch trösten und Jerusalem noch erwählen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und ich hob meine Augen auf und sah: und siehe, vier Hörner.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und ich sprach zu dem Engel, der mit mir redete: Was sind diese? Und er sprach zu mir: Diese sind die Hörner, welche Juda, Israel und Jerusalem zerstreut haben.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und Jehova ließ mich vier Werkleute sehen.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und ich sprach: Was wollen diese tun? Und er sprach zu mir und sagte: Jene sind die Hörner, welche Juda dermaßen zerstreut haben, daß niemand mehr sein Haupt erhob; und diese sind gekommen, um sie in Schrecken zu setzen und die Hörner der Nationen niederzuwerfen, welche das Horn gegen das Land Juda erhoben haben, um es zu zerstreuen.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und ich hob meine Augen auf und sah: und siehe, ein Mann, und eine Meßschnur war in seiner Hand.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und ich sprach: Wohin gehst du? Und er sprach zu mir: Jerusalem zu messen, um zu sehen, wie groß seine Breite und wie groß seine Länge ist.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und siehe, der Engel, der mit mir redete, ging aus; und ein anderer Engel ging aus, ihm entgegen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und er sprach zu ihm: Laufe, rede zu diesem Jüngling und sprich: Als offene Stadt wird Jerusalem bewohnt werden wegen der Menge Menschen und Vieh in seiner Mitte.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und ich, spricht Jehova, werde ihm eine feurige Mauer sein ringsum, und werde zur Herrlichkeit sein in seiner Mitte. -\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Hui! Hui! Fliehet aus dem Lande des Nordens! spricht Jehova; denn nach den vier Winden des Himmels breite ich euch aus, spricht Jehova.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Hui! Entrinne, Zion, die du wohnst bei der Tochter Babels!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Denn so spricht Jehova der Heerscharen: Nach der Herrlichkeit hat er mich zu den Nationen gesandt, die euch geplündert haben; denn wer euch antastet, tastet seinen Augapfel an.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Denn siehe, ich werde meine Hand über sie schwingen, und sie werden denen zum Raube sein, welche ihnen dienten; und ihr werdet erkennen, daß Jehova der Heerscharen mich gesandt hat. -\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jubele und freue dich, Tochter Zion! Denn siehe, ich komme und werde in deiner Mitte wohnen, spricht Jehova.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und an jenem Tage werden viele Nationen sich an Jehova anschließen, und sie werden mein Volk sein; und ich werde in deiner Mitte wohnen, und du wirst erkennen, daß Jehova der Heerscharen mich zu dir gesandt hat.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und Jehova wird Juda als sein Erbteil besitzen in dem heiligen Lande und wird Jerusalem noch erwählen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Alles Fleisch schweige vor Jehova! Denn er hat sich aufgemacht aus seiner heiligen Wohnung.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und er ließ mich den Hohenpriester Josua sehen, der vor dem Engel Jehovas stand; und der Satan stand zu seiner Rechten, ihm zu widerstehen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und Jehova sprach zum Satan: Jehova schelte dich, Satan! Ja, es schelte dich Jehova, der Jerusalem erwählt hat! Ist dieser nicht ein Brandscheit, das aus dem Feuer gerettet ist?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und Josua war bekleidet mit schmutzigen Kleidern und stand vor dem Engel.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und der Engel hob an und sprach zu denen, welche vor ihm standen, und sagte: Ziehet ihm die schmutzigen Kleider aus; und zu ihm sprach er: Siehe, ich habe deine Ungerechtigkeit von dir weggenommen, und ich kleide dich in Feierkleider.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und ich sprach: Man setze einen reinen Kopfbund auf sein Haupt. Und sie setzten den reinen Kopfbund auf sein Haupt und zogen ihm Kleider an; und der Engel Jehovas stand dabei.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und der Engel Jehovas bezeugte dem Josua und sprach:\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "So spricht Jehova der Heerscharen: Wenn du in meinen Wegen wandeln und wenn du meiner Hut warten wirst, so sollst du sowohl mein Haus richten als auch meine Vorhöfe behüten; und du sollst ein-und ausgehen unter diesen, die hier stehen. -\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Höre doch, Josua, du Hoherpriester, du und deine Genossen, die vor dir sitzen, denn Männer des Wunders sind sie; denn siehe, ich will meinen Knecht, Sproß genannt, kommen lassen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Denn siehe, der Stein, den ich vor Josua gelegt habe, auf einem Steine sieben Augen siehe, ich will seine Eingrabung eingraben, spricht Jehova der Heerscharen, und will die Ungerechtigkeit dieses Landes hinwegnehmen an einem Tage.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "An jenem Tage, spricht Jehova der Heerscharen, werdet ihr einer den anderen einladen unter den Weinstock und unter den Feigenbaum.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und der Engel, der mit mir redete, kam wieder und weckte mich wie einen Mann, der aus seinem Schlafe geweckt wird.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und er sprach zu mir: Was siehst du? Und ich sprach: Ich sehe, und siehe, ein Leuchter ganz von Gold, und sein Ölbehälter an seinem oberen Ende, und seine sieben Lampen an ihm, sieben, und sieben Gießröhren zu den Lampen, die an seinem oberen Ende sind;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und zwei Olivenbäume neben demselben, einer zur Rechten des Ölbehälters und einer zu seiner Linken.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und ich hob an und sprach zu dem Engel, der mit mir redete, und sagte: Mein Herr, was sind diese?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und der Engel, der mit mir redete, antwortete und sprach zu mir: Weißt du nicht, was diese sind? Und ich sprach: Nein, mein Herr.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Da antwortete er und sprach zu mir und sagte: Dies ist das Wort Jehovas an Serubbabel: Nicht durch Macht und nicht durch Kraft, sondern durch meinen Geist, spricht Jehova der Heerscharen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Wer bist du, großer Berg, vor Serubbabel? Zur Ebene sollst du werden! Und er wird den Schlußstein herausbringen unter lautem Zuruf: Gnade, Gnade ihm! -\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und das Wort Jehovas geschah zu mir also:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Die Hände Serubbabels haben dieses Haus gegründet, und seine Hände werden es vollenden; und du wirst erkennen, daß Jehova der Heerscharen mich zu euch gesandt hat.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Denn wer verachtet den Tag kleiner Dinge? Und mit Freuden werden jene Sieben das Senkblei in der Hand Serubbabels sehen: die Augen Jehovas, sie durchlaufen die ganze Erde. -\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und ich hob an und sprach zu ihm: Was sind diese zwei Olivenbäume zur Rechten des Leuchters und zu seiner Linken?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und ich hob zum zweiten Male an und sprach zu ihm: Was sind die beiden Zweige der Olivenbäume, welche neben den zwei goldenen Röhren sind, die das Gold von sich aus ergießen?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und er sprach zu mir und sagte: Weißt du nicht, was diese sind? Und ich sprach: Nein, mein Herr.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Da sprach er: Dies sind die beiden Söhne des Öls, welche bei dem Herrn der ganzen Erde stehen.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und ich hob wiederum meine Augen auf und sah: und siehe, eine fliegende Rolle.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und er sprach zu mir: Was siehst du? Und ich sprach: Ich sehe eine fliegende Rolle, ihre Länge zwanzig Ellen und ihre Breite zehn Ellen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und er sprach zu mir: Dies ist der Fluch, welcher über die Fläche des ganzen Landes ausgeht; denn ein jeder, der stiehlt, wird gemäß dem, was auf dieser Seite der Rolle geschrieben ist, weggefegt werden; und ein jeder, der falsch schwört, wird gemäß dem, was auf jener Seite der Rolle geschrieben ist, weggefegt werden.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ich habe ihn ausgehen lassen, spricht Jehova der Heerscharen; und er wird kommen in das Haus des Diebes und in das Haus dessen, der bei meinem Namen falsch schwört; und er wird in seinem Hause herbergen und es vernichten, sowohl sein Gebälk als auch seine Steine. -\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und der Engel, der mit mir redete, trat hervor und sprach zu mir: Hebe doch deine Augen auf und sieh: was ist dieses, das da hervorkommt?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und ich sprach: Was ist es? Und er sprach: Dies ist ein Epha, das hervorkommt; und er sprach: Solches ist ihr Aussehen im ganzen Lande.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und siehe, eine Scheibe von Blei wurde aufgehoben; und da war ein Weib, welches inmitten des Ephas saß.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und er sprach: Dies ist die Gesetzlosigkeit; und er warf sie in das Epha hinein und warf das Bleigewicht auf dessen Mündung.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und ich hob meine Augen auf und sah: und siehe, da kamen zwei Weiber hervor, und Wind war in ihren Flügeln, und sie hatten Flügel wie die Flügel des Storches; und sie hoben das Epha empor zwischen Erde und Himmel.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und ich sprach zu dem Engel, der mit mir redete: Wohin bringen diese das Epha?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und er sprach zu mir: Um ihm ein Haus zu bauen im Lande Sinear; und ist dieses aufgerichtet, so wird es daselbst auf seine Stelle niedergesetzt werden.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und ich hob wiederum meine Augen auf und sah: und siehe, vier Wagen kamen hervor zwischen zwei Bergen; und die Berge waren Berge von Erz.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "An dem ersten Wagen waren rote Rosse, und an dem zweiten Wagen schwarze Rosse;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und an dem dritten Wagen weiße Rosse, und an dem vierten Wagen scheckige, starke Rosse.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und ich hob an und sprach zu dem Engel, der mit mir redete: Mein Herr, was sind diese?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und der Engel antwortete und sprach zu mir: Diese sind die vier Winde des Himmels, welche ausgehen, nachdem sie sich vor den Herrn der ganzen Erde gestellt haben.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "An welchem die schwarzen Rosse sind, die ziehen aus nach dem Lande des Nordens; und die weißen ziehen aus hinter ihnen her; und die scheckigen ziehen aus nach dem Lande des Südens;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "und die starken ziehen aus und trachten hinzugehen, die Erde zu durchziehen. Und er sprach: Gehet, durchziehet die Erde! Und sie durchzogen die Erde.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und er rief mir und redete zu mir und sprach: Siehe, diejenigen, welche nach dem Lande des Nordens ausgezogen sind, lassen meinen Geist Ruhe finden im Lande des Nordens.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und das Wort Jehovas geschah zu mir also:\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Nimm von den Weggeführten, von Cheldai und von Tobija und von Jedaja, und geh du an selbigem Tage, geh in das Haus Josijas, des Sohnes Zephanjas, wohin sie aus Babel gekommen sind-\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ja, nimm Silber und Gold und mache eine Krone. Und setze sie auf das Haupt Josuas, des Sohnes Jozadaks, des Hohenpriester, und sprich zu ihm und sage:\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "So spricht Jehova der Heerscharen und sagt: Siehe, ein Mann, sein Name ist Sproß; und er wird von seiner Stelle aufsprossen und den Tempel Jehovas bauen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ja, er wird den Tempel Jehovas bauen; und er wird Herrlichkeit tragen; und er wird auf seinem Throne sitzen und herrschen, und er wird Priester sein auf seinem Throne; und der Rat des Friedens wird zwischen ihnen beiden sein.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und die Krone soll dem Chelem und Tobija und Jedaja und der Güte des Sohnes Zephanjas zum Gedächtnis sein im Tempel Jehovas.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und Entfernte werden kommen und am Tempel Jehovas bauen; und ihr werdet erkennen, daß Jehova der Heerscharen mich zu euch gesandt hat. Und dieses wird geschehen, wenn ihr fleißig auf die Stimme Jehovas, eures Gottes, hören werdet.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und es begab sich im vierten Jahre des Königs Darius, da geschah das Wort Jehovas zu Sacharja, am vierten Tage des neunten Monats, im Monat Kislev,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "als Bethel den Scharezer und Regem-Melech und seine Männer sandte, um Jehova anzuflehen,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und um den Priestern des Hauses Jehovas der Heerscharen und den Propheten zu sagen: Soll ich weinen im fünften Monat und mich enthalten, wie ich schon so viele Jahre getan habe?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und das Wort Jehovas der Heerscharen geschah zu mir also:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Rede zu dem ganzen Volke des Landes und zu den Priestern und sprich: Wenn ihr im fünften und im siebten Monat gefastet und gewehklagt habt, und zwar schon siebzig Jahre, habt ihr irgendwie mir gefastet?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und wenn ihr esset, und wenn ihr trinket, seid nicht ihr die Essenden und ihr die Trinkenden?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kennet ihr nicht die Worte, welche Jehova durch die früheren Propheten ausrief, als Jerusalem bewohnt und ruhig war, und seine Städte rings um dasselbe her, und der Süden und die Niederung bewohnt waren?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und das Wort Jehovas geschah zu Sacharja also:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "So spricht Jehova der Heerscharen und sagt: Übet ein wahrhaftiges Gericht und erweiset Güte und Barmherzigkeit einer dem anderen;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "und bedrücket nicht die Witwe und die Waise, den Fremdling und den Elenden; und sinnet keiner auf seines Bruders Unglück in euren Herzen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Aber sie weigerten sich, aufzumerken, und zogen die Schulter widerspenstig zurück und machten ihre Ohren schwer, um nicht zu hören.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und sie machten ihr Herz zu Diamant, um das Gesetz nicht zu hören noch die Worte, welche Jehova der Heerscharen durch seinen Geist mittelst der früheren Propheten sandte; und so kam ein großer Zorn von seiten Jehovas der Heerscharen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und es geschah, gleichwie er gerufen, und sie nicht gehört hatten, also riefen sie, und ich hörte nicht, spricht Jehova der Heerscharen;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "und ich stürmte sie hinweg unter alle Nationen, die sie nicht kannten, und das Land wurde hinter ihnen verwüstet, so daß niemand hin und wieder zieht; und sie machten das köstliche Land zu einer Wüste.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und es geschah das Wort Jehovas der Heerscharen also:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "So spricht Jehova der Heerscharen: Ich eifere für Zion mit großem Eifer, und mit großem Grimme eifere ich für dasselbe.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "So spricht Jehova: Ich kehre nach Zion zurück und will inmitten Jerusalems wohnen; und Jerusalem wird genannt werden \"Stadt der Wahrheit\", und der Berg Jehovas der Heerscharen \"der heilige Berg\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "So spricht Jehova der Heerscharen: Es werden noch Greise und Greisinnen in den Straßen von Jerusalem sitzen, ein jeder mit seinem Stabe in seiner Hand vor Menge der Tage.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und die Straßen der Stadt werden voll sein von Knaben und Mädchen, die auf seinen Straßen spielen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "So spricht Jehova der Heerscharen: Wenn es wunderbar ist in den Augen des Überrestes dieses Volkes in jenen Tagen, wird es auch in meinen Augen wunderbar sein? spricht Jehova der Heerscharen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "So spricht Jehova der Heerscharen: Siehe, ich werde mein Volk retten aus dem Lande des Aufgangs und aus dem Lande des Untergangs der Sonne;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "und ich werde sie herbeibringen, und sie werden wohnen inmitten Jerusalems; und sie werden mein Volk, und ich werde ihr Gott sein in Wahrheit und in Gerechtigkeit.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "So spricht Jehova der Heerscharen: Stärket eure Hände, die ihr in diesen Tagen diese Worte aus dem Munde der Propheten höret, welche an dem Tage waren, da der Grund des Hauses Jehovas der Heerscharen, des Tempels, gelegt wurde, um ihn zu erbauen!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Denn vor diesen Tagen war kein Lohn für die Menschen und kein Lohn für das Vieh; und der Aus-und Eingehende hatte keinen Frieden vor dem Bedränger, und ich ließ alle Menschen gegeneinander los.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Nun aber will ich dem Überrest dieses Volkes nicht sein wie in den früheren Tagen, spricht Jehova der Heerscharen;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "sondern die Saat des Friedens, der Weinstock, wird seine Frucht geben, und die Erde ihren Ertrag geben, und der Himmel wird seinen Tau geben; und dem Überrest dieses Volkes werde ich das alles zum Erbteil geben.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und es wird geschehen, gleichwie ihr, Haus Juda und Haus Israel, ein Fluch unter den Nationen gewesen seid, also werde ich euch retten, und ihr werdet ein Segen sein. Fürchtet euch nicht, stärket eure Hände!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Denn so spricht Jehova der Heerscharen: Gleichwie ich euch Böses zu tun gedachte, als eure Väter mich erzürnten, spricht Jehova der Heerscharen, und ich es mich nicht gereuen ließ,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "also gedenke ich wiederum in diesen Tagen Jerusalem und dem Hause Juda Gutes zu tun. Fürchtet euch nicht!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Dies sind die Dinge, die ihr tun sollt: Redet die Wahrheit einer mit dem anderen; richtet der Wahrheit gemäß und fället einen Rechtsspruch des Friedens in euren Toren;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "und sinnet keiner auf des anderen Unglück in euren Herzen, und falschen Eid liebet nicht; denn alles dieses, ich hasse es, spricht Jehova.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und das Wort Jehovas der Heerscharen geschah zu mir also:\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "So spricht Jehova der Heerscharen: Das Fasten des vierten und das Fasten des fünften und das Fasten des siebten und das Fasten des zehnten Monats wird dem Hause Juda zur Wonne und zur Freude und zu fröhlichen Festzeiten werden. Doch liebet die Wahrheit und den Frieden.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "So spricht Jehova der Heerscharen: Noch wird es geschehen, daß Völker und Bewohner vieler Städte kommen werden;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "und die Bewohner der einen werden zur anderen gehen und sagen: \"Laßt uns doch hingehen, um Jehova anzuflehen und Jehova der Heerscharen zu suchen!\" \"Auch ich will gehen!\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und viele Völker und mächtige Nationen werden kommen, um Jehova der Heerscharen in Jerusalem zu suchen und Jehova anzuflehen.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "So spricht Jehova der Heerscharen: In jenen Tagen, da werden zehn Männer aus allerlei Sprachen der Nationen ergreifen, ja, ergreifen werden sie den Rockzipfel eines jüdischen Mannes und sagen: Wir wollen mit euch gehen, denn wir haben gehört, daß Gott mit euch ist.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ausspruch des Wortes Jehovas über das Land Chadrak; und auf Damaskus läßt es sich nieder (denn Jehova hat ein Auge auf die Menschen und auf alle Stämme Israels),\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "und auch auf Hamath, welches daran grenzt, auf Tyrus und Zidon, weil es sehr weise ist. -\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und Tyrus hat sich eine Feste erbaut und Silber gehäuft wie Staub, und Feingold wie Straßenkot.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Siehe, der Herr wird es einnehmen und seine Macht im Meere schlagen; und es selbst wird vom Feuer verzehrt werden.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Askalon soll es sehen und sich fürchten; auch Gasa, und soll sehr erzittern, und Ekron, denn seine Zuversicht ist zu Schanden geworden. Und der König wird auf Gasa vertilgt, und Askalon wird nicht mehr bewohnt werden.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und ein Bastard wird in Asdod wohnen, und ich werde den Hochmut der Philister ausrotten.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und ich werde sein Blut aus seinem Munde wegtun und seine Greuel zwischen seinen Zähnen hinweg; und auch er wird übrigbleiben unserem Gott, und wird sein wie ein Fürst in Juda, und Ekron wie der Jebusiter.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und ich werde für mein Haus ein Lager aufschlagen vor dem Kriegsheere, vor den Hin-und Wiederziehenden, und kein Bedränger wird sie mehr überziehen; denn jetzt habe ich dareingesehen mit meinen Augen. -\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Frohlocke laut, Tochter Zion; jauchze, Tochter Jerusalem! Siehe, dein König wird zu dir kommen: gerecht und ein Retter ist er, demütig, und auf einem Esel reitend, und zwar auf einem Füllen, einem Jungen der Eselin.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und ich werde die Wagen ausrotten aus Ephraim und die Rosse aus Jerusalem, und der Kriegsbogen wird ausgerottet werden. Und er wird Frieden reden zu den Nationen; und seine Herrschaft wird sein von Meer zu Meer, und vom Strome bis an die Enden der Erde.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und du um des Blutes deines Bundes willen entlasse ich auch deine Gefangenen aus der Grube, in welcher kein Wasser ist.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kehret zur Festung zurück, ihr Gefangenen der Hoffnung! Schon heute verkündige ich, daß ich dir das Doppelte erstatten werde. -\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Denn ich habe mir Juda gespannt, den Bogen mit Ephraim gefüllt; und ich wecke deine Söhne, Zion, auf wider deine Kinder, Griechenland, und mache dich wie das Schwert eines Helden.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und Jehova wird über ihnen erscheinen, und sein Pfeil wird ausfahren wie der Blitz; und der Herr, Jehova, wird in die Posaune stoßen und einherziehen in Stürmen des Südens.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Jehova der Heerscharen wird sie beschirmen; und sie werden die Schleudersteine verzehren und niedertreten; und sie werden trinken, lärmen wie vom Wein und voll werden wie die Opferschalen, wie die Ecken des Altars.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und Jehova, ihr Gott, wird sie retten an jenem Tage, wird sein Volk retten wie ein Herde; denn Kronensteine sind sie, funkelnd auf seinem Lande.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Denn wie groß ist seine Anmut, und wie groß seine Schönheit! Das Korn wird Jünglinge und der Most Jungfrauen wachsen lassen.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Erbittet von Jehova Regen zur Zeit des Spätregens; Jehova schafft die Wetterstrahlen, und er wird euch Regengüsse geben, Kraut auf dem Felde einem jeden.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Denn die Teraphim haben Nichtiges geredet, und die Wahrsager haben Lüge geschaut; und sie reden Träume des Truges, trösten mit Dunst. Darum sind sie fortgewandert wie eine Herde, werden bedrückt, weil kein Hirte da ist.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mein Zorn ist wider die Hirten entbrannt, und die Böcke werde ich heimsuchen; denn Jehova der Heerscharen wird seiner Herde, des Hauses Juda, sich annehmen und sie machen wie sein Prachtroß im Streite.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Von ihm kommt der Eckstein, von ihm der Pflock, von ihm der Kriegsbogen, von ihm werden alle Bedränger hervorkommen insgesamt.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und sie werden wie Helden sein, die den Kot der Straßen im Kampfe zertreten; und sie werden kämpfen, denn Jehova ist mit ihnen, und die Reiter auf Rossen werden zu Schanden.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und ich werde das Haus Juda stärken und das Haus Joseph retten, und werde sie wohnen lassen; denn ich habe mich ihrer erbarmt, und sie werden sein, als ob ich sie nicht verstoßen hätte. Denn ich bin Jehova, ihr Gott, und werde ihnen antworten.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und Ephraim wird sein wie ein Held, und ihr Herz wird sich freuen wie vom Wein; und ihre Kinder werden es sehen und sich freuen, ihr Herz wird frohlocken in Jehova.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ich will sie herbeizischen und sie sammeln, denn ich habe sie erlöst; und sie werden sich mehren, wie sie sich gemehrt haben.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und ich will sie unter den Völkern säen, und in den fernen Ländern werden sie meiner gedenken; und sie werden mit ihren Kindern leben und zurückkehren.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und ich werde sie zurückführen aus dem Lande Ägypten und sie sammeln aus Assyrien, und sie in das Land Gilead und auf den Libanon bringen; und nicht wird Raum genug für sie gefunden werden.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und er wird durch das Meer der Angst ziehen und die Wellen im Meere schlagen, und alle Tiefen des Stromes werden versiegen; und die Hoffart Assyriens wird niedergeworfen werden, und weichen wird das Zepter Ägyptens.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und ich werde sie stark machen in Jehova, und in seinem Namen werden sie wandeln, spricht Jehova.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Tue auf, Libanon, deine Tore, und Feuer verzehre deine Zedern!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Heule, Zypresse! Denn die Zeder ist gefallen, denn die Herrlichen sind verwüstet. Heulet, Eichen Basans! Denn der unzugängliche Wald ist niedergestreckt.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Lautes Heulen der Hirten, denn ihre Herrlichkeit ist verwüstet; lautes Gebrüll der jungen Löwen, denn die Pracht des Jordan ist verwüstet!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Also sprach Jehova, mein Gott: Weide die Herde des Würgens,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "deren Käufer sie erwürgen und es nicht büßen, und deren Verkäufer sprechen: Gepriesen sei Jehova, denn ich werde reich! und deren Hirten sie nicht verschonen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Denn ich werde die Bewohner des Landes nicht mehr verschonen, spricht Jehova; und siehe, ich überliefere die Menschen, einen jeden der Hand seines Nächsten und der Hand seines Königs; und sie werden das Land zertrümmern, und ich werde nicht aus ihrer Hand befreien. -\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und ich weidete die Herde des Würgens, mithin die Elenden der Herde; und ich nahm mir zwei Stäbe: den einen nannte ich Huld, und den anderen nannte ich Bande, und ich weidete die Herde.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und ich vertilgte drei Hirten in einem Monat. Und meine Seele wurde ungeduldig über sie, und auch ihre Seele wurde meiner überdrüssig.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Da sprach ich: Ich will euch nicht mehr weiden; was stirbt, mag sterben, und was umkommt, mag umkommen; und die Übrigbleibenden mögen eines des anderen Fleisch fressen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und ich nahm meinen Stab Huld und zerbrach ihn, um meinen Bund zu brechen, den ich mit allen Völkern gemacht hatte.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und er wurde gebrochen an jenem Tage; und also erkannten die Elenden der Herde, die auf mich achteten, daß es das Wort Jehovas war.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und ich sprach zu ihnen: Wenn es gut ist in euren Augen, so gebet mir meinen Lohn, wenn aber nicht, so lasset es; und sie wogen meinen Lohn dar: dreißig Silbersekel.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Da sprach Jehova zu mir: Wirf ihn dem Töpfer hin, den herrlichen Preis, dessen ich von ihnen wertgeachtet bin! Und ich nahm die dreißig Silbersekel und warf sie in das Haus Jehovas, dem Töpfer hin.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und ich zerbrach meinen zweiten Stab, die Bande, um die Brüderschaft zwischen Juda und Israel zu brechen. -\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und Jehova sprach zu mir: Nimm dir noch das Gerät eines törichten Hirten.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Denn siehe, ich erwecke einen Hirten im Lande: der Umkommenden wird er sich nicht annehmen, das Versprengte wird er nicht suchen, und das Verwundete nicht heilen; das Gesunde wird er nicht versorgen, und das Fleisch des Fetten wird er essen und ihre Klauen zerreißen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Wehe dem nichtigen Hirten, der die Herde verläßt! Das Schwert über seinen Arm und über sein rechtes Auge! Sein Arm soll gänzlich verdorren, und sein rechtes Auge völlig erlöschen.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ausspruch des Wortes Jehovas über Israel. Es spricht Jehova, der den Himmel ausspannt und die Erde gründet, und des Menschen Geist in seinem Innern bildet:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Siehe, ich mache Jerusalem zu einer Taumelschale für alle Völker ringsum; und auch über Juda wird es kommen bei der Belagerung von Jerusalem.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und es wird geschehen an jenem Tage, da werde ich Jerusalem zu einem Laststein machen für alle Völker: alle, die ihn aufladen wollen, werden sich gewißlich daran verwunden. Und alle Nationen der Erde werden sich wider dasselbe versammeln.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "An jenem Tage, spricht Jehova, werde ich alle Rosse mit Scheuwerden und ihre Reiter mit Wahnsinn schlagen; und über das Haus Juda werde ich meine Augen offen halten, und alle Rosse der Völker mit Blindheit schlagen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und die Fürsten von Juda werden in ihrem Herzen sprechen: Eine Stärke sind mir die Bewohner von Jerusalem in Jehova der Heerscharen, ihrem Gott. -\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "An jenem Tage werde ich die Fürsten von Juda machen gleich einem Feuerbecken unter Holzstücken und gleich einer Feuerfackel unter Garben; und sie werden zur Rechten und zur Linken alle Völker ringsum verzehren. Und fortan wird Jerusalem an seiner Stätte wohnen in Jerusalem.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und Jehova wird die Zelte Judas zuerst retten, auf daß die Pracht des Hauses Davids und die Pracht der Bewohner von Jerusalem sich nicht über Juda erhebe. -\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "An jenem Tage wird Jehova die Bewohner von Jerusalem beschirmen; und der Strauchelnde unter ihnen wird an jenem Tage wie David sein, und das Haus Davids wie Gott, wie der Engel Jehovas vor ihnen her.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und es wird geschehen an jenem Tage, da werde ich alle Nationen zu vertilgen suchen, die wider Jerusalem heranziehen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und ich werde über das Haus Davids und über die Bewohner von Jerusalem den Geist der Gnade und des Flehens ausgießen; und sie werden auf mich blicken, den sie durchbohrt haben, und werden über ihn wehklagen gleich der Wehklage über den Eingeborenen, und bitterlich über ihn leidtragen, wie man bitterlich über den Erstgeborenen leidträgt.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "An jenem Tage wird die Wehklage in Jerusalem groß sein wie die Wehklage von Hadad-Rimmon im Tale Megiddo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und wehklagen wird das Land, jedes Geschlecht besonders: das Geschlecht des Hauses Davids besonders, und ihre Weiber besonders; das Geschlecht des Hauses Nathans besonders, und ihre Weiber besonders;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "das Geschlecht des Hauses Levis besonders, und ihre Weiber besonders; das Geschlecht der Simeiter besonders, und ihre Weiber besonders;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "alle übrigen Geschlechter, jedes Geschlecht besonders, und ihre Weiber besonders.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "An jenem Tage wird ein Quell geöffnet sein dem Hause Davids und den Bewohnern von Jerusalem für Sünde und für Unreinigkeit.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und es wird geschehen an jenem Tage, spricht Jehova der Heerscharen, da werde ich die Namen der Götzen ausrotten aus dem Lande, und ihrer wird nicht mehr gedacht werden; und auch die Propheten und den Geist der Unreinheit werde ich aus dem Lande wegschaffen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und es wird geschehen, wenn ein Mann ferner weissagt, so werden sein Vater und seine Mutter, seine Erzeuger, zu ihm sprechen: Du darfst nicht leben, denn du hast Lüge geredet im Namen Jehovas! Und sein Vater und seine Mutter, seine Erzeuger, werden ihn durchbohren, wenn er weissagt.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und es wird geschehen an jenem Tage, da werden die Propheten sich schämen, ein jeder über sein Gesicht, wenn er weissagt; und sie werden nicht mehr einen härenen Mantel anlegen, um zu lügen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und er wird sprechen: Ich bin kein Prophet, ich bin ein Mann, der das Land bebaut; denn man hat mich gekauft von meiner Jugend an.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und wenn jemand zu ihm spricht: Was sind das für Wunden in deinen Händen? so wird er sagen: Es sind die Wunden, womit ich geschlagen worden bin im Hause derer, die mich lieben.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Schwert, erwache wider meinen Hirten und wider den Mann, der mein Genosse ist! spricht Jehova der Heerscharen; schlage den Hirten, und die Herde wird sich zerstreuen. Und ich werde meine Hand den Kleinen zuwenden.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und es wird geschehen im ganzen Lande, spricht Jehova: zwei Teile davon werden ausgerottet werden und verscheiden, aber der dritte Teil davon wird übrigbleiben.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und ich werde den dritten Teil ins Feuer bringen, und ich werde sie läutern, wie man das Silber läutert, und sie prüfen, wie man das Gold prüft. Es wird meinen Namen anrufen, und ich werde ihm antworten; ich werde sagen: Es ist mein Volk; und es wird sagen: Jehova ist mein Gott.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Siehe, ein Tag kommt für Jehova, da wird deine Beute verteilt werden in deiner Mitte.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und ich werde alle Nationen nach Jerusalem zum Kriege versammeln; und die Stadt wird eingenommen und die Häuser werden geplündert und die Weiber geschändet werden; und die Hälfte der Stadt wird in die Gefangenschaft ausziehen, aber das übrige Volk wird nicht aus der Stadt ausgerottet werden.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und Jehova wird ausziehen und wider jene Nationen streiten, wie an dem Tage, da er streitet, an dem Tage der Schlacht.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und seine Füße werden an jenem Tage auf dem Ölberge stehen, der vor Jerusalem gegen Osten liegt; und der Ölberg wird sich in der Mitte spalten nach Osten und nach Westen hin, zu einem sehr großen Tale, und die Hälfte des Berges wird nach Norden und seine andere Hälfte nach Süden weichen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und ihr werdet in das Tal meiner Berge fliehen, und das Tal der Berge wird bis Azel reichen; und ihr werdet fliehen, wie ihr vor dem Erdbeben geflohen seid in den Tagen Ussijas, des Königs von Juda. Und kommen wird Jehova, mein Gott, und alle Heiligen mit dir.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und es wird geschehen an jenem Tage, da wird kein Licht sein; die Gestirne werden sich verfinstern.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und es wird ein einziger Tag sein (er ist Jehova bekannt), nicht Tag und nicht Nacht; und es wird geschehen zur Zeit des Abends, da wird es Licht sein.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und es wird geschehen an jenem Tage, da werden lebendige Wasser aus Jerusalem fließen, zur Hälfte nach dem östlichen Meere und zur Hälfte nach dem hinteren Meere; im Sommer und im Winter wird es geschehen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und Jehova wird König sein über die ganze Erde; an jenem Tage wird Jehova einer sein und sein Name einer.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Das ganze Land wird sich umwandeln wie die Ebene, von Geba bis Rimmon, welches südlich von Jerusalem liegt; und Jerusalem wird erhaben sein und an seiner Stätte wohnen, vom Tore Benjamin bis zur Stelle des ersten Tores und bis zum Ecktore, und vom Turme Hananel bis zu den Keltern des Königs.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und man wird darin wohnen, und kein Bann wird mehr sein; und Jerusalem wird in Sicherheit wohnen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und dies wird die Plage sein, womit Jehova alle Völker plagen wird, welche gegen Jerusalem Krieg geführt haben: Er wird eines jeden Fleisch verwesen lassen, während er auf seinen Füßen steht, und seine Augen werden verwesen in ihren Höhlen, und seine Zunge wird in seinem Munde verwesen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und es wird geschehen an jenem Tage, da wird eine große Verwirrung von Jehova unter ihnen entstehen; und sie werden einer des anderen Hand ergreifen, und eines jeden Hand wird sich gegen die Hand seines Nächsten erheben.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und auch Juda wird in Jerusalem streiten; und der Reichtum aller Nationen ringsum wird gesammelt werden: Gold und Silber und Kleider in großer Menge.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und ebenso, gleich dieser Plage, wird die Plage der Rosse, der Maultiere, der Kamele und der Esel und alles Viehes sein, welches in jenen Heerlagern sein wird.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und es wird geschehen, daß alle Übriggebliebenen von allen Nationen, welche wider Jerusalem gekommen sind, von Jahr zu Jahr hinaufziehen werden, um den König, Jehova der Heerscharen, anzubeten und das Laubhüttenfest zu feiern.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und es wird geschehen, wenn eines von den Geschlechtern der Erde nicht nach Jerusalem hinaufziehen wird, um den König, Jehova der Heerscharen, anzubeten: über dasselbe wird kein Regen kommen;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "und wenn das Geschlecht Ägyptens nicht hinaufzieht und nicht kommt, so wird der Regen auch nicht über dieses kommen. Das wird die Plage sein, womit Jehova die Nationen plagen wird, welche nicht hinaufziehen werden, um das Laubhüttenfest zu feiern.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Das wird die Strafe Ägyptens und die Strafe aller Nationen sein, welche nicht hinaufziehen werden, um das Laubhüttenfest zu feiern.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "An jenem Tage wird auf den Schellen der Rosse stehen: Heilig dem Jehova. Und die Kochtöpfe im Hause Jehovas werden sein wie die Opferschalen vor dem Altar;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "und jeder Kochtopf in Jerusalem und in Juda wird Jehova der Heerscharen heilig sein; und alle Opfernden werden kommen und von denselben nehmen und darin kochen. Und es wird an jenem Tage kein Kanaaniter mehr sein im Hause Jehovas der Heerscharen.\n"
                }
            }
        }
    }
}