{
    "version": "moderngreek",
    "book_name": "1 John",
    "book_nr": "62",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "[] Εκεινο, το οποιον ητο απ' αρχης, το οποιον ηκουσαμεν, το οποιον ειδομεν με τους οφθαλμους ημων, το οποιον εθεωρησαμεν και αι χειρες ημων εψηλαφησαν, περι του Λογου της ζωης·\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "και η ζωη εφανερωθη, και ειδομεν και μαρτυρουμεν και απαγγελλομεν προς εσας την ζωην την αιωνιον, ητις ητο παρα τω Πατρι και εφανερωθη εις ημας\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "εκεινο, το οποιον ειδομεν και ηκουσαμεν, απαγγελλομεν προς εσας· δια να εχητε και σεις κοινωνιαν μεθ' ημων· και η κοινωνια δε ημων ειναι μετα του Πατρος και μετα του Υιου αυτου Ιησου Χριστου.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Και ταυτα γραφομεν προς εσας, δια να ηναι πληρης η χαρα σας.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "[] Και αυτη ειναι η επαγγελια, την οποιαν ηκουσαμεν απ' αυτου και αναγγελλομεν προς εσας, οτι ο Θεος ειναι φως και σκοτια εν αυτω δεν υπαρχει ουδεμια.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Εαν ειπωμεν οτι κοινωνιαν εχομεν μετ' αυτου και περιπατωμεν εν τω σκοτει, ψευδομεθα και δεν πραττομεν την αληθειαν·\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "εαν ομως περιπατωμεν εν τω φωτι, καθως αυτος ειναι εν τω φωτι, εχομεν κοινωνιαν μετ' αλληλων, και το αιμα του Ιησου Χριστου του Υιου αυτου καθαριζει ημας απο πασης αμαρτιας.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "[] Εαν ειπωμεν οτι αμαρτιαν δεν εχομεν, εαυτους πλανωμεν και η αληθεια δεν ειναι εν ημιν.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Εαν ομολογωμεν τας αμαρτιας ημων, ειναι πιστος και δικαιος, ωστε να συγχωρηση εις ημας τας αμαρτιας και καθαριση ημας απο πασης αδικιας.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Εαν ειπωμεν οτι δεν ημαρτησαμεν, ψευστην καμνομεν αυτον, και ο λογος αυτου δεν υπαρχει εν ημιν.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "[] Τεκνια μου, ταυτα σας γραφω δια να μη αμαρτησητε. Και εαν τις αμαρτηση, εχομεν παρακλητον προς τον Πατερα, τον Ιησουν Χριστον τον δικαιον·\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "και αυτος ειναι ιλασμος περι των αμαρτιων ημων, και ουχι μονον περι των ημετερων, αλλα και περι ολου του κοσμου.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "[] Και εν τουτω γνωριζομεν οτι εγνωρισαμεν αυτον, εαν τας εντολας αυτου φυλαττωμεν.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Οστις λεγει, Εγνωρισα αυτον, και τας εντολας αυτου δεν φυλαττει, ψευστης ειναι, και εν τουτω η αληθεια δεν υπαρχει·\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "οστις ομως φυλαττη τον λογον αυτου, αληθως εν τουτω η αγαπη του Θεου ειναι τετελειωμενη. Εν τουτω γνωριζομεν οτι ειμεθα εν αυτω.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Οστις λεγει οτι μενει εν αυτω χρεωστει, καθως εκεινος περιεπατησε, και αυτος ουτω να περιπατη.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "[] Αδελφοι, δεν σας γραφω εντολην νεαν, αλλ' εντολην παλαιαν, την οποιαν ειχετε απ' αρχης· η εντολη η παλαια ειναι ο λογος, τον οποιον ηκουσατε απ' αρχης.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Παλιν εντολην νεαν σας γραφω, το οποιον ειναι αληθες εις αυτον και εις εσας, διοτι το σκοτος παρερχεται και το φως το αληθινον ηδη φεγγει.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Οστις λεγει οτι ειναι εν τω φωτι και μισει τον αδελφον αυτου, εν τω σκοτει ειναι εως τωρα.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Οστις αγαπα τον αδελφον αυτου εν τω φωτι μενει, και σκανδαλον εν αυτω δεν ειναι·\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "οστις ομως μισει τον αδελφον αυτου εν τω σκοτει ειναι και εν τω σκοτει περιπατει και δεν εξευρει που υπαγει, διοτι το σκοτος ετυφλωσε τους οφθαλμους αυτου.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "[] Γραφω προς εσας, τεκνια, διοτι συνεχωρηθησαν αι αμαρτιαι σας δια το ονομα αυτου.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Γραφω προς εσας, πατερες, διοτι εγνωρισατε τον απ' αρχης. Γραφω προς εσας, νεανισκοι, διοτι ενικησατε τον πονηρον. Γραφω προς εσας, παιδια, διοτι εγνωρισατε τον Πατερα.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Εγραψα προς εσας, πατερες, διοτι εγνωρισατε τον απ' αρχης. Εγραψα προς εσας, νεανισκοι, διοτι εισθε ισχυροι και ο λογος του Θεου μενει εν υμιν και ενικησατε τον πονηρον.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Μη αγαπατε τον κοσμον μηδε τα εν τω κοσμω. Εαν τις αγαπα τον κοσμον, η αγαπη του Πατρος δεν ειναι εν αυτω·\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "διοτι παν το εν τω κοσμω, η επιθυμια της σαρκος και η επιθυμια των οφθαλμων και η αλαζονεια του βιου δεν ειναι εκ του Πατρος, αλλ' ειναι εκ του κοσμου.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Και ο κοσμος παρερχεται και η επιθυμια αυτου· οστις ομως πραττει το θελημα του Θεου μενει εις τον αιωνα.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "[] Παιδια, εσχατη ωρα ειναι, και καθως ηκουσατε οτι ο αντιχριστος ερχεται, και τωρα πολλοι αντιχριστοι υπαρχουσιν· οθεν γνωριζομεν οτι ειναι εσχατη ωρα.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Εξ ημων εξηλθον, αλλα δεν ησαν εξ ημων· διοτι εαν ησαν εξ ημων, ηθελον μενει μεθ' υμων· αλλα εξηλθον δια να φανερωθωσιν οτι δεν ειναι παντες εξ ημων.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "[] Και σεις εχετε χρισμα απο του Αγιου και γνωριζετε παντα.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Δεν σας εγραψα διοτι δεν εξευρετε την αληθειαν, αλλα διοτι εξευρετε αυτην, και διοτι παν ψευδος εκ της αληθειας δεν ειναι.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Τις ειναι ο ψευστης, ειμη ο αρνουμενος οτι ο Ιησους δεν ειναι ο Χριστος; ουτος ειναι ο αντιχριστος, ο αρνουμενος τον Πατερα και τον Υιον.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Πας ο αρνουμενος τον Υιον δεν εχει ουδε τον Πατερα. Οστις ομολογει τον Υιον εχει και τον Πατερα.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Εκεινο λοιπον το οποιον υμεις ηκουσατε απ' αρχης, ας μενη εν υμιν. Εαν μενη εν υμιν εκεινο το οποιον ηκουσατε απ' αρχης, και υμεις θελετε μενει εν τω Υιω και εν τω Πατρι.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Και αυτη ειναι η υποσχεσις, την οποιαν αυτος υπεσχεθη προς ημας, η ζωη η αιωνιος.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ταυτα σας εγραψα περι εκεινων, οιτινες σας πλανωσι.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Και το χρισμα, το οποιον υμεις ελαβετε απ' αυτου, εν υμιν μενει, και δεν εχετε χρειαν να σας διδασκη τις· αλλα καθως σας διδασκει το αυτο χρισμα περι παντων, ουτω και αληθες ειναι και δεν ειναι ψευδος· και καθως σας εδιδαξε, θελετε μενει εν αυτω.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "[] Και τωρα, τεκνια, μενετε εν αυτω, ινα οταν φανερωθη, εχωμεν παρρησιαν και μη αισχυνθωμεν απ' αυτου εν τη παρουσια αυτου.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Εαν εξευρητε οτι ειναι δικαιος, γνωριζετε οτι πας ο πραττων την δικαιοσυνην εξ αυτου εγεννηθη.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "[] Ιδετε οποιαν αγαπην εδωκεν εις ημας ο Πατηρ, ωστε να ονομασθωμεν τεκνα Θεου. Δια τουτο ο κοσμος δεν γνωριζει ημας, διοτι δεν εγνωρισεν αυτον.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Αγαπητοι, τωρα ειμεθα τεκνα Θεου, και ετι δεν εφανερωθη τι θελομεν εισθαι· εξευρομεν ομως οτι οταν φανερωθη, θελομεν εισθαι ομοιοι με αυτον, διοτι θελομεν ιδει αυτον καθως ειναι.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Και πας οστις εχει την ελπιδα ταυτην επ' αυτον καθαριζει εαυτον, καθως εκεινος ειναι καθαρος.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "[] Πας οστις πραττει την αμαρτιαν πραττει και την ανομιαν, διοτι η αμαρτια ειναι η ανομια.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Και εξευρετε οτι εκεινος εφανερωθη δια να σηκωση τας αμαρτιας ημων, και αμαρτια εν αυτω δεν υπαρχει.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Πας οστις μενει εν αυτω δεν αμαρτανει· πας ο αμαρτανων δεν ειδεν αυτον ουδε εγνωρισεν αυτον.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Τεκνια, ας μη σας πλανα μηδεις· οστις πραττει την δικαιοσυνην ειναι δικαιος, καθως εκεινος ειναι δικαιος·\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "οστις πραττει την αμαρτιαν ειναι εκ του διαβολου, διοτι απ' αρχης ο διαβολος αμαρτανει. Δια τουτο εφανερωθη ο Υιος του Θεου, δια να καταστρεψη τα εργα του διαβολου.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Πας οστις εγεννηθη εκ του Θεου αμαρτιαν δεν πραττει, διοτι σπερμα αυτου μενει εν αυτω· και δεν δυναται να αμαρτανη, διοτι εγεννηθη εκ του Θεου.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Εν τουτω γνωριζονται τα τεκνα του Θεου και τα τεκνα του διαβολου. Πας οστις δεν πραττει δικαιοσυνην δεν ειναι εκ του Θεου, ουδε οστις δεν αγαπα τον αδελφον αυτου.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "[] Διοτι αυτη ειναι η παραγγελια, την οποιαν ηκουσατε απ' αρχης, να αγαπωμεν αλληλους·\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "ουχι καθως ο Καιν ητο εκ του πονηρου και εσφαξε τον αδελφον αυτου· και δια τι εσφαξεν αυτον; διοτι τα εργα αυτου ησαν πονηρα, τα δε του αδελφου αυτου δικαια.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Μη θαυμαζετε, αδελφοι μου, αν ο κοσμος σας μιση.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "[] ημεις εξευρομεν οτι μετεβημεν εκ του θανατου εις την ζωην, διοτι αγαπωμεν τους αδελφους· οστις δεν αγαπα τον αδελφον μενει εν τω θανατω.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Πας οστις μισει τον αδελφον αυτου ειναι ανθρωποκτονος· και εξευρετε οτι πας ανθρωποκτονος δεν εχει ζωην αιωνιον μενουσαν εν εαυτω.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Εκ τουτου γνωριζομεν την αγαπην, οτι εκεινος υπερ ημων την ψυχην αυτου εβαλε· και ημεις χρεωστουμεν υπερ των αδελφων να βαλλωμεν τας ψυχας ημων.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Οστις ομως εχη τον βιον του κοσμου και θεωρη τον αδελφον αυτου οτι εχει χρειαν και κλειση τα σπλαγχνα αυτου απ' αυτου, πως η αγαπη του Θεου μενει εν αυτω;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Τεκνια μου, μη αγαπωμεν με λογον μηδε με γλωσσαν, αλλα με εργον και αληθειαν.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Και εκ τουτου γνωριζομεν οτι ειμεθα εκ της αληθειας, και θελομεν πληροφορησει τας καρδιας ημων εμπροσθεν αυτου,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "[] διοτι εαν μας κατακρινη η καρδια, βεβαιως ο Θεος ειναι μεγαλητερος της καρδιας ημων και γνωριζει τα παντα.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Αγαπητοι, εαν η καρδια ημων δεν μας κατακρινη, εχομεν παρρησιαν προς τον Θεον,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "και ο, τι αν ζητωμεν λαμβανομεν παρ' αυτου, διοτι φυλαττομεν τας εντολας αυτου και πραττομεν τα αρεστα ενωπιον αυτου.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "[] Και αυτη ειναι η εντολη αυτου, το να πιστευσωμεν εις το ονομα του Υιου αυτου Ιησου Χριστου και να αγαπωμεν αλληλους καθως εδωκεν εντολην εις ημας.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Και οστις φυλαττει τας εντολας αυτου μενει εν αυτω, και αυτος εν εκεινω. Και εκ τουτου γνωριζομεν οτι μενει εν ημιν, εκ του Πνευματος το οποιον εδωκεν εις ημας.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "[] Αγαπητοι, μη πιστευετε εις παν πνευμα, αλλα δοκιμαζετε τα πνευματα εν ηναι εκ του Θεου· διοτι πολλοι ψευδοπροφηται εξηλθον εις τον κοσμον.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Εκ τουτου γνωριζετε το Πνευμα του Θεου· παν πνευμα, το οποιον ομολογει οτι ο Ιησους Χριστος ηλθεν εν σαρκι, ειναι εκ του Θεου·\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "και παν πνευμα, το οποιον δεν ομολογει οτι ο Ιησους Χριστος ηλθεν εν σαρκι, δεν ειναι εκ του Θεου· και τουτο ειναι το πνευμα του αντιχριστου, το οποιον ηκουσατε οτι ερχεται, και τωρα μαλιστα ειναι εν τω κοσμω.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "[] Σεις εκ του Θεου εισθε, τεκνια, και ενικησατε αυτους, διοτι μεγαλητερος ειναι εκεινος οστις ειναι εν υμιν παρα οστις ειναι εν τω κοσμω.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Αυτοι εκ του κοσμου ειναι· δια τουτο εκ του κοσμου λαλουσι, και ο κοσμος αυτους ακουει.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "ημεις εκ του Θεου ειμεθα· οστις γνωριζει τον Θεον ακουει ημας· οστις δεν ειναι εκ του Θεου δεν ακουει ημας. Εκ τουτου γνωριζομεν το πνευμα της αληθειας και το πνευμα της πλανης.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "[] Αγαπητοι, ας αγαπωμεν αλληλους, διοτι η αγαπη ειναι εκ του Θεου, και πας οστις αγαπα εκ του Θεου εγεννηθη και γνωριζει τον Θεον.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Οστις δεν αγαπα δεν εγνωρισε τον Θεον, διοτι ο Θεος ειναι αγαπη.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Εν τουτω εφανερωθη η αγαπη του Θεου προς ημας, οτι τον Υιον αυτου τον μονογενη απεστειλεν ο Θεος εις τον κοσμον, δια να ζησωμεν δι' αυτου.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Εν τουτω ειναι η αγαπη, ουχι οτι ημεις ηγαπησαμεν τον Θεον, αλλ' οτι αυτος ηγαπησεν ημας και απεστειλε τον Υιον αυτου ιλασμον περι των αμαρτιων ημων.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Αγαπητοι επειδη ουτως ηγαπησεν ημας ο Θεος και ημεις χρεωστουμεν να αγαπωμεν αλληλους.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Τον Θεον ουδεις ειδε πωποτε· εαν αγαπωμεν αλληλους, ο Θεος μενει εν ημιν, και η αγαπη αυτου ειναι τετελειωμενη εν ημιν.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Εκ τουτου γνωριζομεν οτι εν αυτω μενομεν και αυτος εν ημιν, διοτι εκ του Πνευματος αυτου εδωκεν εις ημας.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "[] Και ημεις ειδομεν και μαρτυρουμεν οτι ο Πατηρ απεστειλε τον Υιον Σωτηρα του κοσμου.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Οστις ομολογηση οτι ο Ιησους ειναι ο Υιος του Θεου, ο Θεος μενει εν αυτω και αυτος εν τω Θεω.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Και ημεις εγνωρισαμεν και επιστευσαμεν την αγαπην την οποιαν εχει ο Θεος προς ημας. Ο Θεος ειναι αγαπη, και οστις μενει εν τη αγαπη εν τω Θεω μενει και ο Θεος εν αυτω.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "[] Εν τουτω ειναι τετελειωμενη η αγαπη μεθ' ημων, δια να εχωμεν παρρησιαν εν τη ημερα της κρισεως, διοτι καθως εκεινος ειναι, ουτω και ημεις ειμεθα εν τω κοσμω τουτω.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Φοβος δεν ειναι εν τη αγαπη, αλλ' η τελεια αγαπη εξω διωκει τον φοβον, διοτι ο φοβος εχει κολασιν· και ο φοβουμενος δεν ειναι τετελειωμενος εν τη αγαπη.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "ημεις αγαπωμεν αυτον, διοτι αυτος πρωτος ηγαπησεν ημας.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Εαν τις ειπη οτι αγαπω τον Θεον, και μιση τον αδελφον αυτου, ψευστης ειναι· διοτι οστις δεν αγαπα τον αδελφον αυτου, τον οποιον ειδε, τον Θεον, τον οποιον δεν ειδε πως δυναται να αγαπα;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Και ταυτην την εντολην εχομεν απ' αυτου, οστις αγαπα τον Θεον, να αγαπα και τον αδελφον αυτου.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "[] Πας οστις πιστευει οτι ο Ιησους ειναι ο Χριστος, εκ του Θεου εγεννηθη, και πας οστις αγαπα τον γεννησαντα αγαπα και τον γεννηθεντα εξ αυτου.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Εκ τουτου γνωριζομεν οτι αγαπωμεν τα τεκνα του Θεου, οταν τον Θεον αγαπωμεν και τας εντολας αυτου φυλαττωμεν.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Διοτι αυτη ειναι η αγαπη του Θεου, το να φυλαττωμεν τας εντολας αυτου· και αι εντολαι αυτου βαρειαι δεν ειναι.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Διοτι παν ο, τι εγεννηθη εκ του Θεου νικα τον κοσμον· και αυτη ειναι η νικη η νικησασα τον κοσμον, η πιστις ημων.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Τις ειναι ο νικων τον κοσμον ειμη ο πιστευων οτι ο Ιησους ειναι ο Υιος του Θεου;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "[] Ουτος ειναι ο ελθων δι' υδατος και αιματος, Ιησους ο Χριστος· ουχι δια του υδατος μονον, αλλα δια του υδατος και του αιματος· και το Πνευμα ειναι το οποιον μαρτυρει, επειδη το Πνευμα ειναι η αληθεια.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Διοτι τρεις ειναι οι μαρτυρουντες εν τω ουρανω, ο Πατηρ, ο Λογος και το Αγιον Πνευμα, και ουτοι οι τρεις ειναι εν·\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "και τρεις ειναι οι μαρτυρουντες εν τη γη, το Πνευμα και το υδωρ και το αιμα, και οι τρεις ουτοι αναφερονται εις το εν.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Εαν δεχωμεθα την μαρτυριαν των ανθρωπων, η μαρτυρια του Θεου ειναι μεγαλητερα· διοτι αυτη ειναι η μαρτυρια του Θεου, την οποιαν εμαρτυρησε περι του Υιου αυτου.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "[] Οστις πιστευει εις τον Υιον του Θεου εχει την μαρτυριαν εν εαυτω· οστις δεν πιστευει εις τον Θεον, εκαμεν αυτον ψευστην, διοτι δεν επιστευσεν εις την μαρτυριαν, την οποιαν εμαρτυρησεν ο Θεος περι του Υιου αυτου.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Και αυτη ειναι μαρτυρια, οτι ζωην αιωνιον εδωκεν εις ημας ο Θεος, και αυτη η ζωη ειναι εν τω Υιω αυτου.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Οστις εχει τον Υιον εχει την ζωην· οστις δεν εχει τον Υιον του Θεου, την ζωην δεν εχει.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ταυτα εγραψα προς εσας τους πιστευοντας εις το ονομα του Υιου του Θεου, δια να γνωριζητε οτι εχετε ζωην αιωνιον, και δια να πιστευητε εις το ονομα του Υιου του Θεου.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "[] Και αυτη ειναι η παρρησια, την οποιαν εχομεν προς αυτον, οτι εαν ζητωμεν τι κατα το θελημα αυτου, ακουει ημας.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Και εαν εξευρωμεν οτι ακουει ημας ο, τι αν ζητησωμεν, εξευρομεν οτι λαμβανομεν τα ζητηματα, τα οποια εζητησαμεν παρ' αυτου.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Εαν τις ιδη τον αδελφον αυτου αμαρτανοντα αμαρτιαν ουχι θανασιμον, θελει ζητησει, και ο Θεος θελει δωσει εις αυτον ζωην, εις τους αμαρτανοντας ουχι θανασιμως. Ειναι αμαρτια θανασιμος· δεν λεγω περι εκεινης να παρακαλεση.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Πασα αδικια ειναι αμαρτια· και ειναι αμαρτια ουχι θανασιμος.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "[] Εξευρομεν οτι πας ο γεννηθεις εκ του Θεου δεν αμαρτανει, αλλ' οστις εγεννηθη εκ του Θεου φυλαττει αυτον, και ο πονηρος δεν εγγιζει αυτον.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Εξευρομεν οτι εκ του Θεου ειμεθα, και ο κοσμος ολος εν τω πονηρω κειται.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Εξευρομεν δε οτι ο Υιος του Θεου ηλθε και εδωκεν εις ημας νοησιν, δια να γνωριζωμεν τον αληθινον· και ειμεθα εν τω αληθινω, εν τω Υιω αυτου Ιησου Χριστω. Ουτος ειναι ο αληθινος Θεος και η ζωη η αιωνιος.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Τεκνια, φυλαξατε εαυτους απο των ειδωλων· αμην.\n"
                }
            }
        }
    }
}