{
    "version": "ntlr",
    "book_name": "1 Kings",
    "book_nr": "11",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Împrejurările întronării lui Solomon - Regele David îmbătrânise şi acum era înaintat în vârstă. L-au acoperit cu pături, dar nu se putea încălzi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Slujitorii săi i-au zis: „Să se caute pentru stăpânul nostru, regele, o tânără fecioară, care să stea înaintea regelui şi care să-i fie servitoare. Ea să se culce la pieptul tău şi stăpânul nostru, regele, se va încălzi.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ei au căutat în tot teritoriul lui Israel o tânără frumoasă şi au găsit-o pe Abişag şunamita, pe care au adus-o la rege."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tânăra era foarte frumoasă. Ea i-a devenit regelui servitoare şi s-a îngrijit de el, dar regele n-a cunoscut-o."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Adonia, fiul Haghitei, s-a îngâmfat zicând: „Eu voi deveni rege!“ El şi-a pregătit un car, călăreţi şi cincizeci de bărbaţi care alergau înaintea lui."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tatăl său nu l-a mustrat niciodată, spunând: „De ce ai făcut astfel?“ El s-a născut după Absalom şi era, de asemenea, foarte frumos la chip."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El a vorbit cu Ioab, fiul Ţeruiei, şi cu preotul Abiatar, iar aceştia l-au sprijinit pe Adonia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dar preotul Ţadok, Benaia, fiul lui Iehoiada, profetul Natan, Şimei, Rei şi vitejii lui David nu au fost de partea lui Adonia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Adonia a tăiat oi, vite şi viţei îngrăşaţi lângă Piatra lui Zohelet, care se află în apropiere de En-Roghel. El i-a invitat pe toţi fraţii săi, fiii regelui, şi pe toţi bărbaţii lui Iuda, slujitorii regelui."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dar pe profetul Natan, pe Benaia, pe viteji şi pe Solomon, fratele său, nu i-a invitat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Natan i-a spus Batşebei, mama lui Solomon: „N-ai auzit că Adonia, fiul Haghitei, s-a făcut rege? Stăpânul nostru David nu ştie acest lucru!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Prin urmare, dă-mi voie să te sfătuiesc cum să-ţi scapi viaţa, tu şi fiul tău Solomon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Du-te, intră la regele David şi spune-i: «Stăpâne, regele meu, oare nu i-ai jurat tu însuţi slujitoarei tale că Solomon, fiul meu, va domni după tine şi că el va urma la tron? Atunci de ce domneşte Adonia?»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "În timp ce vei vorbi acolo cu regele, eu însumi voi veni după tine şi voi întări cuvintele tale.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Batşeba s-a dus în odaia regelui. Regele era foarte bătrân, iar Abişag şunamita se îngrijea de el."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Batşeba s-a plecat şi s-a închinat înaintea regelui. – Ce doreşti? a întrebat regele."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "– Stăpânul meu, a răspuns ea, tu însuţi ai jurat slujitoarei tale pe DOMNUL, Dumnezeul tău, spunând: „Solomon, fiul tău, va domni după mine şi el va şedea pe tronul meu!“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Totuşi, acum Adonia domneşte, iar stăpânul meu, regele, nu ştie acest lucru."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El a tăiat vite, viţei îngrăşaţi şi oi în mare număr şi i-a invitat pe toţi fiii regelui, pe preotul Abiatar şi pe Ioab, conducătorul oştirii. Dar pe Solomon, slujitorul tău, nu l-a invitat."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Acum, o, rege, stăpânul meu, ochii întregului Israel sunt aţintiţi spre tine ca să le spui cine va urma să domnească după stăpânul meu, regele."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Altfel, se va întâmpla că, atunci când stăpânul meu, regele, se va culca alături de părinţii săi, eu şi fiul meu Solomon vom fi priviţi ca nişte vinovaţi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "În timp ce vorbea ea cu regele, a venit şi profetul Natan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "L-au înştiinţat pe rege că a sosit profetul Natan. Acesta a venit înaintea regelui şi s-a plecat cu faţa la pământ înaintea lui."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Natan a zis: – Stăpâne, regele meu, oare ai spus tu că Adonia va domni după tine şi că el va şedea pe tronul tău?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Căci el a coborât astăzi, a tăiat vite, viţei îngrăşaţi şi oi în mare număr şi i-a invitat pe toţi fiii regelui, pe conducătorii oştirii şi pe preotul Abiatar. Chiar acum ei mănâncă şi beau înaintea lui şi strigă: „Trăiască regele Adonia!“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Cu toate acestea, pe mine, slujitorul tău, pe preotul Ţadok, pe Benaia, fiul lui Iehoiada, şi pe Solomon, slujitorul tău, nu ne-a invitat."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Oare din porunca stăpânului meu, regele, s-a înfăptuit acest lucru? Să nu-i fi adus la cunoştinţă slujitorului tău cine va sta pe tronul stăpânului meu, regele, după el?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Regele David a zis: – Chemaţi-o pe Batşeba! Ea a intrat şi s-a înfăţişat înaintea regelui."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Regele a jurat zicând: – Viu este DOMNUL Care m-a izbăvit din fiecare necaz"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "că voi face astăzi aşa cum ţi-am jurat pe DOMNUL, Dumnezeul lui Israel, spunând: „Solomon, fiul tău, va domni după mine; el va şedea pe tron în locul meu.“"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Batşeba s-a plecat cu faţa la pământ şi s-a închinat înaintea regelui. Apoi a zis: – Trăiască veşnic stăpânul meu, regele David!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Apoi regele David a zis : „Chemaţi-i pe preotul Ţadok, pe profetul Natan şi pe Benaia, fiul lui Iehoiada!“ Ei au venit înaintea regelui,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "iar el le-a poruncit: – Luaţi-i cu voi pe slujitorii stăpânului vostru, puneţi-l pe fiul meu Solomon să călărească pe catârul meu şi duceţi-l la Ghihon."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Preotul Ţadok şi profetul Natan să-l ungă acolo ca rege peste Israel. Să sunaţi din trâmbiţă şi să strigaţi: „Trăiască regele Solomon!“"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Apoi mergeţi după el. El să vină şi să se urce pe tronul meu, căci el va domni în locul meu, întrucât cu privire la el am poruncit să fie conducător peste Israel şi peste Iuda."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Benaia, fiul lui Iehoiada, i-a răspuns regelui astfel: – Amin! Aşa să hotărască DOMNUL, Dumnezeul stăpânului meu, regele."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "După cum DOMNUL a fost cu stăpânul meu, regele, tot aşa să fie şi cu Solomon şi să-i înalţe tronul mai presus decât tronul stăpânului meu, regele David."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Preotul Ţadok, profetul Natan, Benaia, fiul lui Iehoiada, cheretiţii şi peletiţii au coborât, l-au pus pe Solomon să călărească pe catârul regelui David şi l-au adus la Ghihon."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Preotul Ţadok a luat cornul cu untdelemn din Cort şi l-a uns pe Solomon. Apoi au sunat din trâmbiţă şi tot poporul a strigat: „Trăiască regele Solomon!“"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Tot poporul s-a dus după el, cântând din fluiere şi bucurându-se nespus de mult, încât se cutremura pământul de strigătul lor."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Adonia împreună cu toţi oaspeţii care erau cu el au auzit strigătul şi s-au oprit din mâncat. Ioab a auzit sunetul trâmbiţei şi a întrebat: „De ce se aude această zarvă în cetate?“"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "În timp ce el vorbea, a venit Ionatan, fiul preotului Abiatar. Adonia i-a zis: – Vino, căci tu eşti un om vrednic şi aduci veşti bune!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "– Nicidecum, i-a răspuns Ionatan. Stăpânul nostru, regele David, l-a numit rege pe Solomon."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Regele i-a trimis cu el pe preotul Ţadok, pe profetul Natan, pe Benaia, fiul lui Iehoiada, pe cheretiţi şi pe peletiţi, iar ei l-au pus să călărească pe catârul regelui."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Preotul Ţadok şi profetul Natan l-au uns rege la Ghihon şi au plecat de acolo bucuroşi, iar cetatea freamătă. Aceasta era zarva pe care aţi auzit-o."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "De asemenea, Solomon s-a aşezat pe tronul regal."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Iar slujitorii regelui au venit să-l binecuvânteze pe stăpânul nostru, regele David, zicând: „Dumnezeul tău să facă numele lui Solomon mai vestit decât numele tău şi să-i înalţe tronul mai presus decât tronul tău.“ Apoi regele s-a închinat în patul său."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Regele a mai zis: „Binecuvântat să fie DOMNUL, Dumnezeul lui Israel, Care mi-a dat astăzi un urmaş care să şadă pe tronul meu şi pe care să-l văd cu ochii mei!“"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Toţi oaspeţii care erau cu Adonia au început să tremure, s-au ridicat şi fiecare a luat-o care încotro."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Adonia s-a temut de Solomon; s-a sculat, s-a dus la Cort şi s-a prins de coarnele altarului."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Lui Solomon i s-a spus că Adonia se teme de el şi că acesta s-a apucat de coarnele altarului, zicând: „Să-mi jure regele Solomon astăzi că nu-l va omorî pe slujitorul său cu sabia!“"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Solomon a răspuns: „Dacă este un om vrednic, nici un fir de păr nu-i va cădea la pământ, dar, dacă se va găsi răutate în el, va muri!“"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Regele Solomon şi-a trimis oamenii ca să-l coboare de la altar, iar el a venit şi s-a închinat înaintea regelui Solomon. Solomon i-a zis: „Du-te acasă!“"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Testamentul politic al lui David - Când se apropia vremea să moară, David i-a poruncit fiului său Solomon astfel:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Eu merg pe calea pe care merge toată lumea. Întăreşte-te şi fii om."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Păzeşte învăţăturile DOMNULUI, Dumnezeul tău, umblând în căile Lui şi respectând legile, poruncile, hotărârile şi mărturiile Lui, după cum este scris în Legea lui Moise, ca să propăşeşti în tot ceea ce vei face şi oriunde vei merge"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "şi pentru ca DOMNUL să-Şi ţină promisiunea pe care mi-a făcut-o când a zis: «Dacă fiii tăi vor veghea asupra căii lor, umblând cu credincioşie înaintea Mea, din toată inima lor şi din tot sufletul lor, nu vei fi lipsit niciodată de un urmaş la tronul lui Israel.»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tu ştii ceea ce mi-a făcut Ioab, fiul Ţeruiei, ce le-a făcut celor doi conducători ai oştirilor lui Israel, lui Abner, fiul lui Ner, şi lui Amasa, fiul lui Ieter. I-a omorât! A vărsat sânge de război în timp de pace şi a pus astfel sângele de război pe teaca de la brâu şi pe sandalele lui din picioare."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Fă-i după înţelepciunea ta, dar nu-i coborî în pace perii albi în Locuinţa Morţilor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Arată-le însă bunătate fiilor lui Barzilai ghiladitul. Ei să fie printre cei care mănâncă la masa ta, căci mi-au fost alături atunci când fugeam de fratele tău Absalom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Îl ai cu tine pe Şimei, fiul lui Ghera, beniamitul din Bahurim. El a rostit blesteme aspre împotriva mea în ziua în care mergeam la Mahanayim, dar, când mi-a ieşit în întâmpinare la Iordan, i-am jurat pe DOMNUL că nu-l voi omorî cu sabia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tu însă să nu-l laşi nepedepsit, căci eşti un om înţelept şi vei şti ce să-i faci. Cu sânge să-i cobori perii albi în Locuinţa Morţilor!“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Apoi David s-a culcat alături de părinţii săi şi a fost înmormântat în Cetatea lui David."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El domnise peste Israel timp de patruzeci de ani: la Hebron a domnit şapte ani, iar la Ierusalim a domnit treizeci şi trei de ani."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Astfel, Solomon i-a urmat la tron tatălui său, David, şi domnia lui s-a întărit foarte mult."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Consolidarea autorităţii politice a lui Solomon - Adonia, fiul Haghitei, a venit la Batşeba, mama lui Solomon. Ea l-a întrebat: – Vii cu pace? – Cu pace! a răspuns el."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Apoi a adăugat: – Am ceva să-ţi spun. – Spune, i-a zis ea."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "– Ştii că domnia era a mea, i-a spus el, şi că tot Israelul se aşteptase ca eu să domnesc. Dar domnia i-a revenit fratelui meu, căci DOMNUL i-a dat-o."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Acum, am să-ţi fac o rugăminte. Nu mă refuza! – Spune, i-a zis ea."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "– Te rog, cere-i regelui Solomon ca Abişag şunamita să-mi fie dată de soţie, a zis el, fiindcă nu te va refuza."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "– Bine, a răspuns Batşeba, am să mijlocesc la rege pentru tine."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Batşeba s-a dus la regele Solomon ca să vorbească pentru Adonia. Regele s-a ridicat s-o întâmpine, s-a plecat înaintea ei şi apoi s-a aşezat pe tron. El a poruncit să se aducă un tron şi pentru mama lui, iar ea s-a aşezat la dreapta lui."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Apoi ea a zis: – Am să-ţi fac o mică rugăminte. Nu mă refuza! – Spune, mamă, căci nu te voi refuza, i-a răspuns regele."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "– Abişag şunamita să-i fie dată de soţie fratelui tău Adonia, i-a cerut ea."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Regele Solomon i-a răspuns mamei sale: – De ce o ceri doar pe Abişag din Şunem pentru Adonia? Cere şi domnia pentru el, căci este fratele meu mai mare; cere-o pentru el, pentru preotul Abiatar şi pentru Ioab, fiul Ţeruiei!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Atunci regele Solomon a jurat pe DOMNUL, zicând: „Dumnezeu să se poarte cu mine cu toată asprimea, dacă cuvintele acestea nu-l vor costa viaţa pe Adonia."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Viu este DOMNUL Care m-a întărit şi m-a aşezat pe tronul tatălui meu, David, şi Care mi-a făcut o Casă după cum a promis, că Adonia va muri astăzi!“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Regele Solomon l-a trimis pe Benaia, fiul lui Iehoiada, să-l omoare pe Adonia; şi astfel Adonia a murit."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "După aceea, regele i-a zis preotului Abiatar: „Du-te la proprietăţile tale de la Anatot, căci meriţi să mori, dar nu te voi omorî astăzi, pentru că ai purtat Chivotul DOMNULUI, Stăpânul, înaintea tatălui meu, David, şi pentru că ai luat parte la tot ce a suferit tatăl meu.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Astfel, Solomon l-a îndepărtat pe Abiatar din slujba de preot al DOMNULUI, împlinind cuvântul pe care DOMNUL îl rostise la Şilo despre Casa lui Eli."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Când a primit vestea, Ioab, care trecuse de partea lui Adonia, deşi nu trecuse de partea lui Absalom, a fugit la Cortul DOMNULUI şi s-a prins de coarnele altarului."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Regelui Solomon i s-a spus că Ioab a fugit la Cortul DOMNULUI şi că era la altar. Atunci Solomon l-a trimis pe Benaia, fiul lui Iehoiada, poruncindu-i: „Du-te şi omoară-l!“"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Benaia s-a dus la Cortul DOMNULUI şi i-a zis lui Ioab: – Regele a poruncit să ieşi afară! – Nu! a răspuns el. Vreau să mor aici! Benaia s-a întors la rege şi i-a spus cuvintele lui Ioab."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Regele i-a poruncit: „Fă-i după cum a cerut. Omoară-l, îngroapă-l şi îndepărtează astfel de peste mine şi de peste familia tatălui meu sângele nevinovat, pe care l-a vărsat Ioab."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "DOMNUL îl va pedepsi pentru sângele vărsat, pentru că i-a lovit pe cei doi bărbaţi care erau mai drepţi şi mai buni decât el şi i-a omorât cu sabia pe Abner, fiul lui Ner, conducătorul oştirii lui Israel, şi pe Amasa, fiul lui Ieter, conducătorul oştirii lui Iuda, fără ca tatăl meu, David, să ştie acest lucru."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sângele lor să cadă asupra capului lui Ioab şi a urmaşilor lui pentru totdeauna, dar asupra lui David, a seminţei lui, a Casei lui şi a tronului său să fie pace de la DOMNUL pe vecie.“"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Atunci Benaia, fiul lui Iehoiada, s-a dus, l-a lovit pe Ioab şi l-a omorât. Acesta a fost îngropat apoi în proprietatea lui din pustie."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Regele l-a numit pe Benaia, fiul lui Iehoiada, conducător al oştirii în locul lui Ioab, iar pe preotul Ţadok l-a pus în locul lui Abiatar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Apoi regele l-a chemat pe Şimei şi i-a zis: – Zideşte-ţi o casă în Ierusalim şi locuieşte acolo, dar să nu pleci în altă parte."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Fii sigur că, în ziua în care vei pleca şi vei trece uedul Chidron, vei muri. Atunci sângele tău va cădea asupra capului tău!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "– Bine, i-a răspuns Şimei, slujitorul tău va face aşa cum a zis stăpânul meu, regele!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Trei ani mai târziu însă doi dintre slujitorii lui Şimei au fugit la Achiş, fiul lui Maaca, regele Gatului. Lui Şimei i s-a spus: „Iată că slujitorii tăi sunt la Gat!“"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Atunci Şimei şi-a înşeuat măgarul şi s-a dus la Achiş, la Gat, ca să-şi caute slujitorii. Şimei a plecat şi şi-a adus slujitorii înapoi de la Gat."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Solomon a aflat că Şimei a plecat din Ierusalim la Gat şi că s-a întors."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Atunci regele l-a chemat pe Şimei şi i-a zis: „Nu te-am pus eu să juri pe DOMNUL şi nu te-am avertizat că vei muri negreşit în ziua în care vei ieşi din Ierusalim ca să pleci în altă parte? Şi nu mi-ai răspuns tu: «Bine! Voi asculta!»"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "De ce nu ţi-ai ţinut jurământul făcut DOMNULUI şi nu ai ascultat porunca pe care ţi-am dat-o?“"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Regele i-a mai zis lui Şimei: „Tu ştii în inima ta tot răul pe care i l-ai făcut tatălui meu, David. Acum DOMNUL a întors răutatea ta asupra capului tău!"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Dar regele Solomon va fi binecuvântat, iar tronul lui David va fi păzit înaintea DOMNULUI pe vecie.“"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Şi regele i-a poruncit lui Benaia, fiul lui Iehoiada, să-l omoare; el a ieşit, l-a lovit pe Şimei şi l-a omorât. Şi astfel domnia s-a întărit în mâinile lui Solomon."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Solomon s-a înrudit cu Faraon, monarhul Egiptului. El a luat-o de soţie pe fiica acestuia şi a adus-o în Cetatea lui David până când a terminat de zidit palatul, Casa DOMNULUI şi zidul din jurul Ierusalimului."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vedenia de la Ghivon: Solomon primeşte înţelepciune - Poporul încă mai aducea jertfe pe înălţimi, căci încă nu fusese zidită o Casă pentru Numele DOMNULUI."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Solomon Îl iubea pe DOMNUL, împlinind hotărârile tatălui său, David, însă aducea jertfe şi ardea tămâie pe înălţimi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Regele s-a dus la Ghivon ca să aducă jertfe, pentru că acolo se afla cea mai însemnată înălţime. El a adus pe altarul de acolo o mie de arderi de tot."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "La Ghivon, DOMNUL i S-a arătat lui Solomon noaptea într-un vis şi Dumnezeu i-a zis: – Cere-Mi orice vrei să-ţi dau!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "– Tu ai arătat o mare îndurare faţă de robul Tău David, tatăl meu, a răspuns Solomon, căci a umblat înaintea Ta în credincioşie, în dreptate şi în curăţie de inimă. Tu ai arătat această mare îndurare faţă de el şi i-ai dat un fiu care stă astăzi pe tronul său."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "DOAMNE, Dumnezeul meu, Tu l-ai numit rege pe slujitorul Tău în locul tatălui meu, David. Însă eu sunt tânăr şi nu ştiu să-mi îndeplinesc bine îndatoririle."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Slujitorul Tău se află în mijlocul poporului pe care l-ai ales, un popor atât de numeros, încât nu poate fi socotit sau numărat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dă-i slujitorului Tău o minte cu discernământ ca să pot judeca poporul Tău şi să pot deosebi între bine şi rău, căci cine este în stare să judece acest popor numeros al Tău?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "DOMNULUI I-a plăcut cererea lui Solomon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Şi Dumnezeu i-a zis: – Pentru că ai cerut acest lucru şi nu ai cerut pentru tine nici viaţa lungă, nici bogăţii şi nici moartea duşmanilor tăi, ci ai cerut înţelepciune pentru a face dreptate,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "voi face după cum ai cerut. Îţi voi da o minte înţeleaptă şi pricepută cum nu a avut nimeni înaintea ta şi nici nu se va mai ridica după tine nimeni asemenea ţie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mai mult, îţi voi da şi ceea ce nu ai cerut, bogăţii şi faimă, aşa încât nu va fi nici un alt rege ca tine în tot timpul vieţii tale."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Şi, dacă vei umbla în căile Mele, păzind legile şi poruncile Mele, aşa cum a făcut tatăl tău, David, îţi voi lungi zilele."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Solomon s-a trezit şi şi-a dat seama că a fost un vis. El s-a întors la Ierusalim, s-a înfăţişat înaintea Chivotului Legământului cu DOMNUL şi a adus arderi de tot şi jertfe de pace. Apoi a dat un ospăţ pentru toţi slujitorii săi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Înţelepciunea lui Solomon - Atunci au venit înaintea regelui două prostituate."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cea dintâi a zis: – Stăpânul meu, eu locuiesc împreună cu această femeie în aceeaşi casă. Eu am născut un copil, în timp ce eram cu ea în casă,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "iar după trei zile de la naşterea fiului meu, a născut şi această femeie. Eram doar noi singure; nu mai era nici un alt străin în casă, ci doar noi două."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "În timpul nopţii, fiul ei a murit pentru că se culcase peste el."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ea s-a sculat pe la miezul nopţii, mi-a luat fiul de lângă mine, în timp ce dormeam şi l-a aşezat la sânul ei, iar pe fiul ei, care murise, l-a aşezat la sânul meu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "M-am sculat dimineaţa ca să-mi alăptez fiul, dar el era mort. Când m-am uitat la el cu băgare de seamă la lumina zilei, am văzut că nu era fiul pe care-l născusem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "– Ba nu! a zis cealaltă femeie. Fiul meu este cel viu, iar cel mort este al tău! Dar cea dintâi a răspuns: – Nu, nu! Fiul tău este cel mort, iar fiul meu este cel viu! Aşa se certau ele înaintea regelui."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Atunci regele a zis: – Una zice: „Fiul meu este cel viu, iar fiul tău este cel mort!“, iar cealaltă zice: „Ba nu, ci fiul tău este cel mort, iar fiul meu este cel viu!“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Apoi regele a poruncit: „Aduceţi-mi o sabie!“ Şi i-au adus o sabie."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Iar el a zis: „Tăiaţi copilul cel viu în două şi daţi-i o jumătate uneia şi o jumătate celeilalte!“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Atunci femeia al cărei fiu era viu s-a umplut de durere pentru fiul ei şi a zis: – Te rog, stăpânul meu, dă-i ei copilul, dar nu-l omorî! Cealaltă însă zicea: – Să nu fie nici al meu, nici al tău! Tăiaţi-l în două!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Regele a răspuns: – Daţi-i copilul cel viu primei femei şi nu-l omorâţi! Ea este mama lui."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Când a auzit verdictul dat de rege, tot Israelul s-a temut de el, pentru că şi-a dat seama că înţelepciunea lui Dumnezeu era în el, ca să facă dreptate."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Funcţionarii şi administratorii lui Solomon - Aşadar, regele Solomon domnea peste tot Israelul."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Aceştia erau dregătorii pe care-i avea în slujba lui: Azaria, fiul preotului Ţadok;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elihoref şi Ahia, fiii lui Şişa, erau scribi; Iehoşafat, fiul lui Ahilud, era cronicar;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Benaia, fiul lui Iehoiada, era conducătorul oştirii; Ţadok şi Abiatar erau preoţi;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Azaria, fiul lui Natan, răspundea de administratorii ţinuturilor; Zabud, fiul lui Natan, era preot şi prieten al regelui;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ahişar răspundea de palat, iar Adoniram, fiul lui Abda, era mai mare peste oamenii de corvoadă."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Solomon avea în tot Israelul doisprezece administratori de ţinuturi, care se îngrijeau de hrana regelui şi a familiei sale, fiecare timp de o lună pe an."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Acestea sunt numele lor: Ben-Hur – în regiunea muntoasă a lui Efraim;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ben-Deker – în Makaţ, în Şaalbim, în Bet-Şemeş şi în Elon Bet-Hanan;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ben-Hesed – în Arubot; (Soco şi toată ţara Hefer erau ale lui);"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ben-Abinadab avea toate înălţimile Dorului; (Tafat, fiica lui Solomon, era soţia lui);"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Baana, fiul lui Ahilud – în Taanah, în Meghido şi în tot Bet-Şanul care este lângă Ţortan, sub Izreel; apoi de la Bet-Şan până la Abel-Mehola, până dincolo de Iokmeam;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ben-Gheber – în Ramot-Ghilad; el avea aşezările lui Iair, fiul lui Manase, care sunt în Ghilad, precum şi ţinutul Argob, care este în Başan – şaizeci de cetăţi mari cu ziduri şi zăvoare de bronz;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ahinadab, fiul lui Ido – în Mahanayim;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ahimaaţ – în Neftali; el o luase de soţie pe Bosmat, fiica lui Solomon;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Baana, fiul lui Huşai – în Aşer şi în Bealot;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Iehoşafat, fiul lui Paruah – în Isahar;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Şimei, fiul lui Ela – în Beniamin;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gheber, fiul lui Uri – în ţinutul Ghiladului, ţara lui Sihon, regele amoriţilor, şi a lui Og, regele Başanului; era singurul administrator în acest ţinut."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bogăţia şi înţelepciunea lui Solomon - Oamenii din Iuda şi din Israel erau foarte numeroşi, ca nisipul de pe ţărmul mării. Ei mâncau, beau şi se înveseleau."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Solomon mai domnea şi peste toate regatele de la râu, până în ţara filistenilor şi până la hotarul Egiptului; acestea îi plăteau tribut şi i-au fost supuse lui Solomon toată viaţa lui."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hrana de fiecare zi a lui Solomon era următoarea: treizeci de cori de făină fină şi şaizeci de cori de făină integrală,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "zece boi îngrăşaţi în grajd, douăzeci de boi îngrăşaţi la păşune şi o sută de oi, în afară de cerbi, gazele, căpriori şi păsări îngrăşate."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El stăpânea peste toată regiunea de dincoace de râu, de la Tifsah până la Gaza, peste toţi regii de dincoace de râu şi avea pace din toate părţile."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Iuda şi Israel, de la Dan până la Beer-Şeba, au locuit în siguranţă, fiecare sub via şi sub smochinul lui, în tot timpul domniei lui Solomon."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Solomon avea patru mii de iesle pentru caii de la carele sale şi douăsprezece mii de cai."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Administratorii ţinuturilor se îngrijeau, fiecare în luna lui, de hrana regelui şi a tuturor celor ce veneau la masa regelui Solomon, urmărind ca nimic să nu lipsească."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ei aduceau şi orz şi paie pentru cai şi pentru armăsari, fiecare potrivit sarcinii care i se ceruse."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dumnezeu i-a dat lui Solomon înţelepciune, o foarte mare pricepere şi o înţelegere nemăsurată, ca nisipul de pe ţărmul mării."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Înţelepciunea lui Solomon era mai mare decât înţelepciunea tuturor fiilor Răsăritului şi decât toată înţelepciunea Egiptului."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "El era mai înţelept decât oricare alt om, mai înţelept decât ezrahitul Etan, decât Heman, Calcol şi Darda, fiii lui Mahol. Faima lui s-a răspândit printre toate neamurile din jur."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "El a alcătuit trei mii de proverbe şi a compus o mie cinci cântări."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A vorbit despre copaci, de la cedrul din Liban până la isopul care creşte pe ziduri, despre animale, despre păsări, despre reptile şi despre peşti."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Oameni din toate neamurile, trimişi de toţi regii pământului, care auziseră despre înţelepciunea lui Solomon, veneau ca să asculte înţelepciunea sa."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pregătirile pentru construirea Casei DOMNULUI - Hiram, regele Tirului, şi-a trimis slujitorii la Solomon, întrucât auzise că a fost uns ca rege în locul tatălui său, iar el îl iubise pe David toată viaţa lui."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Apoi Solomon i-a trimis un mesaj lui Hiram, spunându-i:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "„Tu ştii că tatăl meu, David, n-a putut zidi o Casă pentru Numele DOMNULUI, Dumnezeul său, datorită războaielor cu care duşmanii lui l-au înconjurat din toate părţile, până ce DOMNUL i-a pus sub picioarele lui."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Acum DOMNUL, Dumnezeul meu, mi-a dat odihnă din toate părţile; nu mai am nici un duşman, nici o nenorocire."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Prin urmare, am de gând să zidesc o Casă pentru Numele DOMNULUI, Dumnezeul meu, după cuvântul pe care DOMNUL i-l rostise tatălui meu, David, când a zis: «Fiul tău, pe care-l voi pune pe tronul tău, în locul tău, va zidi o Casă pentru Numele Meu.»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porunceşte deci să se taie cedri din Liban pentru mine. Slujitorii mei vor lucra împreună cu slujitorii tăi, iar eu îţi voi plăti pentru munca slujitorilor tăi ceea ce-mi vei cere, căci ştii că nimeni dintre noi nu se pricepe să taie lemne ca sidonienii.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Când Hiram a auzit cuvintele lui Solomon, s-a bucurat foarte mult şi a zis: „Binecuvântat să fie astăzi DOMNUL pentru că i-a dat lui David un fiu înţelept, care să domnească peste acest popor numeros!“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hiram i-a trimis vorbă lui Solomon, spunându-i: „Am primit mesajul pe care mi l-ai trimis. Voi face tot ceea ce doreşti cu lemnele de cedru şi de chiparos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Slujitorii mei le vor aduce din Liban la mare şi le voi trimite pe plute, pe mare, până la locul pe care mi-l vei arăta. Le voi descărca acolo, iar tu le vei putea duce mai departe. Cer în schimb să trimiţi hrană familiei mele.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Astfel, Hiram i-a dat lui Solomon câte lemne de cedru şi de chiparos a dorit el,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "iar Solomon i-a dat lui Hiram douăzeci de mii de cori de grâu ca hrană pentru familia lui şi douăzeci de mii de cori de ulei din măsline presate. Atât îi dădea Solomon lui Hiram în fiecare an."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "DOMNUL îi dăduse înţelepciune lui Solomon, aşa cum promisese. Între Hiram şi Solomon a fost pace, iar ei au încheiat împreună un legământ."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Regele Solomon a luat din tot Israelul treizeci de mii de oameni de corvoadă."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I-a trimis în Liban cu schimbul, câte zece mii pe lună: o lună erau în Liban, două luni erau acasă. Adoniram era mai mare peste oamenii de corvoadă."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Solomon mai avea şaptezeci de mii de cărăuşi şi optzeci de mii de cioplitori în regiunea muntoasă,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "pe lângă trei mii trei sute de conducători ai lui Solomon care supravegheau lucrarea şi poporul care muncea."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "După porunca regelui, ei au adus pietre mari şi costisitoare, pietre cioplite pentru temelia Casei."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Constructorii lui Solomon, cei ai lui Hiram şi oamenii din Ghebal au cioplit şi au pregătit lemnele şi pietrele pentru zidirea Casei."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Solomon construieşte Casa DOMNULUI - Regele Solomon a început zidirea Casei DOMNULUI în al patrulea an al domniei lui peste Israel, în luna a doua, adică luna Ziv, după patru sute optzeci de ani de la ieşirea israeliţilor din ţara Egiptului."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Casa pe care regele Solomon a zidit-o pentru DOMNUL avea şaizeci de coţi lungime, douăzeci de coţi lăţime şi treizeci de coţi înălţime."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porticul din faţa odăii principale a Casei se întindea pe toată lăţimea Casei, adică pe douăzeci de coţi, iar începând din faţa Casei, avea o lungime de zece coţi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Solomon a făcut Casei ferestre cu deschidere îngustă."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De jur împrejurul zidului Casei, atât al odăii principale, cât şi al sanctuarului interior, el a zidit mai multe rânduri de odăi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Rândul de jos era lat de cinci coţi, cel de la mijloc – de şase coţi, iar al treilea – de şapte coţi, pentru că în partea exterioară, de jur împrejurul Casei, a făcut nişte borduri, astfel încât grinzile care sprijineau odăile să nu fie fixate în zidurile Casei."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "La zidirea Casei s-au folosit pietre cioplite la carieră, aşa încât nici ciocan, nici topor, nici o altă unealtă de fier nu s-a auzit în Casă în timpul zidirii."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Intrarea în odăile de jos era prin partea dreaptă a Casei, iar o scară urca până la nivelul din mijloc şi de acolo până la nivelul al treilea."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "După ce a terminat de zidit Casa, a acoperit-o cu grinzi şi cu scânduri de cedru."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Fiecare dintre rândurile de odăi zidite de jur împrejurul Casei era de cinci coţi înălţime; ele erau legate de Casă prin căpriori de cedru."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "După aceea, cuvântul DOMNULUI a venit la Solomon şi i-a zis:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "„În ce priveşte această Casă pe care o zideşti, dacă vei umbla în legile Mele, dacă vei împlini hotărârile Mele şi vei păzi toate poruncile Mele, atunci voi împlini prin tine promisiunea pe care am făcut-o tatălui tău, David."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Voi locui în mijlocul israeliţilor şi nu-l voi părăsi pe poporul Meu, Israel.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Astfel, Solomon a zidit Casa şi a terminat-o."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El a acoperit zidurile din partea interioară a Casei cu cedru, de la pardoseală până la tavan, iar pardoseala a acoperit-o cu scânduri de chiparos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A acoperit cu scânduri de cedru o suprafaţă de douăzeci de coţi în partea din spate a Casei, de la pardoseală până la tavan, făcând un sanctuar interior, numit „Locul Preasfânt“."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Odaia principală din faţă, aflată în interiorul Casei, era de patruzeci de coţi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pe lemnul de cedru din interiorul Casei erau sculptate tărtăcuţe şi flori cu petale deschise. Totul era acoperit cu cedru, astfel încât nu se vedea nici o piatră."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El a pregătit sanctuarul interior înăuntrul Casei, ca să aşeze acolo Chivotul Legământului cu DOMNUL."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sanctuarul interior avea douăzeci de coţi lungime, douăzeci de coţi lăţime şi douăzeci de coţi înălţime. El l-a placat cu aur curat. De asemenea, a poleit cu aur altarul din lemn de cedru."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Solomon a placat partea dinăuntru a Casei cu aur curat şi a întins lănţişoare de aur înaintea sanctuarului interior, pe care l-a placat, de asemenea, cu aur curat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Astfel, el a placat toată Casa cu aur curat, iar altarul care se afla în sanctuarul interior l-a poleit cu aur."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "În sanctuarul interior a aşezat doi heruvimi făcuţi din lemn de măslin, înalţi de zece coţi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lungimea fiecăreia dintre aripile primului heruvim era de cinci coţi, aşa încât de la capătul uneia până la capătul celeilalte era o lungime de zece coţi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Al doilea heruvim avea o lungime de zece coţi; măsura şi forma erau aceleaşi pentru ambii heruvimi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Înălţimea fiecăruia dintre cei doi heruvimi era de zece coţi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Solomon a aşezat heruvimii în mijlocul sanctuarului interior, cu aripile întinse. Aripa unuia atingea un zid, aripa celui de-al doilea atingea celălalt zid, iar celelalte aripi ale lor se atingeau una de alta la mijlocul odăii."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "El a poleit cu aur cei doi heruvimi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pe toate zidurile Casei, de jur împrejur, atât în sanctuarul interior, cât şi în odaia principală, a sculptat heruvimi, palmieri şi flori cu petale deschise."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "De asemenea, el a placat cu aur şi pardoseala celor două odăi, din interiorul şi din faţa Casei."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pentru intrarea în sanctuarul interior a făcut uşi din lemn de măslin, cu uşorii în cinci muchii."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pe cele două uşi din lemn de măslin a sculptat heruvimi, palmieri şi flori cu petale deschise, pe care le-a poleit cu aur. A poleit cu aur şi heruvimii şi palmierii."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Aşa a făcut şi pentru intrarea în odaia principală: a făcut uşori din lemn de măslin, în patru muchii,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "precum şi două uşi din lemn de chiparos; fiecare uşă avea două canaturi şi se putea întoarce pe ţâţânii ei."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A gravat pe ele heruvimi, palmieri şi flori cu petale deschise şi le-a poleit cu aur."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Apoi a făcut zidul curţii interioare din trei rânduri de pietre cioplite şi un rând de grinzi de cedru."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Temelia Casei DOMNULUI a fost pusă în al patrulea an, în luna Ziv,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "iar Casa a fost terminată în toate detaliile şi după toate indicaţiile în al unsprezecelea an, în luna Bul, adică luna a opta. Solomon l-a zidit în şapte ani."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Solomon îşi construieşte palatul - Solomon a mai zidit şi un palat pentru el şi a durat treisprezece ani până când l-a terminat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A zidit Palatul Pădurii Libanului de o sută de coţi lungime, cincizeci de coţi lăţime şi treizeci de coţi înălţime. El se sprijinea pe patru rânduri de stâlpi de cedru, pe care se aflau grinzi de cedru"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "şi era acoperit cu cedru deasupra odăilor care se sprijineau pe patruzeci şi cinci de stâlpi, câte cincisprezece pe un rând."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Erau trei rânduri de ferestre aşezate faţă în faţă, pe trei nivele."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toate uşile şi toţi uşorii erau în patru muchii, iar ferestrele erau aşezate faţă în faţă, pe trei nivele."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Solomon a făcut o colonadă de cincizeci de coţi lungime şi treizeci de coţi lăţime. În faţa ei se afla un portic cu stâlpi, iar înaintea acestuia – o cornişă."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El a făcut, de asemenea, porticul tronului unde judeca, numit „Porticul de judecată“, şi l-a acoperit cu cedru, de la pardoseală până la tavan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Palatul în care urma să locuiască era aşezat într-o altă curte din spatele porticului şi era zidit în acelaşi fel. De asemenea, Solomon a zidit pentru fiica lui Faraon, pe care o luase de soţie, un alt palat asemenea acestui portic."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toate aceste clădiri au fost făcute din pietre costisitoare, tăiate cu ferăstrăul după măsurile de tăiat, atât pe faţa din interior, cât şi pe faţa din exterior a zidului, de la temelie până la creastă şi din exterior până la curtea cea mare."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Temeliile erau din pietre mari şi costisitoare, unele de zece coţi, iar altele de opt coţi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Deasupra se aflau pietre costisitoare, tăiate după măsurile de tăiat şi grinzi de cedru."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Curtea cea mare era împrejmuită cu un zid de trei rânduri de pietre cioplite şi un rând de grinzi de cedru, ca şi curtea interioară a Casei DOMNULUI şi ca porticul acesteia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lucrările din bronz ale lui Hiram şi uneltele Casei DOMNULUI - Regele Solomon a trimis la Tir pe cineva care l-a adus pe Hiram,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "fiul unei văduve din seminţia lui Neftali. Tatăl său fusese tirian, un lucrător în bronz. Hiram era plin de înţelepciune, de pricepere şi de cunoaştere în întocmirea oricărei lucrări din bronz. El a venit la regele Solomon şi i-a făcut toată lucrarea."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El a turnat doi stâlpi de bronz. Un stâlp avea o înălţime de optsprezece coţi, iar grosimea lui se putea măsura cu un fir de doisprezece coţi; cel de-al doilea stâlp era la fel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El a turnat şi două capiteluri de bronz, ca să le pună pe vârfurile stâlpilor, fiecare capitel având o înălţime de cinci coţi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Apoi a făcut nişte reţele de lanţuri împletite pentru capitelurile care se aflau pe vârful stâlpilor, câte şapte pentru fiecare capitel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A făcut stâlpii şi două şiruri de rodii, care înconjurau fiecare reţea, pentru a împodobi capitelurile de pe vârful stâlpilor. A făcut acelaşi lucru pentru fiecare capitel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Capitelurile care se aflau pe vârful stâlpilor, în portic, erau în formă de crini şi aveau patru coţi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pe capitelurile de pe cei doi stâlpi, deasupra părţii în formă de cupă de lângă reţea, se aflau două sute de rodii aşezate în şiruri de jur împrejur."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A ridicat stâlpii în faţa porticului odăii principale. L-a aşezat pe cel din dreapta şi l-a numit Iachin, apoi l-a aşezat pe cel din stânga şi l-a numit Boaz."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Capitelurile de pe vârful stâlpilor erau în formă de crin. Şi astfel, lucrarea stâlpilor s-a încheiat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Apoi a făcut „marea“ turnată. Aceasta era rotundă, avea zece coţi de la o margine la cealaltă, era înaltă de cinci coţi, iar de jur împrejur se putea măsura cu un fir de treizeci de coţi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sub marginea ei, de jur împrejur, se aflau ornamente în formă de tărtăcuţă, câte zece la fiecare cot, de jur împrejurul „mării“. Ornamentele erau aşezate în două şiruri, fiind turnate dintr-o singură piesă cu „marea“."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "„Marea“ era aşezată pe doisprezece boi, trei orientaţi spre nord, trei orientaţi spre apus, trei orientaţi spre sud şi trei orientaţi spre răsărit. „Marea“ era aşezată deasupra lor, astfel încât toată partea din spate a trupurilor lor era înspre interior."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Grosimea ei era de un lat de palmă, iar marginea ei era prelucrată ca marginea unui potir, precum cupa unei flori de crin. Ea putea cuprinde două mii de baţi de lichid."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "El a făcut şi zece piedestale de bronz, fiecare piedestal având patru coţi lungime, patru coţi lăţime şi trei coţi înălţime."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Piedestalele au fost făcute în felul următor: ele aveau panele fixate în rame."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pe aceste panele fixate în rame, cât şi pe rame, erau sculptaţi lei, boi şi heruvimi. Deasupra şi dedesubtul leilor şi boilor se aflau ghirlande suspendate."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Fiecare piedestal avea câte patru roţi de bronz, cu osii de bronz, iar la cele patru colţuri ale sale se aflau suporţi decoraţi cu ghirlande de fiecare parte, pe care era fixat un bazin."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Deschizătura lui din interiorul centurii pe care se aflau gravuri ieşea în afară un cot şi era rotundă, măsurând împreună cu baza ei un cot şi jumătate; dar ramele piedestalelor erau pătrate, nu rotunde."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Cele patru roţi erau fixate sub panele, iar osiile lor erau prinse de piedestal. Diametrul fiecărei roţi era de un cot şi jumătate."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Roţile erau lucrate ca roţile unui car: osiile, obezile, spiţele şi butucii lor erau toţi turnaţi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "La cele patru colţuri ale fiecărui piedestal se aflau patru suporţi care erau dintr-o singură piesă cu piedestalul."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "În partea de sus a piedestalului se afla o centură rotundă, de o jumătate de cot înălţime, iar suporţii şi ramele din partea de sus a piedestalului erau dintr-o singură piesă cu acesta."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Pe suprafeţele ramelor şi a suporţilor, au fost sculptaţi heruvimi, lei şi palmieri şi ghirlande de jur împrejur."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Aşa a făcut el cele zece piedestale. Toate au fost turnate după acelaşi tipar, având aceeaşi măsură şi aceeaşi formă."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Apoi el a construit zece bazine de bronz, fiecare putând cuprinde patruzeci de baţi şi măsurând patru coţi. Fiecare bazin era aşezat pe câte unul dintre cele zece piedestale."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A pus cinci dintre piedestale în partea dreaptă şi cinci în partea stângă a Casei, iar „marea“ a aşezat-o în partea dreaptă, în colţul de sud-est al clădirii."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Hiram a mai făcut şi oalele, lopeţile şi cupele. Şi astfel, Hiram a încheiat toată lucrarea pe care a făcut-o pentru regele Solomon la Casa DOMNULUI:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "cei doi stâlpi, cele două cupe ale capitelurilor care se aflau pe vârfurile stâlpilor, cele două seturi de reţele care împodobeau cele două cupe ale capitelurilor de pe vârfurile stâlpilor,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "cele patru sute de rodii pentru cele două seturi de reţele, cele două şiruri de rodii pentru fiecare reţea în parte, reţele care acopereau cele două cupe ale capitelurilor de pe vârfurile stâlpilor,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "cele zece piedestale şi cele zece bazine de pe piedestale,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "„marea“ cu cei doisprezece boi de sub ea,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "oalele, lopeţile şi cupele. Toate aceste obiecte pe care Hiram i le-a făcut regelui Solomon pentru Casa DOMNULUI erau din bronz lustruit."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Regele le-a turnat într-un pământ argilos din Câmpia Iordanului, undeva între Sucot şi Ţortan."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Solomon a lăsat toate aceste obiecte necântărite, pentru că erau foarte multe; de aceea greutatea bronzului nu s-a putut cântări."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "De asemenea, Solomon a făcut toate obiectele care erau în Casa DOMNULUI: altarul de aur, masa de aur pentru pâinea prezentării,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "sfeşnicele din aur curat, cinci în partea dreaptă şi cinci în partea stângă, în faţa sanctuarului interior, mugurii, candelele şi cleştii din aur,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "lighenele, mucarniţele, cupele, ceştile şi cădelniţele din aur curat, precum şi balamalele de aur pentru uşile din interiorul Casei (de la intrarea în Locul Preasfânt) şi pentru uşile de la odaia principală a Casei."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "După ce a fost terminată toată lucrarea pe care regele Solomon a făcut-o la Casa DOMNULUI, Solomon a adus lucrurile pe care tatăl său, David, le închinase DOMNULUI – şi anume argintul, aurul şi vasele – şi le-a pus în vistieriile Casei DOMNULUI."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chivotul este aşezat în Casa DOMNULUI - Atunci Solomon a convocat la Ierusalim sfatul bătrânilor lui Israel, toate căpeteniile seminţiilor şi conducătorii clanurilor israelite ca să mute Chivotul Legământului cu DOMNUL din Cetatea lui David, adică din Sion."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toţi bărbaţii lui Israel s-au adunat la regele Solomon cu prilejul sărbătorii din luna Etanim, adică luna a şaptea."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "După ce au venit toţi cei din sfatul bătrânilor lui Israel, preoţii au ridicat Chivotul."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Preoţii şi leviţii au mutat Chivotul DOMNULUI, Cortul Întâlnirii şi toate obiectele sfinte care erau în cort."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Regele Solomon şi toată adunarea lui Israel, care se adunase înaintea lui, au stat împreună înaintea Chivotului şi au jertfit atât de multe oi şi vite, încât n-au putut fi numărate sau socotite."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Preoţii au adus Chivotul Legământului cu DOMNUL la locul lui, în sanctuarul interior al Casei, adică în Locul Preasfânt, sub aripile heruvimilor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Heruvimii aveau aripile întinse deasupra locului unde se afla Chivotul, astfel încât heruvimii acopereau atât Chivotul, cât şi drugii acestuia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Drugilor li se dăduse o asemenea lungime, încât să li se vadă capetele din Locul Sfânt care era în faţa sanctuarului interior, dar să nu se vadă de afară; ei sunt acolo şi astăzi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "În Chivot nu se mai aflau decât cele două table de piatră puse de Moise la Horeb, atunci când DOMNUL a încheiat legământ cu israeliţii, după ce aceştia au ieşit din ţara Egiptului."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Când preoţii au ieşit din Locul Sfânt, norul a acoperit Casa DOMNULUI."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Preoţii n-au putut rămâne să-şi îndeplinească slujba din cauza norului, căci slava DOMNULUI umpluse Casa DOMNULUI."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Atunci Solomon a zis: „DOMNUL a spus că va locui în negură."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eu am zidit o Casă măreaţă pentru Tine, un loc unde vei locui pe vecie!“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Apoi regele s-a întors cu faţa spre întreaga adunare a lui Israel şi a binecuvântat-o. Întreaga adunare a lui Israel stătea în picioare."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El a zis: „Binecuvântat să fie DOMNUL, Dumnezeul lui Israel, Care a împlinit prin puterea Sa ceea ce i-a promis tatălui meu, David, când a zis:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "«Din ziua în care l-am scos pe poporul Meu, Israel, din Egipt, nu am ales nici o cetate din toate seminţiile lui Israel ca să-Mi zidesc acolo o Casă pentru Numele Meu, ci l-am ales pe David ca să domnească peste poporul Meu, Israel.»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tatăl meu, David, avea de gând să zidească o Casă pentru Numele DOMNULUI, Dumnezeul lui Israel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dar DOMNUL i-a zis tatălui meu, David: «Tu te-ai gândit să zideşti o Casă Numelui Meu şi este bine că te-ai gândit în felul acesta!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Totuşi, nu tu vei zidi Casa, ci fiul tău; cel ce ţi s-a născut va zidi o Casă Numelui Meu.»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "DOMNUL a împlinit ceea ce a promis. Eu m-am ridicat în locul tatălui meu, David, m-am aşezat pe tronul lui Israel, aşa cum a promis DOMNUL, şi am zidit Casa pentru Numele DOMNULUI, Dumnezeul lui Israel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Am pregătit acolo un loc pentru Chivotul în care se află legământul DOMNULUI, pe care l-a încheiat cu strămoşii noştri după ce i-a scos din ţara Egiptului.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Rugăciunea lui Solomon - După aceea, Solomon s-a aşezat înaintea altarului DOMNULUI şi, stând în prezenţa întregii adunări a lui Israel, şi-a întins mâinile spre cer"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "şi a zis: „DOAMNE, Dumnezeul lui Israel, nu este nici un dumnezeu asemenea Ţie, nici sus în ceruri, nici jos pe pământ: Tu păstrezi legământul şi îndurarea faţă de slujitorii Tăi, care umblă înaintea Ta din toată inima lor!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tu Ţi-ai ţinut promisiunea faţă de robul Tău, tatăl meu, David; ce ai spus cu gura Ta, ai împlinit cu mâna Ta, cum se vede astăzi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "DOAMNE, Dumnezeul lui Israel, împlineşte ce ai promis robului Tău, tatăl meu, David, când ai zis: «Nu vei fi lipsit niciodată de un urmaş care să stea înaintea Mea pe tronul lui Israel, dacă fiii tăi vor veghea la calea lor şi vor umbla înaintea Mea tot aşa cum ai umblat şi tu.»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Acum, Dumnezeul lui Israel, împlinească-se promisiunea pe care ai făcut-o robului Tău David, tatăl meu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dar va locui într-adevăr Dumnezeu pe pământ? Iată că nici chiar cerurile şi cerurile cerurilor nu Te pot cuprinde, cu atât mai puţin Casa aceasta pe care am zidit-o eu!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "DOAMNE, Dumnezeul meu, ia aminte la rugăciunea slujitorului Tău şi la cererea lui! Ascultă strigătul şi rugăciunea pe care Ţi-o face slujitorul Tău astăzi!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Fie ca ochii Tăi să vegheze zi şi noapte asupra acestei Case, asupra locului despre care ai zis: «Acolo va fi Numele Meu!» Ascultă rugăciunea pe care Ţi-o face slujitorul Tău cu privire la acest loc."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ascultă cererea slujitorului Tău şi a poporului Tău, Israel, când se va ruga înspre acest loc. Ascultă din tărâmul locuinţei Tale, din ceruri, ascultă şi iartă."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Când va păcătui cineva împotriva semenului său şi va fi obligat apoi să facă un jurământ, când va veni să jure înaintea altarului din Casa aceasta,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "ascultă din ceruri, lucrează şi judecă-i pe slujitorii Tăi, condamnându-l pe cel nelegiuit, aruncând asupra capului lui faptele lui, şi îndreptăţindu-l pe cel drept, răsplătindu-i potrivit cu dreptatea lui!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Când poporul Tău, Israel, fiind biruit de duşman pentru că a păcătuit împotriva Ta, se va întoarce la Tine, va da slavă Numelui Tău, Ţi se va ruga şi va căuta bunăvoinţa Ta în Casa aceasta,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "ascultă din ceruri, iartă păcatul poporului Tău, Israel, şi adu-l înapoi în ţara pe care le-ai dat-o strămoşilor lui!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Când cerul va fi închis şi nu va mai fi ploaie pentru că au păcătuit împotriva Ta, iar ei se vor ruga înspre acest loc, vor da slavă Numelui Tău şi se vor întoarce de la păcatul lor pentru că i-ai pedepsit,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "ascultă din ceruri şi iartă păcatul slujitorilor Tăi şi al poporului Tău, Israel. Învaţă-i calea cea bună pe care trebuie să meargă şi trimite ploaie peste ţara Ta, pe care i-ai dat-o ca moştenire poporului Tău!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Când va fi în ţară foamete, molimă, filoxeră, mană, lăcuste sau omizi, când duşmanul lor le va asedia cetăţile, orice urgie sau boală ar veni,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "dacă cineva din popor sau dacă tot poporul Tău, Israel, va face rugăciuni şi cereri, recunoscându-şi fiecare întinarea inimii lui şi va întinde mâinile spre Casa aceasta,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "ascultă din ceruri, tărâmul locuinţei Tale, şi iartă-l! Lucrează şi răsplăteşte-i fiecăruia după faptele lui, Tu Care cunoşti inima fiecăruia, căci numai Tu cunoşti inimile tuturor oamenilor."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Astfel, ei se vor teme de Tine în tot timpul cât vor trăi în ţara pe care le-ai dat-o strămoşilor noştri."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "De asemenea, când străinul, care nu este din poporul Tău, Israel, va veni dintr-o ţară îndepărtată datorită Numelui Tău,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "căci oamenii vor auzi despre Numele Tău cel mare, despre mâna Ta cea tare şi despre braţul Tău cel întins, deci când va veni şi se va ruga înspre această Casă,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "ascultă din ceruri, tărâmul locuinţei Tale, şi dă-i acelui străin tot ceea ce-Ţi va cere, pentru ca toate popoarele pământului să-Ţi cunoască Numele, să se teamă de Tine aşa cum se teme poporul Tău, Israel, şi să ştie că Numele Tău este chemat peste această Casă, pe care am zidit-o eu."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Când poporul Tău va merge la război împotriva duşmanului său, acolo unde îl vei trimite, şi se va ruga DOMNULUI cu mâinile îndreptate înspre cetatea pe care ai ales-o Tu şi înspre Casa pe care am zidit-o pentru Numele Tău,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "ascultă din ceruri rugăciunea lor şi cererea lor şi fă-le dreptate."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Când vor păcătui împotriva Ta – căci nu este om care să nu păcătuiască – şi, mâniindu-Te pe ei, îi vei da pe mâna duşmanilor lor care îi vor duce captivi într-o ţară vrăjmaşă, îndepărtată sau apropiată,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "dacă acolo, în ţara în care au fost luaţi captivi, îşi vor cerceta inimile, dacă se vor întoarce la Tine şi vor căuta bunăvoinţa Ta în ţara celor ce i-au luat captivi, spunând: «Am păcătuit, am greşit şi am săvârşit răul!»,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "dacă de acolo, din ţara duşmanilor lor care i-au luat captivi, se vor întoarce la Tine din toată inima lor şi din tot sufletul lor, dacă Ţi se vor ruga cu mâinile îndreptate înspre ţara lor, pe care le-ai dat-o strămoşilor lor, înspre cetatea pe care Tu ai ales-o şi înspre Casa pe care am zidit-o eu pentru Numele Tău,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "atunci ascultă din ceruri, tărâmul locuinţei Tale, rugăciunea lor şi cererea lor şi fă-le dreptate."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Iartă poporul Tău, cel ce a păcătuit faţă de Tine! Iartă toate fărădelegile pe care le-au săvârşit împotriva Ta şi fă să găsească îndurare la cei ce i-au luat captivi, ca să le arate milă;"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "căci ei sunt poporul Tău şi moştenirea Ta, poporul pe care l-ai scos din Egipt, din mijlocul cuptorului de fier!"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Fie ca ochii Tăi să fie deschişi la cererea slujitorului Tău şi la cererea poporului Tău, Israel, ca să-i asculţi ori de câte ori vor striga către Tine după ajutor,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "căci Tu, Stăpâne DOAMNE, i-ai pus deoparte dintre toate popoarele pământului pentru a fi moştenirea Ta, după cum i-ai spus robului Tău Moise când i-ai scos pe strămoşii noştri din Egipt!“"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Când Solomon a terminat de spus toată această rugăciune şi cerere DOMNULUI, s-a ridicat dinaintea altarului DOMNULUI, unde stătuse îngenuncheat, cu mâinile ridicate spre cer"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "şi, stând în picioare, a binecuvântat întreaga adunare a lui Israel cu voce tare, zicând:"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "„Binecuvântat să fie DOMNUL Care i-a dat odihnă poporului Său, Israel, potrivit cu tot ceea ce a promis. Dintre toate promisiunile bune pe care le-a rostit prin robul Său Moise, nici una n-a rămas neîmplinită."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "DOMNUL, Dumnezeul nostru, să fie cu noi aşa cum a fost cu strămoşii noştri; să nu ne părăsească şi să nu ne lase,"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "ci să ne aplece inimile spre El ca să umblăm în toate căile Lui şi să păzim poruncile, legile şi hotărârile Lui, pe care le-a dat strămoşilor noştri."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Fie ca aceste cuvinte ale mele, pe care le-am adus înaintea DOMNULUI, să fie zi şi noapte înaintea DOMNULUI, Dumnezeul nostru, pentru a face dreptate slujitorului Său şi poporului Său, Israel, după nevoile zilnice"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "şi pentru ca toate popoarele pământului să ştie că DOMNUL este Dumnezeu şi că nu este altul."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Dar inimile trebuie să vă fie în întregime ale DOMNULUI, Dumnezeul nostru, trăind după hotărârile Lui şi păzind poruncile Lui ca şi astăzi.“"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Inaugurarea Casei DOMNULUI - Apoi, regele împreună cu tot Israelul au adus jertfe înaintea DOMNULUI."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Solomon I-a adus DOMNULUI douăzeci şi două de mii de boi şi o sută douăzeci de mii de oi ca jertfă de pace. Astfel, regele şi tot poporul Israel au sfinţit Casa DOMNULUI."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "În aceeaşi zi, regele a sfinţit mijlocul curţii, locul din faţa Casei DOMNULUI, întrucât acolo a adus arderile de tot, darurile de mâncare şi grăsimea jertfelor de pace, deoarece altarul de bronz dinaintea DOMNULUI era prea mic pentru a cuprinde arderile de tot, darurile de mâncare şi grăsimea jertfelor de pace."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Solomon a ţinut atunci sărbătoarea împreună cu tot Israelul. O mare mulţime de oameni veniţi de la Lebo-Hamat şi până dinspre Râul Egiptului au sărbătorit înaintea DOMNULUI, Dumnezeul nostru, timp de şapte zile şi apoi alte şapte zile, adică paisprezece zile."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "În ziua a opta Solomon a trimis poporul acasă. Ei l-au binecuvântat pe rege şi au plecat la corturile lor bucuroşi şi cu inimile mulţumite pentru tot binele făcut de DOMNUL robului Său David şi poporului Său, Israel."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vedenia de la Ghivon: Solomon este avertizat - După ce Solomon a terminat de zidit Casa DOMNULUI, palatul regelui şi tot ceea ce-şi dorise să facă,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "DOMNUL i S-a arătat a doua oară, tot aşa cum i Se arătase la Ghivon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "DOMNUL i-a zis: „Ţi-am ascultat rugăciunea şi cererea pe care Mi-ai făcut-o; am sfinţit această Casă pe care ai zidit-o, punându-Mi Numele acolo pentru totdeauna. Ochii şi inima Mea vor fi acolo în toate zilele."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cât despre tine, dacă vei umbla înaintea Mea aşa cum a umblat tatăl tău, David, în curăţie de inimă şi în dreptate, împlinind tot ce ţi-am poruncit şi păzind legile şi hotărârile Mele,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "voi întări pe vecie tronul domniei tale peste Israel, aşa cum i-am promis tatălui tău, David, atunci când am spus: «Nu vei fi lipsit niciodată de un urmaş la tronul lui Israel!»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dar dacă voi sau urmaşii voştri vă veţi întoarce de la Mine, dacă nu veţi păzi poruncile şi legile pe care vi le-am dat, dacă vă veţi depărta, dacă veţi sluji altor dumnezei şi vă veţi închina înaintea lor,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "atunci îl voi îndepărta pe Israel din ţara pe care i-am dat-o şi voi lepăda dinaintea Mea Casa pe care am sfinţit-o pentru Numele Meu, iar Israel va ajunge de pomină şi de batjocură printre toate popoarele."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Şi oricât de impunătoare este această Casă acum, toţi cei care vor trece pe lângă ea se vor îngrozi, vor fluiera şi vor întreba: «De ce a făcut DOMNUL astfel acestei ţări şi acestei Case?»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Atunci li se va răspunde: «Pentru că L-au părăsit pe DOMNUL, Dumnezeul lor, Cel Care i-a scos pe strămoşii lor din ţara Egiptului, şi pentru că s-au alipit de alţi dumnezei, s-au închinat înaintea lor şi le-au slujit, de aceea a adus DOMNUL peste ei toată această nenorocire.»“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Alte realizări ale lui Solomon - La sfârşitul celor douăzeci de ani, timp în care Solomon zidise cele două clădiri – Casa DOMNULUI şi palatul regelui –"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "(Hiram, regele Tirului, îi dăduse lui Solomon lemne de cedru şi de chiparos şi aur cât a dorit), regele Solomon i-a dat lui Hiram douăzeci de cetăţi în ţara Galileii."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hiram a ieşit din Tir să vadă cetăţile pe care i le-a dat Solomon, dar nu i-au plăcut."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Atunci a zis: „Ce fel de cetăţi mi-ai dat, frate?“ Şi le-a numit ţara Cabul, nume pe care îl poartă şi astăzi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hiram îi trimisese regelui Solomon o sută douăzeci de talanţi de aur."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aşa au stat lucrurile cu privire la oamenii de corvoadă pe care i-a folosit regele Solomon pentru a zidi Casa DOMNULUI, palatul său, Milo, zidul Ierusalimului şi cetăţile Haţor, Meghido şi Ghezer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Faraonul Egiptului se dusese, capturase Ghezerul şi-i dăduse foc. Îi omorâse pe canaaniţii din cetate şi i-o dăduse ca zestre fiicei sale, soţia lui Solomon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Solomon a rezidit cetăţile Ghezer, Bet-Horonul de Jos,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Baalat şi Tadmor în pustie, în interiorul ţării,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "precum şi toate cetăţile pentru provizii, pe care Solomon le avea, cetăţile pentru care şi cetăţile pentru cavalerie, şi tot ceea ce a dorit Solomon să zidească în Ierusalim, în Liban şi în toată ţara aflată sub stăpânirea sa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Iar pe toţi cei ce au mai rămas dintre amoriţi, hitiţi, periziţi, hiviţi şi iebusiţi – cei ce nu făceau parte din Israel –"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "adică dintre urmaşii acestora, care au rămas în ţară şi pe care israeliţii nu i-au putut nimici de tot, Solomon i-a folosit la muncă forţată şi aşa au rămas până astăzi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dar Solomon nu i-a folosit pe israeliţi ca sclavi, căci aceştia îi slujeau ca ostaşi, slujitori, demnitari, ofiţeri şi conducători de care şi de cavalerie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Căpeteniile puse să supravegheze lucrarea lui Solomon şi poporul care o făcea, erau în număr de cinci sute cincizeci."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Fiica lui Faraon s-a suit din Cetatea lui David, la palatul pe care Solomon îl zidise pentru ea. Atunci a zidit el Milo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De trei ori pe an, Solomon aducea arderi de tot şi jertfe de pace pe altarul pe care-l zidise pentru DOMNUL şi ardea tămâie înaintea DOMNULUI împreună cu jertfele. Astfel, el a terminat Casa."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Regele Solomon a construit şi nişte corăbii la Eţion-Gheber, care se află lângă Elat, în ţara Edomului, pe ţărmul Mării Roşii."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hiram şi-a trimis slujitorii, marinari care cunoşteau marea, pentru a sluji împreună cu slujitorii lui Solomon."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ei s-au dus la Ofir şi au luat de acolo patru sute douăzeci de talanţi de aur, pe care i-au adus apoi regelui Solomon."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Regina din Şeba îl vizitează pe Solomon - Când regina din Şeba a auzit despre faima lui Solomon datorată Numelui DOMNULUI, a venit ca să-l încerce prin întrebări grele."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ea a sosit la Ierusalim însoţită de o caravană foarte numeroasă, având cu ea cămile încărcate cu mirodenii, foarte mult aur şi pietre preţioase; a venit la Solomon şi i-a vorbit despre tot ce avea pe inimă."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Solomon i-a răspuns la toate întrebările; nu a fost nimic prea greu pe care regele să nu fi ştiut să i-l clarifice."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Când regina din Şeba a văzut toată înţelepciunea lui Solomon, palatul pe care-l zidise,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "mâncarea de la masa lui, locuinţa slujitorilor săi, slujirea servitorilor săi, veşmintele acestora, paharnicii lui şi arderile lui de tot, pe care le aducea la Casa DOMNULUI, i s-a tăiat răsuflarea."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Apoi i-a zis regelui: „Aşadar, este adevărat ce am auzit în ţara mea despre faptele tale şi despre înţelepciunea ta!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dar nu am crezut aceste lucruri până când nu am venit şi până nu le-am văzut cu ochii mei. Iată însă că nu mi s-a spus nici măcar pe jumătate! Tu ai mai multă înţelepciune şi bogăţie decât se spune în zvonul pe care l-am auzit."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Fericiţi sunt oamenii tăi şi fericiţi sunt aceşti slujitori ai tăi care stau mereu înaintea ta şi care aud înţelepciunea ta!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Binecuvântat să fie DOMNUL, Dumnezeul tău, Care Şi-a găsit plăcerea în tine, punându-te pe tronul lui Israel. DOMNUL îl iubeşte pe vecie pe Israel! El te-a pus rege ca să faci judecată şi dreptate.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Şi ea i-a dăruit regelui o sută douăzeci de talanţi de aur, o mare cantitate de mirodenii, precum şi pietre preţioase. Niciodată n-au mai fost aduse aşa de multe mirodenii ca acelea pe care regina din Şeba i le-a dăruit regelui Solomon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "(Corăbiile lui Hiram, care au adus aur din Ofir, au mai adus din Ofir şi mari cantităţi de lemn de almug şi pietre preţioase."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Din lemnul de almug regele a făcut trepte pentru Casa DOMNULUI şi pentru palatul regelui, lire şi harfe pentru cântăreţi. Niciodată n-a mai fost adus lemn de almug şi nici n-a mai fost văzut de atunci.)"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Regele Solomon i-a dat reginei din Şeba tot ceea ce ea şi-a dorit şi a cerut, pe lângă ceea ce regele Solomon i-a dăruit din generozitate. După aceea ea a plecat şi s-a întors în ţara sa împreună cu slujitorii săi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pericolele gloriei lui Solomon: condamnarea lui Solomon - Cantitatea de aur care intra anual în vistieria lui Solomon era de şase sute şaizeci şi şase de talanţi de aur,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "în afară de cel care venea de la negustori şi din negoţul comercianţilor, de la toţi regii Arabiei şi de la guvernatorii ţării."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Regele Solomon a făcut două sute de scuturi mari din aur bătut, pentru fiecare scut folosind câte şase sute de şecheli de aur,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "şi trei sute de scuturi mici din aur bătut, pentru fiecare dintre aceste scuturi folosind câte trei mine de aur. Regele le-a pus în Palatul Pădurii Libanului."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Regele a mai făcut şi un tron mare din fildeş şi l-a poleit cu aur pur."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tronul avea şase trepte, iar partea de sus era rotundă în spate. De fiecare parte a tronului era câte o rezemătoare, iar lângă fiecare rezemătoare era aşezat câte un leu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pe cele şase trepte erau aşezaţi, de-o parte şi de alta, doisprezece lei. Aşa ceva nu se mai făcuse pentru nici un regat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toate vasele de băut ale regelui Solomon erau din aur şi toate vasele din Palatul Pădurii Libanului erau din aur pur. Nici unul nu era din argint, întrucât argintul nu era de mare preţ în zilele lui Solomon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Căci regele avea pe mare corăbii de Tarşiş care navigau împreună cu corăbiile lui Hiram şi o dată la trei ani aduceau aur, argint, fildeş, maimuţe şi păuni."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Regele Solomon i-a întrecut în bogăţie şi în înţelepciune pe toţi regii pământului."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toată lumea căuta să-l vadă pe Solomon, ca să-i asculte înţelepciunea pe care Dumnezeu o pusese în mintea lui."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "An de an, fiecare dintre cei care veneau îşi aduceau darul: vase de argint şi de aur, haine, arme, mirodenii, cai şi catâri."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Solomon a adunat care şi cai; avea o mie patru sute de care şi douăsprezece mii de cai, pe care îi ţinea în cetăţile pentru care, precum şi împreună cu el, la Ierusalim."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Regele a făcut ca argintul să fie la fel de obişnuit în Ierusalim precum pietrele, iar cedrii la fel de numeroşi precum sicomorii de pe dealuri."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Caii, pe care Solomon îi avea, erau aduşi din Egipt şi din Kue; negustorii regelui îi cumpărau din Kue pe un preţ stabilit."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Un car era cumpărat din Egipt cu şase sute de şecheli de argint, iar un cal cu o sută cincizeci de şecheli. De asemenea, prin ei erau vânduţi cai şi care tuturor regilor hitiţilor şi regilor Aramului."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Regele Solomon însă, pe lângă fiica lui Faraon, a iubit multe femei străine: moabite, amonite, edomite, sidoniene şi hitite."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ele erau din neamurile despre care DOMNUL le poruncise israeliţilor: „Să nu vă căsătoriţi cu ele, căci cu siguranţă vă vor întoarce inimile înspre zeii lor!“ Dar Solomon s-a alipit de ei, iubindu-i."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El avea ca soţii şapte sute de prinţese şi trei sute de ţiitoare; iar soţiile sale i-au pervertit inima."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Când Solomon a îmbătrânit, soţiile sale i-au întors inima înspre alţi dumnezei, astfel că inima lui nu a mai fost în întregime a DOMNULUI, Dumnezeul său, aşa cum fusese inima tatălui său, David."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El i-a slujit lui Aştoret, zeiţa sidonienilor, şi lui Moleh, urâciunea amoniţilor."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Şi Solomon a făcut ce este rău înaintea DOMNULUI şi nu L-a urmat întru totul pe DOMNUL ca tatăl său, David."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pe muntele din faţa Ierusalimului, el a zidit o înălţime pentru Chemoş, urâciunea moabiţilor, şi pentru Moleh, urâciunea amoniţilor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aşa a făcut pentru toate soţiile sale străine care ardeau tămâie şi aduceau jertfe zeilor lor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "DOMNUL s-a mâniat pe Solomon pentru că-şi îndepărtase inima de la DOMNUL, Dumnezeul lui Israel, Care i Se arătase de două ori."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El îi poruncise să nu slujească altor dumnezei; dar el nu a ascultat de porunca DOMNULUI."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Şi DOMNUL i-a spus lui Solomon: „Pentru că ai făcut acest lucru şi nu ai păzit legământul Meu şi legile Mele, pe care ţi le-am dat, voi smulge regatul de la tine şi îl voi da slujitorului tău."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Însă nu voi face acest lucru în timpul vieţii tale, datorită tatălui tău, David, ci îl voi smulge din mâna fiului tău."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Totuşi, nu voi smulge întregul regat de la el, ci îi voi lăsa fiului tău o seminţie, datorită robului Meu David şi datorită Ierusalimului pe care l-am ales.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ultimii ani ai domniei lui Solomon: duşmanii lui Solomon - Apoi DOMNUL a ridicat un duşman împotriva lui Solomon, pe edomitul Hadad, din neamul regal al Edomului."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pe vremea când David se lupta cu Edomul, Ioab, conducătorul oştirii, mergând să-i îngroape pe cei morţi, i-a omorât pe toţi bărbaţii din Edom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ioab şi tot Israelul rămăseseră acolo timp de şase luni, până i-au omorât pe toţi bărbaţii din Edom,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "însă Hadad fugise în Egipt împreună cu câţiva edomiţi dintre slujitorii tatălui său; pe atunci el era doar un copil."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ei plecaseră din Midian şi se duseseră în Paran; din Paran au luat cu ei nişte bărbaţi şi s-au dus în Egipt, la Faraon, monarhul Egiptului, care i-a dat lui Hadad o casă şi nişte pământ şi s-a îngrijit de hrana lui."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hadad a găsit o aşa mare bunăvoinţă înaintea lui Faraon, încât acesta i-a dat-o de soţie pe sora soţiei sale, regina Tahpenes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sora reginei Tahpenes i-a născut un fiu cu numele Ghenubat, pe care Tahpenes l-a crescut la curtea lui Faraon. Ghenubat a locuit împreună cu fiii lui Faraon în palatul acestuia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "În timp ce era în Egipt, Hadad a aflat că David s-a culcat alături de părinţii săi şi că şi Ioab, conducătorul oştirii, era mort. Atunci Hadad i-a zis lui Faraon: – Dă-mi voie să mă întorc în ţara mea!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "– Ce-ţi lipseşte la mine de vrei să te întorci în ţara ta? l-a întrebat Faraon. – Nimic, a răspuns el, dar lasă-mă să plec!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dumnezeu a ridicat un alt duşman împotriva lui Solomon: pe Rezon, fiul lui Eliada, care fugise de la stăpânul său, Hadad-Ezer, regele din Ţoba."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El a adunat în jurul său nişte bărbaţi şi a devenit căpetenia unei bande de prădători, atunci când David i-a omorât pe cei din Ţoba. Ei s-au dus la Damasc, s-au stabilit şi au domnit acolo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Rezon a fost un duşman al lui Israel în tot timpul vieţii lui Solomon, adăugând la răul pe care Hadad i l-a făcut lui Solomon. El domnea peste Aram şi l-a urât pe Israel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Apoi, slujitorul lui Solomon, Ieroboam, fiul lui Nebat, un efraimit din Ţereda, a cărui mamă era Ţerua, a ridicat mâna împotriva regelui."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Iată cu ce prilej a ridicat el mâna împotriva regelui: Solomon zidea Milo şi astupa spărturile cetăţii tatălui său, David."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ieroboam era un om viteaz, iar când Solomon a văzut cum îşi îndeplineşte acest tânăr slujba, i-a încredinţat supravegherea tuturor oamenilor de corvoadă din Casa lui Iosif."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pe atunci, Ieroboam a ieşit din Ierusalim şi s-a întâlnit pe drum cu profetul Ahia din Şilo, care era îmbrăcat cu o manta nouă. Cei doi erau singuri pe câmp."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Atunci profetul Ahia a luat mantaua de pe el, a rupt-o în douăsprezece bucăţi"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "şi i-a zis lui Ieroboam: „Ia-ţi zece bucăţi, căci aşa vorbeşte DOMNUL, Dumnezeul lui Israel: «Voi rupe regatul din mâinile lui Solomon şi-ţi voi da ţie zece seminţii."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dar lui îi va rămâne o seminţie datorită robului Meu David şi datorită cetăţii Ierusalim, pe care am ales-o dintre toate seminţiile lui Israel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Voi face aceasta pentru că M-a părăsit, pentru că s-a închinat la Aştoret, zeiţa sidonienilor, lui Chemoş, zeul moabiţilor, şi lui Moleh, zeul amoniţilor, şi pentru că nu a umblat în căile Mele, ca să facă ceea ce este drept înaintea Mea şi să păzească legile şi hotărârile Mele, ca David, tatăl lui."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Însă nu voi lua întregul regat din mâinile lui Solomon, căci l-am pus domnitor pentru toate zilele vieţii lui, datorită robului Meu David, pe care l-am ales şi care a păzit poruncile şi legile Mele."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Voi lua regatul din mâinile fiului său şi-ţi voi da ţie zece seminţii."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Însă îi voi da o seminţie fiului său, pentru ca robul Meu David să aibă întotdeauna o lumină înaintea Mea, la Ierusalim, cetatea pe care am ales-o pentru a-Mi pune Numele acolo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Iar pe tine te voi lua şi vei domni peste tot ce-ţi va dori sufletul! Vei fi rege peste Israel!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dacă vei asculta de tot ceea ce-ţi voi porunci, dacă vei umbla în căile Mele şi vei face ceea ce este drept înaintea Mea, păzind legile şi poruncile Mele, aşa cum a făcut robul Meu David, atunci voi fi cu tine, îţi voi zidi o Casă statornică, ca aceea pe care i-am zidit-o lui David, şi-ţi voi da ţie pe Israel."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Îi voi smeri prin aceasta pe urmaşii lui David, dar nu pentru totdeauna.»“"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Solomon a încercat să-l omoare pe Ieroboam, dar acesta a fugit în Egipt, la monarhul Şişak şi a rămas acolo până când Solomon a murit."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Celelalte fapte ale lui Solomon, tot ce a făcut el şi înţelepciunea sa, nu sunt scrise oare în „Cartea cronicilor lui Solomon“?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Solomon a domnit timp de patruzeci de ani la Ierusalim, peste tot Israelul."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Apoi Solomon s-a culcat alături de părinţii săi şi a fost înmormântat în cetatea tatălui său, David. Şi în locul lui a domnit fiul său Roboam."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Împrejurările divizării regatului lui Solomon - Roboam s-a dus la Şehem, pentru că tot Israelul venise la Şehem să-l facă rege."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Când Ieroboam, fiul lui Nebat, a auzit lucrul acesta, el se afla în Egipt, acolo unde fugise de regele Solomon. Ieroboam s-a întors din Egipt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Au trimis să-l cheme, iar Ieroboam şi întreaga adunare a lui Israel au venit şi i-au vorbit lui Roboam astfel:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "– Tatăl tău a îngreunat jugul nostru. Acum, despovărează-ne de slujba aspră a tatălui tău şi de jugul cel greu pe care l-a pus peste noi şi-ţi vom sluji!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "– Duceţi-vă şi întoarceţi-vă la mine peste trei zile, le-a răspuns el. Şi poporul a plecat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Regele Roboam s-a sfătuit cu bătrânii care i-au slujit tatălui său, Solomon, în timpul vieţii acestuia, întrebându-i: – Ce mă sfătuiţi să răspund acestui popor?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "– Dacă, astăzi, vei fi un slujitor pentru cei din poporul acesta, i-au răspuns ei, dacă le vei sluji şi dacă le vei răspunde prin cuvinte plăcute, ei vor fi slujitorii tăi toată viaţa lor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Însă Roboam nu a luat în seamă sfatul pe care i l-au dat bătrânii, ci a cerut şi sfatul tinerilor cu care a copilărit şi care-i slujeau."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El i-a întrebat: – Ce mă sfătuiţi? Cum să răspund acestui popor care mi-a cerut să-l despovărez de jugul pe care tatăl meu l-a pus peste el?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tinerii care copilăriseră împreună cu el i-au răspuns: – Acestui popor care ţi-a zis că tatăl tău i-a îngreunat jugul şi că tu trebuie să-l iei de peste el, să-i spui astfel: „Degetul meu cel mic este mai gros decât şoldurile tatălui meu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tatăl meu a pus un jug greu peste voi, dar eu voi adăuga mai mult la jugul vostru. Tatăl meu v-a pedepsit cu bice, dar eu vă voi pedepsi cu gârbace.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ieroboam, însoţit de tot poporul, a venit la Roboam a treia zi, după cum le poruncise regele când le zisese: „Întoarceţi-vă la mine peste trei zile!“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Regele i-a răspuns aspru poporului. El nu a luat în seamă sfatul pe care i l-au dat bătrânii"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "şi le-a vorbit potrivit sfatului tinerilor: – Tatăl meu v-a îngreunat jugul, dar eu voi adăuga mai mult la jugul vostru. Tatăl meu v-a pedepsit cu bice, dar eu vă voi pedepsi cu gârbace."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Astfel regele nu a ascultat plângerea poporului, fiindcă această întorsătură a lucrurilor venea de la DOMNUL, pentru ca DOMNUL să-Şi împlinească cuvântul pe care îl rostise cu privire la Ieroboam, fiul lui Nebat, prin Ahia din Şilo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Când toţi cei din Israel au văzut că regele a refuzat să-i asculte, i-au răspuns astfel: – Ce parte avem noi în David? N-avem nici o moştenire în fiul lui Işai. La corturile tale, Israel! Vezi-ţi de Casa ta, David! Şi poporul Israel a plecat acasă."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Roboam însă a continuat să domnească peste israeliţii care locuiau în cetăţile lui Iuda."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Regele Roboam l-a trimis la ei pe Adoniram, cel care era mai mare peste oamenii de corvoadă, dar toţi israeliţii l-au omorât împroşcându-l cu pietre. Atunci regele Roboam s-a grăbit să se suie în car ca să fugă la Ierusalim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Aşa s-a răzvrătit Israel împotriva Casei lui David şi aşa au şi rămas până astăzi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Întregul Israel, auzind că Ieroboam se întorsese, au trimis să-l cheme la adunare şi l-au numit rege peste tot Israelul. Nici unul nu s-a dus după Casa lui David, în afară de seminţia lui Iuda."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Când Roboam a ajuns la Ierusalim, a adunat toată Casa lui Iuda şi seminţia lui Beniamin – o sută optzeci de mii de bărbaţi aleşi şi gata de luptă – ca să lupte împotriva Casei lui Israel şi să aducă din nou regatul sub stăpânirea lui Roboam, fiul lui Solomon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dar Cuvântul lui Dumnezeu a venit la Şemaia, omul lui Dumnezeu, zicându-i astfel:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "„Spune-le lui Roboam, fiul lui Solomon, regele lui Iuda, întregii case a lui Iuda şi a lui Beniamin, precum şi celor rămaşi din popor"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "că aşa vorbeşte DOMNUL: «Nu vă ridicaţi la luptă împotriva fraţilor voştri, israeliţii! Întoarceţi-vă fiecare acasă, căci de la Mine a venit lucrul acesta.»“ Ei au ascultat Cuvântul DOMNULUI şi s-au întors acasă, potrivit poruncii DOMNULUI."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ieroboam instituie cultul viţelului în Israel - Ieroboam a zidit cetatea Şehem în regiunea muntoasă a lui Efraim şi a locuit acolo; apoi a ieşit de acolo şi a zidit cetatea Peniel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "El s-a gândit: „S-ar putea ca acum regatul să se întoarcă la Casa lui David."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dacă acest popor se va duce la Casa DOMNULUI, în Ierusalim, ca să aducă jertfe, inima acestui popor va trece de partea stăpânului lor, Roboam, regele lui Iuda; pe mine mă vor omorî şi se vor întoarce la Roboam, regele lui Iuda.“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "După ce s-a sfătuit, regele a făcut doi viţei de aur şi a zis poporului: „Este prea mult pentru voi să mergeţi până la Ierusalim. Israele, iată zeii tăi care te-au scos din ţara Egiptului!“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "L-a pus pe unul la Betel, iar pe celălalt la Dan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Şi acest lucru a devenit un prilej de păcătuire; poporul mergea până la Dan să se închine înaintea unuia dintre viţei."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ieroboam a construit sanctuare pe înălţimi şi a numit preoţi din tot poporul, deşi nu făceau parte dintre leviţi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ieroboam a rânduit o sărbătoare în ziua a cincisprezecea a lunii a opta, ca aceea din Iuda, şi aducea jertfe pe altar. Iată ce a făcut la Betel: a adus jertfe viţeilor pe care-i făcuse şi a numit preoţi pentru înălţimile pe care le zidise."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "În ziua a cincisprezecea a lunii a opta, pe care o alesese singur, el a adus jertfe pe altarul pe care-l construise la Betel. Astfel, el a rânduit o sărbătoare pentru israeliţi şi se ducea la altar ca să ardă tămâie."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Omul lui Dumnezeu din Iuda - Atunci, un om al lui Dumnezeu a venit din Iuda la Betel, după Cuvântul DOMNULUI, în timp ce Ieroboam stătea lângă altar, arzând tămâie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El a strigat împotriva altarului, potrivit Cuvântului DOMNULUI şi a zis: „Altarule, altarule! Aşa vorbeşte DOMNUL: «Iată că se va naşte un fiu Casei lui David, al cărui nume va fi Iosia. El îi va înjunghia pe tine pe preoţii înălţimilor care aduc jertfe aici şi oseminte omeneşti se vor arde pe tine!»“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El a dat un semn în aceeaşi zi, spunând: „Acesta este semnul pe care DOMNUL l-a dat: altarul se va despica, iar cenuşa din el se va împrăştia.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Când a auzit cuvântul pe care omul lui Dumnezeu îl vestise împotriva altarului din Betel, regele Ieroboam şi-a întins mâna de deasupra altarului spre el şi a poruncit: „Prindeţi-l!“ Dar mâna pe care o întinsese spre omul lui Dumnezeu s-a uscat, astfel că nu şi-a mai putut-o trage înapoi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Altarul s-a despicat, iar cenuşa din el s-a împrăştiat, potrivit semnului pe care omul lui Dumnezeu îl dăduse prin Cuvântul DOMNULUI."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Atunci regele l-a rugat pe omul lui Dumnezeu: „Mijloceşte la DOMNUL, Dumnezeul tău, şi roagă-te pentru mine ca să-mi pot trage mâna înapoi!“ Omul lui Dumnezeu a mijlocit la DOMNUL, iar mâna regelui s-a refăcut şi a devenit ca mai înainte."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Regele i-a zis omului lui Dumnezeu: – Vino cu mine acasă, înviorează-te şi îţi voi da un dar!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "– Chiar dacă mi-ai da jumătate din averile tale, i-a răspuns omul lui Dumnezeu, nu voi veni cu tine, nu voi mânca pâine, nici nu voi bea apă în acest loc,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "pentru că mi s-a poruncit prin Cuvântul DOMNULUI: „Să nu mănânci pâine, să nu bei apă şi să nu te întorci pe acelaşi drum pe care te vei duce!“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Astfel, el a plecat pe un alt drum şi nu s-a întors pe acelaşi drum pe care venise la Betel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "În Betel locuia un profet bătrân. Fiii săi au venit şi i-au istorisit tatălui lor tot ceea ce făcuse omul lui Dumnezeu în Betel în acea zi, precum şi cuvintele pe care i le spusese regelui."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Atunci tatăl lor i-a întrebat: „Pe ce drum a plecat?“ Fiii săi văzuseră pe ce drum plecase omul lui Dumnezeu, care venise din Iuda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Apoi el le-a zis fiilor săi: „Înşeuaţi-mi măgarul!“ După ce i-au înşeuat măgarul, a încălecat pe el"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "şi s-a dus după omul lui Dumnezeu. L-a găsit şezând sub un stejar şi l-a întrebat: – Tu eşti omul lui Dumnezeu care a venit din Iuda? – Eu sunt, a răspuns el."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "– Vino acasă cu mine şi mănâncă ceva, i-a zis el."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "– Nu pot să mă întorc şi să merg cu tine, nici să mănânc pâine, nici să beau apă în acest loc, i-a răspuns omul lui Dumnezeu,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "pentru că mi s-a spus prin Cuvântul DOMNULUI: „Să nu mănânci pâine, nici să nu bei apă acolo şi să nu te întorci pe acelaşi drum pe care te vei duce!“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El i-a zis: – Şi eu sunt profet ca tine. Şi un înger mi-a vorbit prin Cuvântul DOMNULUI, spunând: „Adu-l înapoi acasă cu tine ca să mănânce pâine şi să bea apă!“ Îl minţea."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Atunci omul lui Dumnezeu s-a întors cu el, a mâncat pâine şi a băut apă în casa lui."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "În timp ce stăteau la masă, cuvântul DOMNULUI a venit la profetul care-l adusese înapoi"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "şi el a strigat împotriva omului lui Dumnezeu care venise din Iuda: „Aşa vorbeşte DOMNUL: «Pentru că nu L-ai ascultat pe DOMNUL şi nu ai păzit porunca pe care DOMNUL, Dumnezeul tău, ţi-a dat-o,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "ci te-ai întors şi ai mâncat pâine şi ai băut apă în locul despre care îţi poruncise să nu mănânci pâine, nici să nu bei apă, trupul tău nu va fi înmormântat în mormântul părinţilor tăi.»“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "După ce omul lui Dumnezeu a terminat de mâncat şi de băut, profetul care-l adusese înapoi i-a înşeuat măgarul."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El a plecat şi a întâlnit pe drum un leu care l-a omorât. Trupul lui a fost aruncat pe drum. Atât măgarul, cât şi leul stăteau lângă trup."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nişte bărbaţi care treceau pe acolo au văzut trupul întins pe drum şi leul stând lângă el şi au venit să spună acest lucru în cetatea în care locuia profetul cel bătrân."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Când profetul care-l întorsese din drumul lui a auzit acest lucru, a zis: „Acesta este omul lui Dumnezeu care n-a ascultat de Cuvântul DOMNULUI. DOMNUL l-a dat în ghearele leului care l-a sfâşiat şi l-a omorât, potrivit cuvântului pe care îl spusese DOMNUL.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Apoi le-a zis fiilor săi: „Înşeuaţi-mi măgarul!“ Şi ei l-au înşeuat."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "El a plecat şi a găsit trupul întins pe drum, iar măgarul şi leul stând lângă el. Leul nu mâncase trupul, nici nu sfâşiase măgarul."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Atunci profetul a ridicat trupul omului lui Dumnezeu, l-a pus pe măgar şi s-a întors în cetate să-l jelească şi să-l înmormânteze."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I-a aşezat trupul în propriul său mormânt şi l-a jelit zicând: „Vai, frate!“"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "După ce l-a înmormântat, profetul le-a spus fiilor săi: „Când voi muri, îngropaţi-mă în mormântul în care este îngropat omul lui Dumnezeu; aşezaţi-mi oasele lângă oasele lui,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "deoarece cuvântul pe care el l-a rostit, potrivit poruncii DOMNULUI, împotriva altarului care se află în Betel şi împotriva tuturor sanctuarelor de pe înălţimile care se găsesc în cetăţile Samariei, se va împlini.“"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ieroboam nu s-a întors de la calea lui cea rea nici după acest eveniment, ci a numit preoţi pentru înălţimi, luaţi din tot poporul. Cei doritori erau învestiţi de el ca preoţi pentru înălţimi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Acesta a fost păcatul familiei lui Ieroboam, care a dus la ştergerea şi nimicirea ei de pe faţa pământului."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ahia profeţeşte împotriva familiei lui Ieroboam - În vremea aceea, Abia, fiul lui Ieroboam, s-a îmbolnăvit."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ieroboam i-a zis soţiei sale: „Te rog scoală-te, deghizează-te ca să nu fii recunoscută că eşti soţia lui Ieroboam şi du-te la Şilo. Acolo este profetul Ahia, cel care mi-a spus că eu voi fi rege peste acest popor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ia cu tine zece pâini, nişte plăcinte şi un vas cu miere şi du-te la el; el îţi va spune ce se va întâmpla cu copilul.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Soţia lui Ieroboam a făcut ce i s-a spus: s-a sculat şi s-a dus la Ahia acasă, în Şilo. Ahia nu putea să vadă pentru că vederea îi slăbise din cauza bătrâneţii,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "dar DOMNUL îi spusese: „Soţia lui Ieroboam va veni să te întrebe despre fiul ei, căci este bolnav. Să-i vorbeşti aşa şi aşa. Când va ajunge, se va da drept altcineva.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Când Ahia a auzit zgomotul paşilor ei, în clipa în care intra pe uşă, i-a zis: „Intră, soţia lui Ieroboam! De ce pretinzi că eşti altcineva? Am un mesaj aspru pentru tine."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Du-te şi spune-i lui Ieroboam ce a zis DOMNUL, Dumnezeul lui Israel: «Te-am ridicat din mijlocul poporului şi te-am numit conducător peste poporul Meu, Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Am rupt regatul de la Casa lui David şi ţi l-am dat ţie, dar tu nu ai fost ca robul Meu David, care a păzit poruncile Mele şi care M-a urmat din toată inima, făcând doar ce este drept înaintea Mea."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tu ai făcut mai mult rău decât toţi cei care au fost înainte de tine. Te-ai dus şi ţi-ai făcut alţi dumnezei şi idoli turnaţi ca să Mă mânii, iar pe Mine M-ai aruncat înapoia ta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De aceea voi aduce nenorocirea peste familia lui Ieroboam; voi nimici orice bărbat din Israel care-i aparţine lui Ieroboam, fie sclav, fie liber şi voi arde familia lui Ieroboam aşa cum arde cineva bălegarul, până va pieri."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Câinii îi vor mânca pe cei din familia lui Ieroboam care vor muri în cetate, iar păsările cerului îi vor mânca pe cei care vor muri pe câmp.» Căci DOMNUL a vorbit."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cât despre tine, ridică-te şi du-te acasă. Când îţi vor păşi picioarele în cetate, copilul va muri."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tot Israelul îl va jeli şi-l va înmormânta. El este singurul dintre cei care-i aparţin lui Ieroboam şi care va fi înmormântat, pentru că el este singurul din familia lui Ieroboam în care s-a găsit ceva bun pentru DOMNUL, Dumnezeul lui Israel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "DOMNUL Îşi va ridica un rege peste Israel, care va stârpi familia lui Ieroboam. Astăzi este acea zi! Chiar acum!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "DOMNUL îl va lovi pe Israel şi astfel el va fi ca o trestie care se clatină în apă. El îl va dezrădăcina pe Israel din această ţară bună, pe care le-o dăduse strămoşilor lor şi-i va împrăştia dincolo de râu, pentru că şi-au făcut aşere, mâniindu-L pe DOMNUL."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El îl va părăsi pe Israel din cauza păcatelor pe care Ieroboam le-a săvârşit şi prin care l-a făcut şi pe Israel să păcătuiască.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Soţia lui Ieroboam s-a sculat şi s-a întors la Tirţa. Când ea a păşit peste pragul palatului, copilul a murit."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "L-au înmormântat şi toţi israeliţii l-au jelit, aşa cum DOMNUL vorbise prin robul Său, profetul Ahia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Celelalte fapte ale lui Ieroboam, războaiele pe care le-a purtat şi felul în care a domnit, nu sunt scrise oare în „Cartea cronicilor regilor lui Israel“?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ieroboam a domnit timp de douăzeci şi doi de ani, apoi s-a culcat alături de părinţii săi. Şi în locul lui a domnit fiul său Nadab."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Domnia lui Roboam în Iuda - Roboam, fiul lui Solomon, domnea în Iuda. El era în vârstă de patruzeci şi unu de ani când a început să domnească şi a domnit timp de şaptesprezece ani în Ierusalim, cetatea pe care DOMNUL o alesese dintre toate seminţiile lui Israel pentru a-Şi pune Numele Său în ea. Mama lui era amonită şi se numea Naama."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Iuda a făcut ce este rău în ochii DOMNULUI. Ei I-au stârnit gelozia prin păcatele pe care le-au săvârşit, mai mult decât o făcuseră strămoşii lor."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De asemenea, ei şi-au zidit înălţimi, stâlpi sacri şi aşere pe orice deal înalt şi sub orice copac verde."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Erau în ţară chiar şi bărbaţi care se prostituau. Ei au săvârşit toate urâciunile popoarelor pe care DOMNUL le izgonise dinaintea israeliţilor."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "În al cincilea an de domnie a regelui Roboam, Şişak, monarhul Egiptului, a înaintat împotriva Ierusalimului."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "El a luat comorile Casei DOMNULUI şi comorile palatului regelui; a luat totul. A luat şi toate scuturile de aur făcute de Solomon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "În locul lor, regele Roboam a făcut nişte scuturi de bronz, pe care le-a încredinţat căpeteniilor gărzilor, cei care păzeau intrarea palatului regelui."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De fiecare dată când regele mergea la Casa DOMNULUI, căpeteniile gărzilor le purtau înaintea lui, după care le aduceau înapoi în odaia gărzilor."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Celelalte fapte ale lui Roboam şi tot ce a făcut el, nu sunt scrise oare în „Cartea cronicilor regilor lui Iuda“?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Între Roboam şi Ieroboam a fost război în tot timpul vieţii lor."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Roboam s-a culcat alături de părinţii săi şi a fost înmormântat alături de părinţii săi, în Cetatea lui David. Mama lui fusese amonita Naama. Apoi în locul lui a domnit fiul său Abia."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Domnia lui Abia în Iuda - În al optsprezecelea an de domnie a regelui Ieroboam, fiul lui Nebat, peste Iuda a început să domnească Abia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El a domnit la Ierusalim timp de trei ani. Mama lui se numea Maaca şi era fiica lui Absalom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El a trăit în toate păcatele pe care tatăl său le săvârşise înaintea lui şi inima lui nu I-a fost devotată în întregime DOMNULUI, Dumnezeul său, cum fusese inima strămoşului său David."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Totuşi DOMNUL, Dumnezeul său, i-a dat o lumină în Ierusalim de dragul lui David, ridicându-l la tron pe fiul său după el şi consolidând Ierusalimul,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "căci David a făcut ce este drept înaintea DOMNULUI şi toată viaţa lui nu s-a abătut de la nici una dintre poruncile pe care El i le dăduse, în afară de evenimentul cu hititul Urie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cât timp a trăit Roboam, Ieroboam a fost în război cu el."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Celelalte fapte ale lui Abia şi tot ce a făcut el, nu sunt scrise oare în „Cartea cronicilor regilor lui Iuda“? Între Abia şi Ieroboam a fost război."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Abia s-a culcat alături de părinţii săi şi l-au înmormântat în Cetatea lui David, iar în locul lui a domnit fiul său Asa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Domnia lui Asa în Iuda - În al douăzecilea an al domniei lui Ieroboam, regele lui Israel, Asa a început să domnească peste Iuda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El a domnit la Ierusalim timp de patruzeci şi unu de ani. Bunica lui se numea Maaca şi era fiica lui Absalom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Asa a făcut ce este drept înaintea DOMNULUI, ca strămoşul său David."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I-a nimicit din ţară pe bărbaţii care se prostituau şi a îndepărtat toţi idolii pe care părinţii lui îi făcuseră."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De asemenea, chiar şi pe bunica sa, Maaca, nu a mai lăsat-o să fie regină, pentru că făcuse un idol hidos al Aşerei. Asa i-a sfărâmat idolul şi l-a ars lângă uedul Chidron."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dar înălţimile nu au fost îndepărtate, deşi inima lui Asa I-a fost devotată în întregime DOMNULUI în tot timpul vieţii lui."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El a adus în Casa DOMNULUI lucrurile pe care el şi tatăl său le închinaseră DOMNULUI: argintul, aurul şi vasele."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Între Asa şi Başa, regele lui Israel, a fost război în tot timpul vieţii lor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Başa, regele lui Israel, a înaintat împotriva lui Iuda. El a început să fortifice Rama, ca să nu dea voie nimănui să iasă sau să intre în teritoriul lui Asa, regele lui Iuda."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Asa a luat tot argintul şi aurul care rămăsese în vistieriile Casei DOMNULUI şi în vistieriile palatului regelui şi l-a dat slujitorilor săi. Apoi, regele Asa i-a trimis pe aceştia la Ben-Hadad, fiul lui Tab-Rimon, fiul lui Hezion, regele Aramului, care locuia în Damasc, zicându-i astfel:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "„Să fie un legământ între mine şi tine, aşa cum a fost între tatăl meu şi tatăl tău. Iată, îţi trimit un dar de argint şi de aur! Du-te deci şi rupe legământul tău cu Başa, regele lui Israel, ca el să se retragă dinaintea mea.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ben-Hadad a ascultat de regele Asa şi i-a trimis pe conducătorii oştirilor sale împotriva cetăţilor lui Israel. Ei au cucerit cetăţile Iyon, Dan, Abel-Bet-Maaca, tot Chineretul, precum şi toată ţara lui Neftali."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Când Başa a auzit acest lucru, a încetat să mai fortifice Rama şi s-a retras la Tirţa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Atunci regele Asa i-a chemat pe toţi cei din Iuda – nici unul n-a fost scutit – ca să ia pietrele şi lemnele folosite de Başa la fortificarea Ramei. Regele Asa le-a folosit la fortificarea Ghevei din Beniamin şi a Miţpei."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Celelalte fapte ale lui Asa, toată puterea lui, tot ce a făcut el şi cetăţile pe care le-a zidit, nu sunt scrise oare în „Cartea cronicilor regilor lui Iuda“? La bătrâneţe el a avut o boală de picioare."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Asa s-a culcat alături de părinţii săi şi a fost înmormântat alături de părinţii săi, în cetatea strămoşului său David. Apoi în locul lui a domnit fiul său Iehoşafat."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Domnia lui Nadab peste Israel şi complotul lui Başa - Nadab, fiul lui Ieroboam, a început să domnească peste Israel în al doilea an al domniei lui Asa, regele lui Iuda, şi a domnit timp de doi ani peste Israel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "El a făcut ce este rău înaintea DOMNULUI şi a trăit ca tatăl său; a trăit în păcatele prin care acesta îl făcuse şi pe Israel să păcătuiască."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Başa, fiul lui Ahia, din seminţia lui Isahar, a uneltit împotriva lui şi l-a ucis la Ghibeton, care aparţine filistenilor, în timp ce Nadab şi tot Israelul asediau Ghibetonul."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Başa l-a ucis în al treilea an al domniei lui Asa, regele lui Iuda, şi a domnit el în locul lui."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Când a devenit rege, Başa a omorât toată familia lui Ieroboam; n-a lăsat pe nimeni în viaţă dintre cei ai lui Ieroboam, ci i-a omorât pe toţi, potrivit cuvântului profeţit de DOMNUL prin robul Său Ahia din Şilo,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "din cauza păcatelor pe care Ieroboam le făcuse şi prin care îl făcuse şi pe Israel să păcătuiască mâniindu-L astfel pe DOMNUL, Dumnezeul lui Israel."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Celelalte fapte ale lui Nadab şi tot ce a făcut el, nu sunt scrise oare în „Cartea cronicilor regilor lui Israel“?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Între Asa şi Başa, regele lui Israel, a fost război în tot timpul vieţii lor."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Domnia lui Başa peste Israel - În al treilea an al domniei lui Asa, regele lui Iuda, Başa, fiul lui Ahia, a început să domnească peste tot Israelul, la Tirţa, şi a domnit timp de douăzeci şi patru de ani."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "El a făcut ce este rău înaintea DOMNULUI şi a umblat în căile lui Ieroboam, comițând păcatele prin care acesta îl făcuse şi pe Israel să păcătuiască."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Atunci Cuvântul DOMNULUI a vorbit împotriva lui Başa prin Iehu, fiul lui Hanani:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Te-am ridicat din pulbere şi te-am numit conducător peste poporul Meu, Israel, dar tu ai umblat în căile lui Ieroboam şi l-ai făcut pe poporul Meu, Israel, să păcătuiască mâniindu-Mă prin păcatele lor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De aceea îl voi nimici pe Başa împreună cu familia lui şi voi face familiei lui cum am făcut familiei lui Ieroboam, fiul lui Nebat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Câinii îi vor mânca pe cei din familia lui Başa care vor muri în cetate, iar păsările cerului îi vor mânca pe cei care vor muri pe câmp.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Celelalte fapte ale lui Başa, ce a făcut el şi puterea lui nu sunt scrise oare în „Cartea cronicilor regilor lui Israel“?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Başa s-a culcat alături de părinţii săi şi a fost înmormântat la Tirţa, iar fiul său Ela a domnit în locul lui."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cuvântul DOMNULUI vorbise împotriva lui Başa şi împotriva familiei lui prin profetul Iehu, fiul lui Hanani, atât din cauza tuturor relelor pe care acesta le făcuse înaintea DOMNULUI, mâniindu-L prin faptele lui şi devenind asemenea familiei lui Ieroboam, cât şi din cauză că el nimicise familia lui Ieroboam."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Domnia lui Ela peste Israel şi complotul lui Zimri - În al douăzeci şi şaselea an al domniei lui Asa, regele lui Iuda, Ela, fiul lui Başa, a început să domnească peste Israel. El a domnit la Tirţa timp de doi ani."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Slujitorul său Zimri, conducător peste jumătate dintre carele sale, a uneltit împotriva lui. Ela era la Tirţa, îmbătându-se în casa lui Arţa, cel care răspundea de palatul din Tirţa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zimri a intrat şi l-a ucis în al douăzeci şi şaptelea an al domniei lui Asa, regele lui Iuda. Apoi a început să domnească în locul lui."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De îndată ce a devenit rege şi s-a aşezat pe tronul său, el a ucis toată familia lui Başa; n-a lăsat în viaţă nici un bărbat, nici dintre rudele sale, nici dintre prietenii săi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Astfel, Zimri a nimicit toată familia lui Başa, potrivit cuvântului rostit de DOMNUL împotriva lui Başa prin profetul Iehu,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "din cauza tuturor păcatelor pe care le-au săvârşit Başa şi fiul său Ela şi prin care l-au făcut şi pe Israel să păcătuiască mâniindu-L pe DOMNUL, Dumnezeul lui Israel, prin idolii lor de nimic."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Celelalte fapte ale lui Ela şi ce a făcut el nu sunt scrise oare în „Cartea cronicilor regilor lui Israel“?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Domnia lui Zimri peste Israel şi complotul lui Omri - În al douăzeci şi şaptelea an al domniei lui Asa, regele lui Iuda, Zimri a domnit la Tirţa vreme de şapte zile, în timp ce poporul asedia Ghibetonul care aparţinea filistenilor."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Poporul care era în tabără a aflat că Zimri a uneltit împotriva regelui şi că l-a ucis. Şi în ziua aceea, chiar acolo în tabără, toţi israeliţii l-au numit rege peste Israel pe Omri, conducătorul oştirii."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Apoi Omri împreună cu toţi israeliţii care erau cu el s-au retras de la Ghibeton şi au asediat Tirţa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Când Zimri a văzut că cetatea a fost capturată, a intrat în fortăreaţa palatului regelui şi a dat foc palatului peste el. Astfel, el a murit"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "din cauza păcatelor pe care le-a săvârşit, făcând ce este rău înaintea DOMNULUI, umblând în căile lui Ieroboam şi trăind în păcatele pe care acesta le săvârşise şi prin care îl făcuse şi pe Israel să păcătuiască."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Celelalte fapte ale lui Zimri şi uneltirea pe care a făcut-o, nu sunt scrise oare în „Cartea cronicilor regilor lui Israel“?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Atunci, poporul Israel s-a împărţit în două: jumătate din popor dorea să-l facă rege pe Tibni, fiul lui Ghinat, iar cealaltă jumătate, pe Omri."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Poporul care era de partea lui Omri a triumfat asupra poporului care-l urma pe Tibni, fiul lui Ghinat. Astfel, Tibni a murit, iar Omri a devenit rege."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Domnia lui Omri peste Israel - Omri a început să domnească peste Israel în al treizeci şi unulea an al domniei lui Asa, regele lui Iuda, şi a domnit timp de doisprezece ani, dintre care şase în Tirţa."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El a cumpărat de la Şemer dealul Samariei cu doi talanţi de argint; apoi a zidit o cetate pe deal şi i-a pus numele Samaria, după numele lui Şemer, fostul proprietar al dealului."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Însă Omri a făcut ce este rău înaintea DOMNULUI; a făcut mai mult rău decât toţi cei care fuseseră înainte de el."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "El a trăit întru totul ca Ieroboam, fiul lui Nebat; a trăit în păcatele prin care acesta îl făcuse şi pe Israel să păcătuiască mâniindu-L pe DOMNUL, Dumnezeul lui Israel, prin idolii lor de nimic."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Celelalte fapte ale lui Omri, ce a făcut el şi puterea pe care el şi-a arătat-o, nu sunt scrise oare în „Cartea cronicilor regilor lui Israel“?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Omri s-a culcat alături de părinţii săi şi a fost înmormântat în Samaria, iar fiul său Ahab a început să domnească în locul lui."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Consolidarea dinastiei lui Omri: regele Ahab - Ahab, fiul lui Omri, a început să domnească peste Israel în al treizeci şi optulea an al domniei lui Asa, regele lui Iuda. Ahab, fiul lui Omri, a domnit timp de douăzeci şi doi de ani peste Israel, în Samaria."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ahab, fiul lui Omri, a făcut mai mult rău înaintea DOMNULUI decât toţi cei care au fost înainte de el."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Şi, ca şi cum ar fi fost puţin lucru să trăiască în păcatele lui Ieroboam, fiul lui Nebat, el şi-a mai luat-o de soţie şi pe Izabela, fiica lui Etbaal, regele sidonienilor, i-a slujit lui Baal şi i s-a închinat."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "El a aşezat un altar pentru Baal în templul lui Baal, pe care-l zidise în Samaria"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "şi a făcut un stâlp al Aşerei. Ahab a făcut mai mult rău decât toţi regii lui Israel care au fost înainte de el, mâniindu-L pe DOMNUL, Dumnezeul lui Israel."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "În timpul domniei lui, Hiel din Betel a rezidit Ierihonul; i-a pus temeliile cu preţul întâiului său născut, Abiram, şi i-a aşezat porţile cu preţul lui Segub, cel mai tânăr dintre fiii săi, potrivit cuvântului rostit de DOMNUL prin Iosua, fiul lui Nun."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Profetul Ilie anunţă seceta - Ilie tişbitul, din Tişba Ghiladului, i-a zis lui Ahab: „Viu este DOMNUL, Dumnezeul lui Israel, Căruia Îi slujesc, că nu va fi nici rouă, nici ploaie în aceşti ani decât la cuvântul meu.“"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Apoi, DOMNUL i-a vorbit lui Ilie astfel:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "„Pleacă de aici, du-te spre răsărit şi ascunde-te lângă uedul Cherit, care se află la răsărit de Iordan!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vei bea apă din ued. Le-am poruncit corbilor să-ţi aducă de mâncare acolo“."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El a făcut potrivit Cuvântului DOMNULUI: s-a dus şi s-a aşezat lângă uedul Cherit, care se află la răsărit de Iordan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Corbii îi aduceau pâine şi carne dimineaţa şi seara, iar apă bea din ued."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "După o vreme însă uedul a secat, pentru că nu mai plouase în ţară."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ilie şi văduva din Sarepta - Atunci Cuvântul DOMNULUI a venit la el şi i-a vorbit astfel:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "„Scoală-te, du-te la Sarepta care aparţine de Sidon şi locuieşte acolo! I-am poruncit unei văduve de acolo să-ţi dea de mâncare.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El s-a sculat şi s-a dus la Sarepta. Când a ajuns la poarta cetăţii, a văzut o văduvă care strângea lemne. El a strigat-o şi i-a zis: – Te rog, adu-mi puţină apă într-un vas ca să beau!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ea a plecat să-i aducă apă, dar Ilie a strigat-o şi i-a zis: – Te rog, adu-mi şi o bucată de pâine!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "– Viu este DOMNUL, Dumnezeul tău, i-a răspuns ea, că nu am pâine, ci doar un pumn de făină într-un vas şi puţin ulei într-un urcior. Dar iată, strâng acum două bucăţi de lemne, apoi mă voi întoarce acasă şi voi pregăti cu acestea pâine pentru mine şi pentru fiul meu ca să mâncăm; după aceea vom muri."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "– Nu te teme, i-a zis Ilie; du-te şi fă precum ai spus. Dar mai întâi fă din ceea ce ai o bucată mică de pâine pentru mine şi adu-mi-o; după aceea vei face şi pentru tine şi pentru fiul tău,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "căci aşa vorbeşte DOMNUL, Dumnezeul lui Israel: „Făina din vas nu se va consuma, iar uleiul din urcior nu se va termina până în ziua în care DOMNUL va da ploaie pe pământ.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ea s-a dus şi a făcut aşa cum i-a cerut Ilie. Şi astfel ea, Ilie şi familia ei au avut de mâncare în fiecare zi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Făina din vas nu s-a consumat şi uleiul din urcior nu s-a terminat, potrivit Cuvântului DOMNULUI rostit prin Ilie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "După aceea fiul femeii, stăpâna casei, s-a îmbolnăvit. S-a îmbolnăvit atât de grav, încât n-a mai rămas suflare în el."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Atunci ea i-a zis lui Ilie: – Ce ai împotriva mea, om al lui Dumnezeu? Ai venit aici să-mi aminteşti păcatul meu şi să aduci moartea fiului meu?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "– Dă-mi-l încoace pe fiul tău, i-a zis el. L-a luat din braţele ei, l-a dus în odaia de sus unde locuia el şi l-a aşezat pe patul său."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Apoi a strigat către DOMNUL, spunând: „DOAMNE, Dumnezeul meu, de ce ai adus această nenorocire peste această văduvă la care locuiesc, făcând ca fiul ei să moară?“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El s-a întins de trei ori peste copil şi a strigat către DOMNUL, zicând: „DOAMNE, Dumnezeul meu, Te rog fă ca sufletul acestui copil să se întoarcă în el!“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "DOMNUL l-a ascultat pe Ilie; sufletul copilului s-a întors în el şi el a revenit la viaţă."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ilie l-a luat pe copil, l-a coborât în casă din odaia de sus, i l-a dat mamei sale şi i-a zis: – Iată, fiul tău trăieşte!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Femeia i-a zis lui Ilie: – Acum ştiu că eşti un om al lui Dumnezeu, iar Cuvântul DOMNULUI pe care-l rosteşti este adevăr!"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Profetul Ilie anunţă încetarea secetei - Au trecut multe zile, iar DOMNUL i-a vorbit lui Ilie în al treilea an astfel: „Du-te şi înfăţişează-te înaintea lui Ahab, căci voi trimite ploaie pe pământ.“"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ilie s-a dus să se înfăţişeze înaintea lui Ahab. În Samaria era foamete mare."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ahab l-a chemat pe Obadia, cel care răspundea de palat. Obadia se temea mult de DOMNUL,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "iar când Izabela i-a omorât pe profeţii DOMNULUI, Obadia a luat o sută de profeţi, a ascuns câte cincizeci în câte o peşteră şi i-a hrănit cu pâine şi cu apă."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ahab i-a zis lui Obadia: „Du-te prin ţară, pe la toate izvoarele de apă şi pe la toate uedurile! Poate că vom găsi iarbă ca să păstrăm caii şi catârii în viaţă, astfel încât să nu trebuiască să omorâm nici unul dintre animale.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Apoi şi-au împărţit între ei teritoriul pe care urmau să-l străbată: Ahab a plecat singur pe un drum, iar Obadia a plecat singur pe un alt drum."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "În timp ce era pe drum, Obadia s-a întâlnit cu Ilie. El l-a recunoscut, a căzut cu faţa la pământ şi l-a întrebat: – Tu eşti, stăpânul meu Ilie?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "– Eu sunt, i-a răspuns el. Du-te şi spune-i stăpânului tău că a venit Ilie!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "– Cu ce am păcătuit, a întrebat Obadia, de-l dai pe slujitorul tău pe mâna lui Ahab ca să fie omorât?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Viu este DOMNUL, Dumnezeul tău, că n-a rămas nici un neam şi nici un regat unde stăpânul meu să nu fi trimis să te caute; iar când spuneau că nu eşti acolo, punea acel regat sau acel neam să jure că nu te-a găsit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Şi tu-mi ceri să merg şi să-i spun stăpânului meu că a venit Ilie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ştiu eu oare unde te va duce Duhul DOMNULUI după ce mă voi despărţi de tine? Astfel, dacă mă duc şi-i spun lui Ahab, iar el nu te va găsi, mă va omorî; însă slujitorul tău se teme de DOMNUL din tinereţea lui."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nu i s-a spus stăpânului meu ce am făcut când Izabela îi omora pe profeţii DOMNULUI? Am ascuns o sută dintre profeţii DOMNULUI, câte cincizeci în câte o peşteră, şi i-am hrănit cu pâine şi cu apă."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Iar tu-mi ceri să merg şi să-i spun stăpânului meu că a venit Ilie. Mă va omorî!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "– Viu este DOMNUL Oştirilor, Căruia Îi slujesc, i-a spus Ilie, că astăzi mă voi înfăţişa înaintea lui Ahab."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Obadia a pornit să-l întâmpine pe Ahab şi să-l înştiinţeze. Apoi Ahab s-a dus să-l întâlnească pe Ilie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Când Ahab l-a văzut pe Ilie, i-a zis: – Tu eşti acela, cel care-l nenoroceşti pe Israel?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "– Nu eu l-am nenorocit pe Israel, i-a răspuns Ilie, ci tu şi familia tatălui tău, prin faptul că aţi părăsit poruncile DOMNULUI şi l-aţi urmat pe Baal."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Strânge acum pe tot Israelul la mine, pe muntele Carmel, pe cei patru sute cincizeci de profeţi ai lui Baal şi pe cei patru sute de profeţi ai Aşerei, care mănâncă la masa Izabelei."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ahab a trimis după toţi israeliţii şi i-a strâns pe profeţi la muntele Carmel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Atunci Ilie s-a apropiat de tot poporul şi a zis: – Până când veţi mai şovăi între două convingeri? Dacă DOMNUL este Dumnezeu, urmaţi-L pe El, iar dacă Baal este Dumnezeu, urmaţi-l pe acesta! Poporul nu i-a răspuns nimic."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Apoi Ilie a zis poporului: – Eu sunt singurul care am rămas dintre profeţii DOMNULUI, iar profeţii lui Baal sunt în număr de patru sute cincizeci."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Să ni se dea doi tauri. Ei să-şi aleagă un taur, să-l taie în bucăţi şi să-l aşeze pe lemnele de pe altar, dar să nu-i dea foc. Iar eu voi pregăti celălalt taur şi-l voi aşeza pe lemne, dar nu-i voi da foc."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Apoi, voi să chemaţi numele dumnezeului vostru, iar eu voi chema Numele DOMNULUI. Dumnezeul care va răspunde prin foc, Acela este adevăratul Dumnezeu. – Bine, a răspuns tot poporul."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ilie le-a zis profeţilor lui Baal: „Alegeţi-vă un taur şi pregătiţi-l voi mai întâi, pentru că sunteţi mai mulţi; apoi chemaţi numele dumnezeului vostru, dar să nu aprindeţi voi focul.“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ei au luat taurul dat lor şi l-au pregătit; apoi au chemat numele lui Baal de dimineaţa până la amiază, zicând: „Baal, răspunde-ne!“ Dar nu s-a auzit nici un glas. Nimeni n-a răspuns, deşi ei săreau în jurul altarului pe care-l construiseră."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "La amiază, Ilie şi-a bătut joc de ei, zicând: „Strigaţi mai tare, doar este dumnezeu! Poate că meditează sau este ocupat sau se află în călătorie; poate că doarme şi se va trezi.“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ei au strigat mai tare şi, după obiceiul lor, şi-au făcut tăieturi cu săbiile şi cu suliţele până a început să le curgă sângele pe ei."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "După ce a trecut amiaza, ei şi-au continuat invocarea până când se aducea jertfa de seară, dar nu s-a auzit nici un glas, nici un răspuns, nici un semn."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Atunci Ilie a zis întregului popor: – Apropiaţi-vă de mine! Şi tot poporul s-a apropiat de el. Apoi el a refăcut altarul DOMNULUI, care fusese distrus."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ilie a luat douăsprezece pietre, după numărul seminţiilor urmaşilor lui Iacov, cel căruia DOMNUL îi vorbise zicând: „Numele tău va fi Israel!“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Cu aceste pietre, el a zidit un altar în Numele DOMNULUI. A săpat şi un şanţ în jurul altarului, în care încăpeau două măsuri de sămânţă."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A aranjat lemnele, a tăiat taurul în bucăţi şi l-a aşezat pe altar, deasupra lemnelor."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Apoi le-a zis: – Umpleţi patru ulcioare cu apă şi goliţi-le peste arderea de tot şi peste lemne! Faceţi lucrul acesta încă o dată! a zis el. Şi ei l-au făcut încă o dată. Faceţi lucrul acesta şi a treia oară! Iar ei l-au făcut şi a treia oară."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Apa curgea în jurul altarului şi a umplut chiar şi şanţul."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "În clipa în care se aducea jertfa de seară, profetul Ilie s-a apropiat şi a zis: „DOAMNE, Dumnezeul lui Avraam, Isaac şi Israel, fă să se cunoască astăzi că Tu eşti Dumnezeu în Israel, că eu sunt robul Tău şi că am făcut toate aceste lucruri după porunca Ta."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Răspunde-mi, DOAMNE! Răspunde-mi, ca să cunoască acest popor că Tu, DOAMNE, eşti Dumnezeu şi că Tu le întorci inimile spre Tine!“"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Atunci a căzut foc de la DOMNUL, a mistuit arderea de tot, lemnele, pietrele şi pământul şi a înghiţit şi apa care era în şanţ."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Când tot poporul a văzut acest lucru, a căzut cu faţa la pământ şi a zis: „DOMNUL este Dumnezeu! DOMNUL este Dumnezeu!“"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "– Prindeţi-i pe profeţii lui Baal! le-a zis Ilie. Nici unul dintre ei să nu scape! I-au prins, iar Ilie i-a dus la uedul Chişon şi i-a înjunghiat acolo."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Apoi Ilie i-a zis lui Ahab: – Du-te, mănâncă şi bea, căci se aude vuietul unei ploi puternice!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ahab s-a dus să mănânce şi să bea, dar Ilie s-a suit pe vârful Carmelului, s-a plecat la pământ, şi-a aşezat faţa între genunchi"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "şi i-a zis slujitorului său: – Du-te şi uită-te spre mare! El s-a dus şi s-a uitat. – Nu se vede nimic! i-a zis el. Ilie i-a zis de şapte ori să se ducă din nou."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "A şaptea oară, slujitorul i-a zis: – Un nor mic cât o palmă de om se ridică din mare! – Du-te, i-a zis Ilie, şi spune-i lui Ahab: „Pregăteşte-ţi carul şi coboară-te ca să nu te prindă ploaia!“"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Între timp cerul s-a înnegrit de nori, vântul a început să bată şi a venit o ploaie puternică. Ahab s-a urcat în car şi s-a dus la Izreel."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Mâna DOMNULUI a venit peste Ilie, care şi-a încins mijlocul şi a alergat înaintea lui Ahab până la intrarea în Izreel."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Profetul Ilie este îmbărbătat să-şi continue lucrarea - Ahab i-a istorisit Izabelei tot ceea ce făcuse Ilie şi cum îi omorâse pe toţi profeţii cu sabia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Izabela a trimis un mesager la Ilie ca să-i spună: „Zeii să se poarte cu mine cu toată asprimea dacă mâine la această oră nu voi face cu viaţa ta ce ai făcut tu cu viaţa fiecăruia dintre ei!“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Când a auzit acest lucru, Ilie a fugit îndată ca să-şi scape viaţa. A ajuns la Beer-Şeba, care aparţine de Iuda şi şi-a lăsat slujitorul acolo,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "iar el s-a dus cale de o zi în pustie. A ajuns la un verigel, s-a aşezat sub el şi s-a rugat să moară: „Destul, DOAMNE! Ia-mi viaţa acum, căci nu sunt mai bun decât strămoşii mei.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Apoi, s-a întins sub verigel şi a adormit. Deodată un înger l-a trezit şi i-a zis: „Scoală-te şi mănâncă!“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Uitându-se, a văzut la capul său o turtă coaptă pe nişte pietre încălzite şi un urcior cu apă. După ce a mâncat şi a băut, s-a culcat din nou."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Îngerul DOMNULUI a venit a doua oară, l-a trezit şi i-a zis: „Scoală-te şi mănâncă, întrucât călătoria pe care o ai de făcut este prea lungă pentru tine!“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El s-a sculat, a mâncat şi a băut; apoi, cu puterea pe care această mâncare i-o dăduse, a mers cale de patruzeci de zile şi patruzeci de nopţi până la Horeb, muntele lui Dumnezeu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A intrat într-o peşteră şi a petrecut noaptea acolo. Şi DOMNUL i-a vorbit astfel: – Ce faci tu aici, Ilie?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "– Am fost plin de râvnă pentru DOMNUL, Dumnezeul Oştirilor, a răspuns el, fiindcă israeliţii au încălcat legământul Tău, Ţi-au dărâmat altarele şi Ţi-au omorât profeţii cu sabia. Numai eu singur am mai rămas, iar ei încearcă să-mi ia şi mie viaţa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "– Ieşi şi stai înaintea DOMNULUI pe munte, i-a spus DOMNUL, căci DOMNUL va trece pe acolo! Înaintea DOMNULUI a venit un vânt mare şi puternic, care despica munţii şi sfărâma stâncile, dar DOMNUL nu era în acest vânt. După acest vânt, a fost un cutremur de pământ, dar DOMNUL nu era în acest cutremur."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "După acest cutremur, a venit un foc, dar DOMNUL nu era în acest foc; iar după acest foc, a venit un murmur suav."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Când l-a auzit, Ilie şi-a acoperit faţa cu mantaua, a ieşit şi a stat la intrarea peşterii. Şi o voce i-a vorbit astfel: – Ce faci tu aici, Ilie?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "– Am fost plin de râvnă pentru DOMNUL, Dumnezeul Oştirilor, a răspuns el, fiindcă israeliţii au încălcat legământul Tău, Ţi-au dărâmat altarele şi Ţi-au omorât profeţii cu sabia. Numai eu singur am mai rămas, iar ei încearcă să-mi ia şi mie viaţa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "– Întoarce-te pe drumul pe care ai venit, i-a spus DOMNUL, şi du-te până la pustia Damascului. Când vei ajunge acolo, să-l ungi pe Hazael ca rege peste Aram."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Să-l ungi şi pe Iehu, fiul lui Nimşi, ca rege peste Israel, iar pe Elisei, fiul lui Şafat din Abel-Mehola, să-l ungi ca profet în locul tău."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Şi se va întâmpla că cel care va scăpa de sabia lui Hazael va fi omorât de Iehu, iar cel care va scăpa de sabia lui Iehu va fi omorât de Elisei."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dar Mi-am păstrat în Israel şapte mii de bărbaţi, pe toţi aceia care nu şi-au plecat genunchii înaintea lui Baal şi care nu l-au sărutat."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ilie a plecat de acolo şi l-a găsit pe Elisei, fiul lui Şafat, arând cu douăsprezece perechi de boi. El însuşi o mâna pe cea de-a douăsprezecea. Ilie a trecut pe lângă el şi şi-a aruncat mantaua peste acesta."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Elisei a lăsat boii şi a fugit după Ilie. – Dă-mi voie să-mi iau rămas bun de la tatăl meu şi de la mama mea, i-a zis Elisei, şi apoi te voi urma! – Bine! Du-te, i-a zis Ilie, dar gândeşte-te la ce ţi-am făcut!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Elisei a plecat de lângă el, a luat o pereche de boi şi i-a înjunghiat. Dând foc uneltelor de arat, el a fiert carnea boilor şi le-a dat-o oamenilor s-o mănânce. După aceea l-a urmat pe Ilie şi i-a slujit."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Confruntarea dintre Israel şi Aram: prima biruinţă a lui Ahab - Ben-Hadad, regele Aramului, şi-a strâns întreaga oştire. Însoţit de treizeci şi doi de regi, cu cai şi care, s-a dus, a înconjurat Samaria şi a început lupta împotriva ei."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A trimis soli în cetate, la Ahab, regele lui Israel,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ca să-i spună: „Aşa vorbeşte Ben-Hadad: «Argintul şi aurul tău sunt ale mele, soţiile şi cei mai buni dintre fiii tăi sunt ai mei!»“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Regele lui Israel a răspuns: „O, rege, stăpânul meu, eu şi tot ceea ce am suntem ai tăi, precum ai spus!“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Solii s-au întors a doua oară şi i-au spus: „Aşa vorbeşte Ben-Hadad: «Trimisesem la tine ca să-mi dai argintul, aurul, soţiile şi fiii tăi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aşadar, mâine pe la această oră, ţi-i voi trimite pe slujitorii mei, care vor scotoci prin palatul tău şi prin casele slujitorilor tăi, vor pune mâna pe tot ce ai de valoare şi vor lua cu ei.»“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Regele lui Israel i-a chemat pe toţi cei din sfatul bătrânilor ţării şi le-a zis: – Vedeţi cum acest om urmăreşte să ne facă rău, căci a trimis după soţiile, fiii, argintul şi aurul meu şi nu l-am refuzat!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "– Nu-l asculta şi nu cădea la învoială, au răspuns toţi cei din sfatul bătrânilor şi tot poporul."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Atunci Ahab le-a zis solilor lui Ben-Hadad: „Spuneţi-i stăpânului meu, regele: «Voi face tot ceea ce i-ai cerut slujitorului tău prima dată, dar acest lucru nu-l pot face!»“ Solii au plecat şi i-au dat regelui Ben-Hadad răspunsul lui Ahab."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ben-Hadad i-a trimis un alt mesaj lui Ahab şi i-a zis: „Zeii să se poarte cu mine cu toată asprimea dacă va rămâne în Samaria praf cât încape în mâna tuturor celor care mă urmează!“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Regele lui Israel a răspuns: „Spuneţi-i: «Cine încinge armele să nu se laude ca cel care le pune jos!»“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ben-Hadad a primit acest mesaj în timp ce stătea la băut împreună cu regii, în tabără, şi le-a ordonat slujitorilor săi: „Pregătiţi-vă de atac!“ Şi ei s-au pregătit de atac împotriva cetăţii."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Între timp, un profet s-a apropiat de Ahab, regele lui Israel, şi i-a zis: – Aşa vorbeşte DOMNUL: „Vezi toată această mulţime mare? Astăzi o voi da în mâinile tale şi vei şti că Eu sunt DOMNUL!“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "– Prin cine? a întrebat Ahab. El a răspuns: – Aşa vorbeşte DOMNUL: „Prin slujitorii conducătorilor de provincii!“ – Şi cine va începe lupta? a întrebat Ahab. – Tu, i-a răspuns profetul."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ahab i-a numărat pe slujitorii conducătorilor de provincii. Aceştia erau două sute treizeci şi doi. Apoi a numărat tot poporul, pe toţi israeliţii. Aceştia erau şapte mii."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ei au pornit pe la amiază, în timp ce Ben-Hadad se îmbăta în tabără împreună cu cei treizeci şi doi de regi care-l ajutau."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mai întâi au pornit slujitorii conducătorilor de provincii. Ben-Hadad a trimis nişte cercetaşi în recunoaştere, care l-au înştiinţat: – Au ieşit nişte bărbaţi din Samaria!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "– Dacă au ieşit pentru pace, le-a zis Ben-Hadad, prindeţi-i vii, iar dacă au ieşit pentru război, prindeţi-i tot vii!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Slujitorii conducătorilor de provincii au ieşit din cetate împreună cu oştirea care-i urma"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "şi fiecare l-a lovit pe omul dinaintea lui. Arameii au luat-o la fugă, iar israeliţii i-au urmărit. Însă Ben-Hadad a scăpat pe un cal împreună cu nişte călăreţi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Regele lui Israel a înaintat şi a atacat caii şi carele, provocându-le arameilor o mare înfrângere."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Confruntarea dintre Israel şi Aram: a doua biruinţă a lui Ahab - Apoi, profetul s-a apropiat de regele lui Israel şi i-a zis: „Du-te şi întăreşte-te! Cercetează şi vezi ce trebuie să faci, pentru că regele Aramului te va ataca din nou primăvara viitoare!“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Slujitorii regelui Aramului i-au spus acestuia: „Dumnezeul lor este un Dumnezeu al munţilor; de aceea au fost mai tari decât noi. Dar dacă ne vom lupta cu ei în câmpie, cu siguranţă vom fi mai tari decât ei."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Fă acest lucru: îndepărtează-i pe regi de la posturile lor şi înlocuieşte-i cu căpetenii."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pregăteşte-ţi, de asemenea, o oştire la fel de numeroasă ca aceea pe care ai pierdut-o, cu tot atâţia cai şi tot atâtea care şi să ne luptăm cu ei în câmpie. Atunci cu siguranţă vom fi mai tari decât ei!“ El i-a ascultat şi a făcut întocmai."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Primăvara următoare, Ben-Hadad i-a strâns pe aramei şi s-a suit la Afek, ca să lupte împotriva lui Israel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "După ce au fost strânşi şi li s-au dat provizii, israeliţii au mărşăluit ca să-i întâmpine şi şi-au aşezat tabăra în faţa lor ca două turme mici de capre, pe când arameii umpleau ţara."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un om al lui Dumnezeu s-a apropiat de regele lui Israel şi i-a zis: „Aşa vorbeşte DOMNUL: «Pentru că arameii au spus că DOMNUL este un Dumnezeu al munţilor, nu şi un Dumnezeu al văilor, voi da această oştire numeroasă în mâinile tale şi veţi şti că Eu sunt DOMNUL!»“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Timp de şapte zile au rămas în taberele lor unii în faţa altora, iar în ziua a şaptea au început lupta. Israeliţii au omorât o sută de mii de pedestraşi aramei într-o zi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ceilalţi au fugit în cetatea Afek, unde zidul s-a prăbuşit peste douăzeci şi şapte de mii dintre ei. Ben-Hadad a fugit în cetate şi s-a ascuns într-o odaie interioară."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Slujitorii săi i-au zis: „Am auzit că regii Casei lui Israel sunt îndurători. Dă-ne voie să ne punem saci pe coapse, să ne legăm cu funii la cap şi să mergem la regele lui Israel! Poate că îţi va cruţa viaţa.“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ei şi-au înfăşurat saci pe coapse şi s-au legat cu funii la cap, după care s-au dus la regele lui Israel şi i-au zis: – Slujitorul tău Ben-Hadad te roagă: „Cruţă-mi viaţa!“ – Mai este încă în viaţă? a întrebat Ahab. Atunci este fratele meu!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Aceşti oameni au luat aceste cuvinte ca un semn bun şi s-au grăbit să răspundă spunând: – Da, fratele tău Ben-Hadad! – Duceţi-vă şi aduceţi-l la mine, le-a zis Ahab. Ben-Hadad a venit la el, iar Ahab l-a suit în carul lui."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Apoi Ben-Hadad i-a spus: – Îţi voi înapoia cetăţile pe care tatăl meu le-a luat de la tatăl tău şi vei putea să-ţi faci pieţe în Damasc, aşa cum a făcut tatăl meu în Samaria. – Eu îţi voi da drumul, încheind un legământ cu tine, i-a spus Ahab. Astfel, după ce a încheiat un legământ cu el, Ahab i-a dat drumul."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Unul din fiii profeţilor i-a spus confratelui său prin Cuvântul DOMNULUI: „Loveşte-mă!“ Dar acesta nu a vrut să-l lovească."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "„Pentru că n-ai ascultat de Cuvântul DOMNULUI, i-a zis profetul, când vei pleca de la mine, te va omorî un leu.“ Şi după ce a plecat de la el, a întâlnit un leu care l-a omorât."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Profetul a găsit un alt om şi i-a spus: „Loveşte-mă!“ Acel om l-a lovit şi l-a rănit."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Apoi profetul s-a dus şi l-a aşteptat pe rege, pe marginea drumului. El s-a deghizat acoperindu-şi ochii cu un bandaj."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Când regele a trecut pe acolo, el a strigat şi i-a spus regelui: – În timp ce slujitorul tău era în toiul bătăliei, un bărbat a venit şi mi-a adus un captiv, spunându-mi: „Păzeşte-l pe acest om. Dacă va scăpa, vei răspunde cu viaţa pentru el sau vei plăti un talant de argint!“"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Dar pe când slujitorul tău făcea câte ceva încoace şi încolo, el a dispărut. – Aceasta îţi este osânda, i-a răspuns regele lui Israel. Tu însuţi ai rostit-o."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Îndată profetul şi-a dat jos bandajul de pe ochi, iar regele lui Israel l-a recunoscut că era dintre profeţi."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "– Aşa vorbeşte DOMNUL, i-a spus el regelui: „Pentru că i-ai dat drumul omului pe care-l sortisem nimicirii, vei răspunde cu viaţa ta pentru viaţa lui şi cu poporul tău pentru poporul lui.“"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Regele lui Israel s-a dus şi a intrat supărat şi mâniat în palatul său din Samaria."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Via lui Nabot din Izreel - Iată ce s-a întâmplat după aceste evenimente: Nabot din Izreel avea o vie în Izreel, aproape de palatul lui Ahab, regele Samariei."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Acesta i-a zis lui Nabot: – Dă-mi mie via ta, ca să-mi slujească drept grădină de zarzavaturi, căci este aproape de palatul meu. Îţi voi da în schimb o vie mai bună decât aceasta sau, dacă ţi se pare mai bine, îţi voi plăti în argint cât valorează."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "– Să mă ferească DOMNUL să-ţi dau moştenirea părinţilor mei, i-a răspuns Nabot."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ahab s-a dus acasă supărat şi mâniat din cauza cuvintelor pe care Nabot din Izreel i le spusese: „Nu-ţi voi da moştenirea părinţilor mei!“ S-a aşezat pe pat, şi-a întors faţa şi nu a vrut să mănânce nimic."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Izabela, soţia sa, a venit la el şi l-a întrebat: – De ce eşti supărat şi nu mănânci nimic?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "– Pentru că i-am spus lui Nabot din Izreel să-mi dea via lui cu preţ de argint, i-a răspuns el, sau, dacă vrea, îi voi da altă vie în locul ei. Dar el mi-a răspuns că nu-mi dă via lui."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "– Aşa îți exerciţi tu domnia acum peste Israel? i-a spus Izabela, soţia sa. Scoală-te, mănâncă şi înveseleşte-te! Eu îţi voi da via lui Nabot din Izreel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ea a scris nişte scrisori în numele lui Ahab, a pus pecetea lui pe ele şi le-a trimis bătrânilor şi nobililor care locuiau în aceeaşi cetate cu Nabot."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iată ce a scris în acele scrisori: „Vestiţi un post şi puneţi-l pe Nabot în fruntea poporului."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Puneţi înaintea lui doi oameni nelegiuiţi care să mărturisească: «Tu L-ai blestemat pe Dumnezeu şi l-ai blestemat şi pe rege!» Apoi scoateţi-l afară din cetate şi omorâţi-l cu pietre.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bătrânii şi nobilii care locuiau în cetatea lui Nabot au făcut aşa cum le-a cerut Izabela în scrisorile pe care le trimisese."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Au vestit un post şi l-au pus pe Nabot în fruntea poporului."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cei doi oameni nelegiuiţi au venit, s-au aşezat înaintea lui şi au mărturisit împotriva lui în prezenţa poporului: „Nabot L-a blestemat pe Dumnezeu şi l-a blestemat şi pe rege!“ Pe urmă l-au scos afară din cetate şi l-au omorât cu pietre."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "După aceea i-au trimis vorbă Izabelei: „Nabot a fost omorât cu pietre!“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Când Izabela a auzit că Nabot fusese omorât cu pietre, i-a zis lui Ahab: „Scoală-te şi ia în stăpânire via lui Nabot din Izreel, cel care nu a vrut să ţi-o dea cu preţ de argint, întrucât Nabot nu mai trăieşte, ci a murit.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Când Ahab a auzit că Nabot este mort, s-a dus imediat să ia în stăpânire via lui Nabot din Izreel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "DOMNUL i-a vorbit lui Ilie tişbitul astfel:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "„Scoală-te şi du-te să-l întâlneşti pe Ahab, regele lui Israel, care domneşte în Samaria. El este în via lui Nabot, unde s-a dus s-o ia în stăpânire."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Spune-i că aşa vorbeşte DOMNUL: «N-ai omorât un om şi n-ai pus stăpânire pe proprietatea lui?» Spune-i că aşa vorbeşte DOMNUL: «Chiar în locul în care câinii au lins sângele lui Nabot, vor linge câinii şi sângele tău!»“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ahab i-a zis lui Ilie: – M-ai găsit, duşmanule? – Te-am găsit, i-a răspuns el, pentru că te-ai vândut ca să faci ce este rău înaintea DOMNULUI."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iată ce zice DOMNUL: „Voi aduce nenorocirea asupra ta, îţi voi distruge urmaşii şi voi omorî fiecare bărbat care ţi-a mai rămas în Israel, fie sclav, fie liber."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Îi voi face familiei tale aşa cum i-am făcut familiei lui Ieroboam, fiul lui Nebat, şi familiei lui Başa, fiul lui Ahia, pentru că M-ai mâniat şi pentru că l-ai făcut şi pe Israel să păcătuiască.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "DOMNUL a vorbit şi despre Izabela astfel: „Câinii o vor mânca pe Izabela lângă zidul Izreelului!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Câinii îi vor mânca pe cei ai lui Ahab, care vor muri în cetate, iar păsările cerului îi vor mânca pe cei care vor muri pe câmp.“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "(N-a mai fost nimeni care să se fi vândut pe sine însuşi ca să facă ce este rău înaintea DOMNULUI ca Ahab, pe care Izabela, soţia sa, îl stârnea la aceasta."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "El s-a pângărit foarte mult, mergând după idoli, aşa cum făceau amoriţii pe care DOMNUL îi izgonise dinaintea israeliţilor.)"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Când Ahab a auzit aceste cuvinte, şi-a sfâşiat hainele, şi-a pus un sac pe trup şi a postit. Se culca înfăşurat în acest sac şi mergea încet."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Atunci DOMNUL i-a vorbit lui Ilie tişbitul astfel:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "„Ai văzut cum s-a smerit Ahab înaintea Mea? Pentru că s-a smerit înaintea Mea, nu voi aduce nenorocirea peste familia lui în timpul vieţii sale, ci în timpul vieţii fiului său.“"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Micaia profeţeşte împotriva lui Ahab - Timp de trei ani, n-a mai fost nici un război între Aram şi Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "După trei ani, Iehoşafat, regele lui Iuda, s-a dus la regele lui Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Regele lui Israel le spusese slujitorilor săi: „Ştiţi că cetatea Ramot-Ghilad este a noastră, iar noi nu facem nimic pentru a o lua înapoi de la regele Aramului!“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El l-a întrebat pe Iehoşafat: – Vrei să mergi cu mine la război împotriva Ramot-Ghiladului? – Eu şi cu tine vom fi una, poporul meu ca poporul tău şi caii mei ca ai tăi, i-a răspuns Iehoşafat regelui lui Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Însă Iehoşafat i-a mai zis regelui lui Israel: – Întreabă, te rog, mai întâi Cuvântul DOMNULUI."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Regele lui Israel i-a adunat pe profeţi, aproape patru sute de bărbaţi, şi i-a întrebat: – Să mă duc la război împotriva Ramot-Ghiladului sau să renunţ? – Du-te, i-au răspuns ei, pentru că DOMNUL îl va da în mâna regelui!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "– Nu mai este aici nici un alt profet al DOMNULUI ca să-l putem întreba? a întrebat Iehoşafat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Regele lui Israel i-a răspuns: – Mai este unul, pe nume Micaia, fiul lui Imla, prin care-L putem întreba pe DOMNUL, dar eu îl urăsc, pentru că nu profeţeşte nimic bun cu privire la mine, ci numai rău. – Să nu vorbească regele aşa, i-a zis Iehoşafat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Atunci regele lui Israel a chemat o căpetenie şi i-a spus: – Cheamă-l repede pe Micaia, fiul lui Imla!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Regele lui Israel şi Iehoşafat, regele lui Iuda, îmbrăcaţi în hainele regale, şedeau pe câte un tron în aria de treierat de la intrarea porţii Samariei şi toţi profeţii profeţeau înaintea lor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zedechia, fiul lui Chenaana, îşi făcuse nişte coarne de fier şi spunea: „Aşa vorbeşte DOMNUL: «Cu aceste coarne îi vei străpunge pe aramei până îi vei nimici!»“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Şi toţi ceilalţi profeţi profeţeau la fel: „Atacă Ramot-Ghiladul şi biruieşte! DOMNUL îl va da în mâna regelui!“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mesagerul care s-a dus să-l cheme pe Micaia i-a spus acestuia: – Toţi profeţii îi vestesc de bine regelui. Să fie şi cuvântul tău ca al fiecăruia dintre ei şi să vesteşti de bine!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "– Viu este DOMNUL că voi vesti doar ceea ce-mi va spune DOMNUL, i-a răspuns Micaia."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Când a ajuns la rege, acesta l-a întrebat: – Micaia, să ne ducem la război împotriva Ramot-Ghiladului sau să renunţăm? – Du-te şi biruieşte, i-a răspuns el, căci DOMNUL îl va da în mâna regelui."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "– De câte ori trebuie să te pun să juri că nu-mi vei spune decât adevărul în Numele DOMNULUI? l-a întrebat regele."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Atunci el a răspuns: – Am văzut tot Israelul risipit pe munţi ca o turmă de oi care nu are păstor, iar DOMNUL a zis: „Aceşti oameni nu au stăpân! Să se întoarcă fiecare în pace acasă!“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Regele lui Israel i-a zis lui Iehoşafat: – Nu ţi-am spus că nu profeţeşte nimic bun cu privire la mine, ci numai rău?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Micaia a mai zis: – Ascultă deci Cuvântul DOMNULUI! L-am văzut pe DOMNUL şezând pe tronul Său şi toată oştirea cerurilor am văzut-o stând în picioare lângă El, la dreapta şi la stânga Lui."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Şi DOMNUL a întrebat: – Cine-l va amăgi pe Ahab ca să se ducă la Ramot-Ghilad şi să piară acolo? Unul a răspuns într-un fel, altul a răspuns în alt fel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Apoi a venit un duh, s-a înfăţişat înaintea DOMNULUI şi I-a zis: – Eu îl voi amăgi. – Cum? l-a întrebat DOMNUL."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "– Voi ieşi, a răspuns el, şi voi fi un duh de minciună în gura tuturor profeţilor lui. Şi DOMNUL i-a zis: – Îl vei amăgi şi vei reuşi! Du-te şi fă aşa!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Astfel, DOMNUL a pus un duh de minciună în gura tuturor acestor profeţi ai tăi. DOMNUL a rostit nenorocirea împotriva ta."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Atunci Zedechia, fiul lui Chenaana, s-a apropiat, l-a lovit pe Micaia peste obraz şi i-a zis: – Pe unde a ieşit Duhul DOMNULUI de la mine ca să-ţi vorbească?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "– Vei vedea în ziua în care vei fugi dintr-o odaie în alta ca să te ascunzi! i-a răspuns Micaia."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "După aceea, regele lui Israel a zis: – Ia-l pe Micaia, du-l înapoi la Amon, conducătorul cetăţii, şi la Ioaş, fiul regelui,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "şi spune-le acestora că aşa vorbeşte regele: „Puneţi-l pe acest om în temniţă şi hrăniţi-l cu pâinea întristării şi cu apa întristării până mă voi întoarce în pace!“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dar Micaia a spus: – Dacă te vei întoarce în pace, înseamnă că nu DOMNUL a vorbit prin mine. Voi cei prezenţi, ascultaţi cu toţii! a mai adăugat el."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Moartea lui Ahab - Regele lui Israel împreună cu Iehoşafat, regele lui Iuda, s-au dus la Ramot-Ghilad."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Regele lui Israel i-a zis lui Iehoşafat: „Eu mă voi deghiza şi voi intra în luptă îmbrăcat astfel. Tu însă îmbracă-te cu hainele tale regale.“ Regele lui Israel s-a deghizat şi, îmbrăcat astfel, a intrat în luptă."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Regele Aramului le poruncise celor treizeci şi două de căpetenii ale carelor sale astfel: „Să nu vă luptaţi nici cu cei mici, nici cu cei mari, ci numai cu regele lui Israel!“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Când căpeteniile carelor l-au văzut pe Iehoşafat, şi-au zis: „Cu siguranţă acesta este regele lui Israel!“ Şi s-au întors spre el ca să-l atace. Atunci Iehoşafat a strigat după ajutor;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "dar când căpeteniile carelor şi-au dat seama că nu este el regele lui Israel, l-au lăsat în pace."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "După aceea un arcaş a tras cu arcul la întâmplare şi l-a lovit pe regele lui Israel între armură şi zale. Regele i-a poruncit celui care mâna carul: „Întoarce şi scoate-mă de pe câmpul de luptă, pentru că am fost rănit!“"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Lupta s-a înteţit în ziua aceea. Regele a rămas în picioare în car, în văzul arameilor, dar seara a murit. Sângele din rană i-a curs în interiorul carului."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Când a apus soarele, s-a strigat în tabără: „Fiecare să plece în cetatea lui! Fiecare să plece în ţara lui!“"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Astfel, regele a murit şi a fost dus la Samaria, unde l-au înmormântat."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Când au spălat carul într-un iaz din Samaria, câinii i-au lins sângele, iar prostituatele s-au scăldat acolo, potrivit cuvântului pe care-l spusese DOMNUL."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Celelalte fapte ale lui Ahab, tot ce a făcut el, palatul de fildeş pe care l-a construit şi toate cetăţile pe care le-a zidit, nu sunt scrise oare în „Cartea cronicilor regilor lui Israel“?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ahab s-a culcat alături de părinţii săi, iar în locul său a domnit fiul său Ahazia."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Domnia lui Iehoşafat peste Iuda - Iehoşafat, fiul lui Asa, a început să domnească peste Iuda în al patrulea an al domniei lui Ahab, regele lui Israel."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Iehoşafat avea treizeci şi cinci de ani când a devenit rege şi a domnit la Ierusalim timp de douăzeci şi cinci de ani. Mama lui se numea Azuba şi era fiica lui Şilhi."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "El a umblat în toate căile tatălui său, Asa, şi nu s-a abătut de la ele, făcând ce e drept înaintea DOMNULUI. Totuşi înălţimile nu au fost îndepărtate, iar poporul mai aducea încă jertfe şi ardea tămâie pe înălţimi."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "De asemenea, Iehoşafat a trăit în pace cu regele lui Israel."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Celelalte fapte ale lui Iehoşafat, puterea pe care a arătat-o şi războaiele pe care le-a purtat, nu sunt scrise oare în „Cartea cronicilor regilor lui Iuda“?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "El i-a nimicit pe bărbaţii care se prostituau şi care rămăseseră în ţară de pe vremea tatălui său, Asa."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "În acea perioadă, nu era rege în Edom. În locul regelui era un guvernator."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Iehoşafat a făcut nişte corăbii pentru negoţ, care să meargă la Ofir după aur, dar n-au mai plecat, pentru că au fost sfărâmate la Eţion-Gheber."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Atunci Ahazia, fiul lui Ahab, i-a zis lui Iehoşafat: „Să meargă slujitorii mei împreună cu slujitorii tăi cu corăbiile!“ Dar Iehoşafat nu a vrut."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Iehoşafat s-a culcat alături de părinţii săi şi a fost înmormântat alături de părinţii săi, în cetatea strămoşului său David, iar în locul lui a domnit fiul său Iehoram."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Domnia lui Ahazia peste Israel - Ahazia, fiul lui Ahab, a început să domnească peste Israel în Samaria în al şaptesprezecelea an al domniei lui Iehoşafat, regele lui Iuda, şi a domnit timp de doi ani peste Israel."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "El a făcut ce este rău înaintea DOMNULUI şi a trăit ca tatăl său, ca mama sa şi ca Ieroboam, fiul lui Nebat, cel care l-a făcut pe Israel să păcătuiască."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "El i-a slujit lui Baal, i s-a închinat şi l-a provocat astfel la mânie pe DOMNUL, Dumnezeul lui Israel, aşa cum făcuse şi tatăl său."
                }
            }
        }
    }
}