{
    "version": "ntlr",
    "book_name": "2 Kings",
    "book_nr": "12",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Judecata DOMNULUI asupra lui Ahazia - După moartea lui Ahab, Moab s-a răsculat împotriva lui Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "S-a întâmplat că Ahazia a căzut prin grilajul odăii lui de sus din palatul Samariei şi a zăcut la pat. Atunci a trimis nişte mesageri, zicându-le: „Duceţi-vă şi întrebaţi-l pe Baal-Zebub, zeul Ekronului, dacă mă voi vindeca de boala aceasta.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dar un înger al DOMNULUI i-a zis lui Ilie tişbitul: „Scoală-te, du-te să-i întâlneşti pe mesagerii regelui Samariei şi spune-le: «Oare nu este Dumnezeu în Israel, de mergeţi să-l întrebaţi pe Baal-Zebub, zeul Ekronului?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De aceea aşa vorbeşte DOMNUL: ‘Nu te vei mai da jos din patul în care te-ai suit, ci vei muri cu siguranţă!’»“ Apoi Ilie a plecat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Când mesagerii s-au întors la rege, el i-a întrebat: – De ce v-aţi întors?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "– Ne-am întâlnit cu un om, i-au răspuns ei, care ne-a zis astfel: „Întoarceţi-vă la regele care v-a trimis şi spuneţi-i: «Aşa vorbeşte DOMNUL: ‘Oare nu este Dumnezeu în Israel, de ai trimis să-l întrebe pe Baal-Zebub, zeul Ekronului? De aceea nu te vei mai da jos din patul în care te-ai suit, ci vei muri cu siguranţă!’»“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "– Cum arăta bărbatul care v-a întâlnit şi care v-a spus aceste cuvinte? i-a întrebat el."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "– Era un om îmbrăcat cu o manta de păr şi încins la mijloc cu o curea de piele, i-au răspuns ei. – Este Ilie tişbitul, a zis el."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Atunci a trimis la el o căpetenie peste cincizeci de oameni, împreună cu cei cincizeci de oameni ai acestuia. Căpetenia a venit la Ilie, care stătea pe vârful unui deal şi i-a zis: – Omule al lui Dumnezeu, regele îţi porunceşte să cobori!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dar Ilie i-a răspuns căpeteniei: – Dacă sunt un om al lui Dumnezeu, să se coboare foc din cer şi să te mistuie pe tine şi pe cei cincizeci de oameni ai tăi. Atunci s-a coborât foc din cer şi l-a mistuit pe el şi pe cei cincizeci de oameni care erau împreună cu el."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Apoi regele a trimis o altă căpetenie peste cincizeci de oameni, împreună cu cei cincizeci de oameni ai acestuia. Căpetenia i-a zis: – Omule al lui Dumnezeu, regele îţi porunceşte să cobori repede!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dar Ilie i-a răspuns: – Dacă sunt un om al lui Dumnezeu, să se coboare foc din cer şi să te mistuie pe tine şi pe cei cincizeci de oameni ai tăi. Atunci s-a coborât focul lui Dumnezeu din cer şi l-a mistuit pe el şi pe cei cincizeci de oameni care erau împreună cu el."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Regele a trimis o a treia căpetenie peste cincizeci de oameni, împreună cu cei cincizeci de oameni ai acestuia. Această a treia căpetenie s-a dus şi s-a plecat pe genunchi înaintea lui Ilie şi l-a implorat zicându-i: „Omule al lui Dumnezeu, te rog, pune preţ pe viaţa mea şi pe viaţa acestor cincizeci de slujitori ai tăi!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ştim că focul care s-a coborât din ceruri le-a mistuit deja pe primele două căpetenii peste cincizeci şi pe oamenii lor, dar acum, pune preţ pe viaţa mea!“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Atunci îngerul DOMNULUI i-a zis lui Ilie: „Însoţeşte-l şi nu te teme de el!“ Ilie s-a dus îndată împreună cu el la rege."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El i-a zis regelui: „Aşa vorbeşte DOMNUL: «Nu este în Israel Dumnezeu al Cărui cuvânt să-L poţi întreba de trimiţi mesageri să-l întrebe pe Baal-Zebub, zeul Ekronului? Pentru că ai făcut aceasta, nu te vei mai da jos din patul în care te-ai suit, ci vei muri cu siguranţă!»“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ahazia a murit potrivit Cuvântului DOMNULUI pe care l-a rostit Ilie. Pentru că nu avea nici un fiu, în locul lui a devenit rege Ioram. Era al doilea an al domniei lui Iehoram, fiul lui Iehoşafat, regele lui Iuda."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Celelalte fapte pe care le-a făcut Ahazia, nu sunt scrise oare în „Cartea cronicilor regilor lui Israel“?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Înălţarea lui Ilie la cer - Când a vrut DOMNUL să-l ridice pe Ilie la cer într-un vârtej de vânt, Ilie şi Elisei ieşeau împreună din Ghilgal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ilie i-a zis lui Elisei: – Rămâi aici, te rog, pentru că DOMNUL mă trimite până la Betel. – Viu este DOMNUL şi viu este sufletul tău că nu te voi părăsi, i-a răspuns Elisei. Aşa că au coborât împreună la Betel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Fiii profeţilor, care erau la Betel, l-au întâmpinat pe Elisei şi i-au zis: – Ştii că DOMNUL îl va răpi astăzi pe stăpânul tău de lângă tine? – Da, ştiu, le-a răspuns Elisei, dar tăceţi!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Apoi Ilie i-a zis lui Elisei: – Rămâi aici, te rog, pentru că DOMNUL mă trimite la Ierihon. – Viu este DOMNUL şi viu este sufletul tău că nu te voi părăsi, i-a răspuns Elisei. Aşa că s-au dus împreună la Ierihon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Profeţii care erau la Ierihon l-au întâmpinat pe Elisei şi i-au zis: – Ştii că DOMNUL îl va răpi astăzi pe stăpânul tău de lângă tine? – Da, ştiu, a răspuns el, dar tăceţi!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Apoi Ilie i-a zis: – Rămâi aici, te rog, pentru că DOMNUL mă trimite la Iordan. – Viu este DOMNUL şi viu este sufletul tău că nu te voi părăsi, i-a răspuns Elisei. Aşa că au plecat împreună."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cincizeci de bărbaţi dintre profeţi au venit şi s-au oprit la o anumită distanţă înaintea lor. Amândoi stăteau pe malul Iordanului."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Atunci Ilie şi-a luat mantaua, a făcut-o sul şi a lovit cu ea apele, iar apele s-au despărţit într-o parte şi într-alta şi au trecut amândoi pe uscat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "După ce au trecut, Ilie i-a zis lui Elisei: – Spune-mi ce pot să fac pentru tine înainte de a fi luat de la tine? – Te rog, aş vrea să-mi revină o îndoită măsură din duhul tău, i-a zis Elisei."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ilie i-a răspuns: – Ai cerut un lucru greu, dar dacă mă vei vedea când voi fi luat de lângă tine, aşa ţi se va întâmpla; dacă nu, nu ţi se va întâmpla aşa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Şi în timp ce mergeau şi vorbeau unul cu altul, un car de foc şi nişte cai de foc i-au despărţit pe unul de celălalt şi Ilie s-a înălţat la cer într-un vârtej de vânt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Elisei privea şi striga: „Părintele meu! Părintele meu! Carul lui Israel şi călăreţii lui!“ După ce nu l-a mai văzut, Elisei şi-a luat hainele şi le-a rupt în două."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Apoi a ridicat mantaua pe care o lăsase Ilie să cadă, s-a întors şi a stat pe malul Iordanului."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "După ce a luat mantaua pe care o lăsase Ilie să cadă, a lovit cu ea apele şi a zis: „Unde este acum DOMNUL, Dumnezeul lui Ilie?“ Şi de îndată ce a lovit apele, ele s-au despărţit într-o parte şi într-alta, şi Elisei a trecut dincolo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Când au văzut lucrul acesta, profeţii care erau în faţa Ierihonului au zis: „Duhul lui Ilie a venit peste Elisei!“ I-au ieşit în întâmpinare şi i s-au închinat până la pământ."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ei i-au zis: – Între slujitorii tăi sunt cincizeci de oameni curajoşi. Îngăduie-le, te rugăm, să-l caute pe stăpânul tău. Poate că Duhul DOMNULUI l-a dus şi l-a aruncat pe vreun munte sau în vreo vale. – Să nu-i trimiteţi, le-a răspuns el."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Însă ei au stăruit până când acesta, stânjenit, le-a zis: – Trimiteţi-i! I-au trimis deci pe cei cincizeci de oameni care l-au căutat timp de trei zile fără să-l găsească."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Elisei îi aştepta la Ierihon şi când s-au întors la el, le-a zis: – Nu v-am spus să nu vă duceţi?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vindecarea apelor de la Ierihon - După aceea, bărbaţii din cetate i-au zis lui Elisei: – Stăpâne, după cum vezi, aşezarea cetăţii este bună, dar apele sunt rele şi pământul este sterp."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "– Aduceţi-mi un vas nou şi puneţi sare în el, le-a zis el. Şi ei i-au adus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Apoi Elisei s-a dus la izvorul apelor, a aruncat în el sare şi a zis: „Aşa vorbeşte DOMNUL: «Vindec aceste ape şi niciodată nu vor mai cauza moartea, nici nu vor mai face pământul neroditor!»“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Şi apele au rămas vindecate până în ziua de azi, potrivit cuvântului rostit de Elisei."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pedepsirea tinerilor batjocoritori - De acolo Elisei s-a dus la Betel. În timp ce mergea pe drum, nişte băieţaşi au ieşit din cetate şi şi-au bătut joc de el, strigându-i: „Suie-te, pleşuvule! Suie-te, pleşuvule!“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El s-a uitat în spate, i-a văzut şi i-a blestemat în Numele DOMNULUI. Atunci au ieşit din pădure două ursoaice şi au sfâşiat patruzeci şi doi dintre aceşti copii."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De acolo Elisei s-a dus la muntele Carmel, iar după aceea s-a întors în Samaria."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Campania lui Ioram împotriva moabiţilor - Ioram, fiul lui Ahab, a început să domnească peste Israel, în Samaria, în al optsprezecelea an al domniei lui Iehoşafat, regele lui Iuda, şi a domnit timp de doisprezece ani."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El a făcut ce este rău înaintea DOMNULUI, totuşi nu cum făcuse tatăl său şi mama sa, căci a îndepărtat stâlpul sacru al lui Baal, pe care-l făcuse tatăl său."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El însă a săvârşit păcatele lui Ieroboam, fiul lui Nebat, cel care l-a făcut pe Israel să păcătuiască, şi nu s-a depărtat de ele."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Meşa, regele Moabului, era crescător de oi şi era nevoit să dea regelui lui Israel o sută de mii de miei şi o sută de mii de berbeci cu tot cu lâna lor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Însă, după moartea lui Ahab, regele Moabului s-a răsculat împotriva regelui lui Israel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Regele Ioram a ieşit atunci din Samaria şi a numărat întregul Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pe urmă a trimis un mesaj lui Iehoşafat, regele lui Iuda, zicând: – Regele Moabului s-a răsculat împotriva mea. Vrei să vii cu mine să luptăm împotriva Moabului? – Vin, a răspuns el. Eu şi cu tine vom fi una, poporul meu ca poporul tău şi caii mei ca ai tăi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pe ce drum vom merge? a întrebat el. – Pe drumul prin pustia Edomului, a răspuns Ioram."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Regele Israelului, regele lui Iuda şi regele Edomului au plecat. Dar după ce au înaintat, ocolind timp de şapte zile, n-a mai fost apă pentru oştire şi animale."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Atunci regele Israelului a zis: – Ah! DOMNUL i-a chemat pe aceşti trei regi ca să-i dea în mâinile Moabului?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dar Iehoşafat a zis: – Nu este aici nici un profet al DOMNULUI prin care să-L întrebăm pe DOMNUL? Atunci unul dintre slujitorii regelui lui Israel a răspuns: – Este aici Elisei, fiul lui Şafat, care obişnuia să toarne apă pe mâinile lui Ilie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Iehoşafat a zis: – Cuvântul DOMNULUI este cu el! Atunci regele lui Israel, Iehoşafat şi regele Edomului s-au dus la el."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Elisei i-a zis regelui lui Israel: – Ce am eu de-a face cu tine? Du-te la profeţii tatălui tău şi la profeţii mamei tale! – Nu! a răspuns regele Israelului, căci DOMNUL a chemat pe aceşti trei regi ca să-i dea în mâinile Moabului."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Elisei a zis: – Viu este DOMNUL Oştirilor, al Cărui slujitor sunt, că, dacă n-aş avea în vedere pe Iehoşafat, regele lui Iuda, pe tine nici nu te-aş băga în seamă şi nici nu m-aş uita la tine."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Acum aduceţi-mi un cântăreţ cu o harfă. În timp ce cântăreţul cânta, mâna DOMNULUI a coborât peste Elisei"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "şi el a zis: „Aşa vorbeşte DOMNUL: «Faceţi în această vale groapă lângă groapă,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "pentru că – aşa vorbeşte DOMNUL – deşi nu veţi vedea vânt sau ploaie, valea se va umple cu apă şi veţi bea atât voi, cât şi vitele şi animalele voastre."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Însă acesta este doar un lucru mărunt pentru DOMNUL, astfel că El va da şi pe Moab în mâinile voastre."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Voi veţi nimici toate cetăţile întărite şi toate cetăţile alese, veţi tăia fiecare copac bun, veţi astupa izvoarele de apă şi veţi strica cu pietre fiecare ogor bun.»“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "În dimineaţa următoare, în timp ce se aducea jertfa, a început să vină dintr-odată apă de pe drumul dinspre Edom, şi pământul s-a umplut de apă."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Atunci toţi moabiţii, când au auzit că regii vin să lupte împotriva lor, i-au chemat pe toţi aceia care erau în stare să poarte armele, tineri şi bătrâni, şi au stat la hotar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Când s-au trezit dis-de-dimineaţă, soarele strălucea deasupra apelor şi moabiţii au văzut în faţa lor apele roşii ca sângele."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "„Acesta este sânge!“ au zis ei. „Regii s-au luptat între ei şi s-au omorât unii pe alţii! Acum, la pradă, Moab!“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dar când au intrat în tabăra lui Israel, israeliţii s-au ridicat şi i-au bătut pe moabiţi până când aceştia au fugit dinaintea lor. Apoi au pătruns în ţară şi i-au ucis pe moabiţi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Le-au distrus cetăţile şi toţi bărbaţii au aruncat pietre în toate ogoarele, umplându-le astfel cu pietre. Au astupat toate izvoarele de apă şi au tăiat toţi copacii buni. Mai rămăseseră doar zidurile cetăţii Chir-Hareset, însă prăştiaşii au înconjurat-o şi au cucerit-o."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Când regele Moabului a văzut că a fost învins în luptă, a luat cu el şapte sute de oameni care luptau cu sabia, cu gând să-şi croiască drum până la regele Edomului, dar n-au putut."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Atunci a luat pe întâiul său născut, care urma să fie rege în locul lui şi l-a adus ca ardere de tot pe zidul cetăţii. O mare indignare l-a cuprins pe Israel. Drept urmare Israel s-a retras din Moab, întorcându-se acasă."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Înmulţirea uleiului văduvei - Soţia unuia dintre fiii profeţilor i s-a plâns lui Elisei, zicându-i: – Ucenicul tău, soţul meu, a murit şi tu ştii că ucenicul tău se temea de DOMNUL. Creditorul vine acum să-i ia pe cei doi copii ai mei şi să-i facă sclavii lui."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elisei a întrebat-o: – Ce aş putea face pentru tine? Spune-mi ce ai în casa ta? – Slujitoarea ta nu mai are nimic în casă, a răspuns ea, decât un vas cu ulei."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "– Du-te şi cere vase de la toţi vecinii tăi, i-a zis Elisei. Cere vase goale şi să nu fie puţine."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Când te vei întoarce, încuie uşa după tine şi fiii tăi. Apoi toarnă ulei în fiecare din aceste vase şi, când vor fi pline, pune-le deoparte."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Atunci a plecat şi a încuiat uşa după ea şi după fiii săi. Ei apropiau vasele şi ea turna ulei în ele."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Când vasele au fost pline, ea i-a zis fiului său: – Mai adu-mi un vas! – Nu mai este nici unul, i-a zis el. Atunci uleiul a încetat să mai curgă."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "După aceea s-a dus şi i-a spus omului lui Dumnezeu lucrul acesta. El i-a zis: „Du-te, vinde uleiul şi plăteşte-ţi datoria, iar cu ce va rămâne vei putea trăi tu şi fiii tăi.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Învierea fiului sunamitei - Într-o zi Elisei trecea prin Sunem. Acolo era o femeie bogată care a stăruit ca el să mănânce la ea. Şi ori de câte ori trecea pe acolo, Elisei se oprea la ea ca să mănânce."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ea i-a zis soţului ei: „Iată, ştiu că omul acesta, care trece adesea pe la noi, este un om sfânt al lui Dumnezeu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Să facem pe acoperiş o odaie mică cu pereţi şi să punem în ea un pat pentru el, o masă, un scaun şi un sfeşnic, pentru ca oricând va veni la noi, să poată sta acolo.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Într-o zi, când Elisei s-a întors, a intrat în odaie şi s-a odihnit acolo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Apoi a zis slujitorului său, Ghehazi: „Cheam-o pe şunamita aceasta!“ Ghehazi a chemat-o şi ea a venit."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Elisei i-a zis lui Ghehazi: „Spune-i: «Tu te-ai deranjat făcând toate aceste lucruri pentru noi. Cu ce-am putea să-ţi răsplătim? Să vorbim pentru tine regelui sau conducătorului oştirii?»“ Ea a răspuns: „Eu locuiesc în mijlocul poporului meu.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "– Ce putem face pentru ea? a întrebat Elisei. – Ei bine, ea nu are nici un fiu, a răspuns Ghehazi, iar soţul ei este bătrân."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "– Cheam-o! i-a zis Elisei. El a chemat-o, iar ea s-a oprit în prag."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "– La anul, pe vremea aceasta, vei ţine în braţe un fiu, a zis Elisei. – Nu, stăpâne! a zis ea. Nu o amăgi pe slujitoarea ta, omule al lui Dumnezeu!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Femeia a rămas însărcinată şi a născut un fiu chiar pe vremea aceea, în anul următor, aşa cum i-a zis Elisei."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Copilul a crescut. Într-o zi, când se dusese la tatăl său, acolo unde erau secerătorii,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "i-a zis tatălui său: „Capul meu! Capul meu!“ Atunci tatăl copilului a zis slujitorului său: „Du-l la mama sa!“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "După ce slujitorul l-a luat şi l-a dus la mama sa, copilul a stat pe genunchii ei până la amiază şi apoi a murit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ea s-a ridicat şi a aşezat copilul pe patul omului lui Dumnezeu. Apoi a închis uşa şi a plecat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "L-a chemat pe soţul său şi i-a zis: – Trimite-mi, te rog, un slujitor şi o măgăriţă ca să pot merge repede la omul lui Dumnezeu, după care mă voi întoarce."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dar el a întrebat-o: – De ce te duci astăzi la el? Nu este nici lună nouă, nici Sabat. Ea i-a răspuns: – Fii pe pace!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Şi după ce a înşeuat măgăriţa, a zis slujitorului ei: „Mână de îndată! Să nu te oprești pentru mine decât atunci când îţi voi spune!“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ea a plecat şi a ajuns la omul lui Dumnezeu, pe muntele Carmel. Când a văzut-o de la depărtare, omul lui Dumnezeu i-a zis slujitorului său, Ghehazi: „Priveşte! Aceasta-i șunamita!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Aleargă dar ca să-i ieşi în întâmpinare şi întreab-o dacă toate sunt bune cu ea, cu soţul ei şi cu copilul ei.“ Ea i-a răspuns: „Toate sunt bune!“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "După ce a ajuns la omul lui Dumnezeu pe munte, i-a îmbrăţişat picioarele. Atunci Ghehazi s-a apropiat ca s-o îndepărteze, dar omul lui Dumnezeu i-a zis: „Las-o, căci sufletul îi este amărât. DOMNUL mi-a ascuns lucrul acesta şi nu mi l-a făcut cunoscut.“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ea a zis: „Am cerut eu un fiu stăpânului meu? Nu ţi-am spus eu să nu mă amăgeşti?“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Elisei i-a zis lui Ghehazi: „Încinge-te, ia toiagul meu în mână şi fugi. Dacă te vei întâlni cu cineva să nu-l saluţi şi, dacă te va saluta cineva, să nu-i răspunzi. Să aşezi toiagul meu pe faţa copilului.“"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dar mama copilului a zis: „Viu este DOMNUL şi viu este sufletul tău că nu te voi părăsi!“ El s-a ridicat şi a urmat-o."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ghehazi s-a dus înainte, a aşezat toiagul pe faţa băieţelului, dar el n-a scos nici un sunet şi n-a dat nici un semn de viaţă. Apoi Ghehazi s-a întors să-l întâlnească pe Elisei şi i-a zis: „Băieţelul nu s-a trezit!“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Când a ajuns Elisei în casă, a văzut că băieţelul era aşezat mort în patul lui."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A intrat şi a închis uşa după ei amândoi şi s-a rugat DOMNULUI."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Apoi s-a dus şi s-a aşezat pe copil. S-a întins peste el, punându-şi gura lui pe gura copilului, ochii lui pe ochii copilului şi mâinile lui pe mâinile copilului, şi trupul copilului s-a încălzit."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Elisei s-a întors şi s-a plimbat prin casă, apoi a urcat din nou şi s-a întins peste copil. Băiatul a strănutat de şapte ori, după care şi-a deschis ochii."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Elisei l-a chemat pe Ghehazi şi i-a zis: „Cheam-o pe şunamită!“ El a chemat-o. Când a ajuns la el, Elisei i-a zis: „Ia-ţi fiul!“"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ea a venit şi a căzut la picioarele lui, închinându-i-se până la pământ. După aceea s-a ridicat şi a ieşit împreună cu fiul său."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dregerea mâncării otrăvite - Elisei s-a întors la Ghilgal. În ţară era foamete. În timp ce fiii profeţilor primeau învăţătură, el i-a zis slujitorului său: „Pune oala cea mare şi fierbe ciorbă pentru profeţi!“"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Unul din ei a ieşit în câmp pentru a aduna ierburi şi a găsit o viţă sălbatică. A cules din ea dovleci sălbatici, până şi-a umplut poala. Când s-a întors, i-a tăiat şi i-a pus în oala cu ciorbă, căci nu ştia ce sunt."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Apoi au dat oamenilor să le mănânce. Dar când au început să mănânce din ciorbă, au strigat astfel: – Omule al lui Dumnezeu, moartea este în oală! Şi n-au putut să mănânce din ea."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "–Aduceţi făină! a zis Elisei. El a aruncat făină în oală şi a zis: – Daţi-le acum oamenilor să mănânce! Şi n-a mai fost nimic otrăvitor în oală."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Înmulţirea pâinii - A venit un om din Baal-Şalişa, aducând omului lui Dumnezeu douăzeci de pâini de orz, din cele dintâi roade şi spice proaspete într-un sac. Elisei a zis: – Dă-le oamenilor să mănânce!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Dar slujitorul său a zis: – Cum pot să împart acestea la o sută de oameni? – Dă-le oamenilor să mănânce, i-a zis Elisei, căci aşa vorbeşte DOMNUL: „Vor mânca şi va mai şi rămâne!“"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Atunci i-a servit cu pâine, iar ei au mâncat şi le-a mai şi rămas, după Cuvântul DOMNULUI."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vindecarea lui Naaman - Naaman era conducătorul oştirii regelui Aramului. El era un om important pentru stăpânul său şi totodată foarte respectat, pentru că prin el dăduse DOMNUL victorie lui Aram. Însă omul acesta, care ajunsese un războinic viteaz, era lepros."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Arameii ieşiseră la luptă în cete şi luaseră captivă o tânără din ţara lui Israel. Ea a ajuns slujitoarea soţiei lui Naaman."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Într-o zi ea a zis stăpânei sale: „Dacă stăpânul meu ar merge la profetul din Samaria, el l-ar vindeca de lepra lui.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Naaman s-a dus la stăpânul său şi i-a făcut de cunoscut tot ce i-a spus tânăra israelită."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Şi regele Aramului i-a zis: „Du-te, căci voi trimite o scrisoare regelui lui Israel!“ Naaman a plecat luând cu el zece talanţi de argint, şase mii se şecheli de aur şi zece rânduri de haine."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El i-a înmânat regelui lui Israel scrisoarea care spunea astfel: „Când scrisoarea aceasta îţi va fi înmânată vei şti că trebuie să-l vindeci pe slujitorul meu, Naaman, de lepra lui.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "După ce a citit scrisoarea, regele lui Israel şi-a sfâşiat hainele şi a zis: „Sunt eu Dumnezeu ca să omor şi să înviez? De ce-mi spune să vindec un om de lepra lui? Să ştiţi dar şi să înţelegeţi că el caută motiv de ceartă cu mine.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Când a auzit Elisei, omul lui Dumnezeu, că regele lui Israel şi-a sfâşiat hainele, a trimis să spună regelui: „De ce ţi-ai sfâşiat hainele? Trimite-l la mine şi va şti că există un profet în Israel!“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Naaman a venit cu alaiul său de cai şi care şi s-a oprit la poarta casei lui Elisei."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elisei i-a trimis un mesager, spunându-i: „Du-te şi spală-te în Iordan de şapte ori, iar carnea ţi se va vindeca şi vei fi curat.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dar Naaman s-a mâniat şi a plecat zicând: „Eu credeam că va ieşi la mine, se va opri înaintea mea şi va chema Numele DOMNULUI, Dumnezeul lui, iar pe urmă îşi va pune mâna peste rană şi mă va vindeca de lepră."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nu sunt oare Abana şi Parpar, râurile Damascului, mai bune decât toate apele Israelului? Nu puteam să mă spăl în ele şi să fiu curat?“ Apoi s-a întors şi a plecat plin de mânie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dar slujitorii lui s-au apropiat de el şi i-au zis: „Părinte, dacă profetul ţi-ar fi spus să faci un lucru greu, nu l-ai fi făcut? Cu atât mai mult acum, când ţi-a spus să te speli ca să fii curat!“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Atunci s-a coborât şi s-a cufundat de şapte ori în Iordan, aşa cum i-a spus omul lui Dumnezeu, iar carnea lui a devenit iarăşi ca aceea a unui copilaş şi s-a curăţit."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Apoi Naaman împreună cu toţi însoţitorii lui s-au întors la omul lui Dumnezeu. Când a ajuns, s-a oprit înaintea lui şi i-a zis: – Acum ştiu că nu este alt Dumnezeu pe tot pământul decât în Israel. Primeşte, te rog, un dar din partea slujitorului tău."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dar Elisei i-a răspuns: – Viu este DOMNUL, al Cărui slujitor sunt, că nu voi lua nimic. Şi cu toate că Naaman a insistat, Elisei a refuzat darul."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "– Dacă nu vrei, a zis Naaman, dă voie, te rog, slujitorului tău să încarce pământ, atât cât pot duce doi catâri, pentru că de-acum înainte slujitorul tău nu va mai aduce arderi de tot sau jertfe altor dumnezei, ci numai DOMNULUI."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iată totuşi ce-L rog pe DOMNUL să-i ierte slujitorului tău: când stăpânul meu intră în templul lui Rimon să se închine acolo, sprijinindu-se de braţul meu, mă închin şi eu în templul lui Rimon. Să-l ierte deci DOMNUL pe slujitorul tău când mă voi închina în templul lui Rimon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Elisei i-a răspuns: – Du-te în pace. După ce Naaman a plecat de la el şi a străbătut o anumită distanţă,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ghehazi, slujitorul lui Elisei, omul lui Dumnezeu, şi-a zis: „Stăpânul meu l-a refuzat pe Naaman, arameul acesta, şi nu a luat de la el ceea ce i-a adus. Viu este DOMNUL că voi alerga şi voi lua ceva de la el.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Astfel, Ghehazi s-a dus după Naaman. Când l-a văzut Naaman alergând după el, a coborât din car pentru a-l întâmpina şi i-a zis: – Totul este bine?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "– Totul este bine. Stăpânul meu m-a trimis însă să-ţi spun: „Doi tineri dintre fiii profeţilor au venit chiar acum la mine din regiunea muntoasă a lui Efraim. Dă-mi, te rog, pentru ei un talant de argint şi două rânduri de haine.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Naaman i-a zis: – Fă-mi, te rog, pe plac şi ia doi talanţi. Naaman a insistat şi i-a pus doi talanţi de argint în doi saci, împreună cu două rânduri de haine. I-a mai dat şi doi slujitori care să-l ajute cu povara."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Când a ajuns la deal, Ghehazi le-a luat din mâinile lor şi le-a pus în casă. Apoi le-a dat drumul oamenilor, iar ei au plecat."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "După aceea s-a dus şi s-a înfăţişat înaintea stăpânului său, Elisei. – De unde vii, Ghehazi? l-a întrebat Elisei. – Slujitorul tău nu s-a dus nicăieri, a răspuns el."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dar Elisei i-a zis: – Oare n-a fost duhul meu cu tine, când s-a coborât omul acela din car şi te-a întâmpinat? Este oare acum vremea de luat argint, haine, măslini, vii, oi, boi, slujitori şi slujitoare?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lepra lui Naaman se va lipi de tine şi de urmaşii tăi pentru totdeauna! Ghehazi a plecat dinaintea lui Elisei lepros, alb ca zăpada."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Securea plutitoare - Fiii profeţilor i-au zis lui Elisei: – Iată că locul unde ne întâlnim cu tine este prea strâmt pentru noi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lasă-ne să mergem la Iordan, să luăm fiecare dintre noi câte un buştean şi să facem acolo un loc unde să putem sta. – Duceţi-vă! le-a răspuns el."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Atunci unul din ei a zis: – Fii bun, te rog, şi vino cu slujitorii tăi. – Voi veni! le-a răspuns el."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Elisei s-a dus cu ei. Când au ajuns la Iordan au început să taie copacii."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dar s-a întâmplat că, în timp ce unul dintre ei tăia un copac, fierul de la secure a căzut în apă. Atunci a strigat: – Ah, stăpâne, era împrumutat!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Atunci omul lui Dumnezeu l-a întrebat: – Unde a căzut? Şi după ce acesta i-a arătat locul, Elisei a tăiat un băţ, l-a aruncat acolo, iar fierul securii a început să plutească."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Apoi a zis: – Ridică-l! El a întins mâna şi l-a luat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Elisei şi arameii - Regele Aramului era în război cu Israel. După ce s-a sfătuit cu slujitorii săi, a zis: „Îmi voi aşeza tabăra în locul cutare.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dar omul lui Dumnezeu a trimis să spună regelui lui Israel: „Ai grijă şi nu trece prin locul acela, pentru că arameii s-au dus acolo.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Regele lui Israel a trimis nişte oameni să cerceteze acel loc, despre care îl avertizase omul lui Dumnezeu. Şi a făcut aceasta nu o dată, ci de mai multe ori."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Regele Aramului s-a înfuriat din cauza acestor lucruri, i-a chemat pe slujitorii săi şi le-a zis: – Care dintre voi este de partea regelui lui Israel?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dar unul din slujitorii lui i-a răspuns: – Nimeni, o, rege, stăpânul meu. Profetul Elisei însă, cel care este în Israel, face cunoscute regelui lui Israel cuvintele pe care le rosteşti chiar şi în odaia ta de dormit."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Şi regele a zis: – Duceţi-vă şi cercetaţi unde este, apoi voi trimite să-l prindă. Când s-au întors i-au zis: – Este la Dotan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Regele a trimis acolo cai, care şi o oştire puternică. Ei au ajuns noaptea şi au înconjurat cetatea."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Slujitorul omului lui Dumnezeu s-a trezit dis-de-dimineaţă, s-a ridicat, a ieşit afară şi a văzut o oaste cu cai şi care ce înconjura cetatea. Slujitorul s-a întors şi i-a zis: – Ah, stăpâne, ce vom face?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "– Nu te teme, i-a răspuns acesta, căci cei ce sunt cu noi sunt mai mulţi decât cei ce sunt cu ei."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Apoi Elisei s-a rugat zicând: „O DOAMNE, deschide-i ochii ca să poată vedea!“ Şi DOMNUL a deschis ochii slujitorului şi el a putut să vadă muntele plin de cai şi de care de foc în jurul lui Elisei."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "În timp ce arameii veneau, Elisei s-a rugat DOMNULUI, zicând: „Te rog, loveşte-i pe aceşti oameni cu orbire!“ Şi DOMNUL i-a lovit cu orbire aşa cum a cerut Elisei."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Elisei le-a zis: „Nu acesta este drumul şi nu aceasta este cetatea. Urmaţi-mă şi vă voi duce la omul pe care îl căutaţi.“ Şi el i-a dus în Samaria."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "După ce au intrat în Samaria, Elisei a zis: „DOAMNE, deschide ochii acestor oameni ca ei să poată vedea!“ Şi DOMNUL le-a deschis ochii, iar ei au văzut că erau în mijlocul Samariei."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Când regele lui Israel i-a văzut, l-a întrebat pe Elisei: – Să-i ucid, părinte? Să-i ucid?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "– Nu-i ucide, a răspuns Elisei. I-ai ucide pe cei pe care-i iei captivi cu sabia şi cu arcul tău? Serveşte-i cu pâine şi cu apă ca să mănânce şi să bea, iar după aceea să se întoarcă la stăpânul lor."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Atunci regele a dat un ospăţ mare. După ce au mâncat şi au băut, le-a dat voie să plece, iar ei s-au întors la stăpânul lor. Şi trupele Aramului n-au mai continuat să năvălească în ţara lui Israel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Foamete în Samaria asediată - După mai mult timp, Ben-Hadad, regele Aramului, şi-a adunat întreaga oştire, a înaintat şi a asediat Samaria."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Din cauză că asediul s-a prelungit, foametea în Samaria a devenit foarte mare, astfel încât un cap de măgar a ajuns să valoreze optzeci de şecheli de argint, iar un sfert de cab de găinaţ de porumbel – cinci şecheli."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Şi în timp ce regele lui Israel trecea pe zid, o femeie a strigat: – Salvează-mă, o, rege, stăpânul meu!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dar el i-a zis: – Dacă nu te salvează DOMNUL, cu ce te-aş putea salva eu? Cu ceea ce este în arie sau în teasc?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Apoi regele a continuat: – Ce problemă ai? Ea a răspuns: – Această femeie mi-a zis: „Dă-l pe fiul tău ca să-l mâncăm astăzi, iar pe fiul meu îl vom mânca mâine.“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Noi l-am fiert pe fiul meu şi l-am mâncat. Iar în ziua următoare, când i-am zis: „Dă-l pe fiul tău ca să-l mâncăm“, ea şi-a ascuns fiul."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Când a auzit regele cuvintele femeii, şi-a sfâşiat hainele în timp ce era încă pe zid. Atunci oamenii s-au uitat şi au văzut că pe trup avea un sac."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "El a zis: „Dumnezeu să se poarte cu mine cu toată asprimea, dacă capul lui Elisei, fiul lui Şafat, îi va rămâne pe umeri astăzi!“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Elisei şedea în casă, iar cei din sfatul bătrânilor şedeau lângă el. Regele a trimis pe cineva înainte. Dar înainte de a ajunge mesagerul, Elisei le-a zis celor din sfatul bătrânilor: „Vedeţi că acest ucigaş trimite pe cineva să-mi ia capul? Ascultaţi! Când va veni mesagerul, închideţi uşa şi ţineţi-l la uşă. Nu se aude oare zgomotul paşilor stăpânului său în urma lui?“"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "În timp ce le vorbea el încă, iată că mesagerul a ajuns la el. Şi el a zis: – Acest dezastru vine de la DOMNUL. De ce să mai nădăjduiesc în DOMNUL?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elisei a zis: – Ascultaţi Cuvântul DOMNULUI! Aşa vorbeşte DOMNUL: „Mâine, pe vremea aceasta, se va vinde la poarta Samariei o măsură de făină cu un şechel şi două măsuri de orz cu un şechel.“"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dar ofiţerul pe braţul căruia se sprijinea regele i-a răspuns omului lui Dumnezeu: – Nici dacă ar face DOMNUL ferestre în cer nu s-ar putea întâmpla un asemenea lucru. – Vei vedea cu ochii tăi, i-a răspuns Elisei, dar tu nu vei mânca!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Asediul este ridicat - La intrarea porţii erau patru leproşi care au zis unul către altul: „De ce să stăm aici până vom muri?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dacă ar fi să intrăm în cetate vom muri din cauza foametei din cetate. Dacă vom sta aici, de asemenea, vom muri. Veniţi deci să ne predăm în tabăra arameilor. Dacă ne vor cruţa vom trăi, iar dacă ne vor ucide vom muri.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Şi astfel, în amurg, ei s-au ridicat şi s-au dus în tabăra arameilor. Dar când au ajuns la intrarea în tabără, au văzut că nu mai era nimeni acolo,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "pentru că DOMNUL făcuse ca arameii să audă zgomot de cai şi care, întocmai ca vuietul unei mari oştiri, şi s-au gândit că regele lui Israel a plătit pe regii hitiţilor şi pe monarhii egiptenilor ca să vină împotriva lor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Astfel, în amurg, ei s-au ridicat şi au fugit părăsindu-şi corturile, caii şi măgarii. Au lăsat tabăra aşa cum era şi au fugit ca să-şi scape viaţa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Când au ajuns la intrarea în tabără, aceşti leproşi au pătruns într-un cort. După ce au mâncat şi au băut, au luat de acolo argint, aur şi haine. Pe urmă s-au dus şi le-au ascuns. S-au întors şi au intrat într-un alt cort; au luat din el câteva lucruri, după care s-au dus şi le-au ascuns."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "În cele din urmă şi-au zis unul altuia: „Nu este bine ce facem! Ziua aceasta este o zi a veştilor bune. Dacă vom tăcea şi vom aştepta până în zori, vom fi pedepsiţi. Să mergem şi să anunţăm la palat!“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Au venit deci, au chemat străjerii de la poarta cetăţii şi le-au zis: „Noi am intrat în tabăra arameilor şi am văzut că nu era nimeni; nu se auzea nici un glas de om, ci erau doar cai şi măgari legaţi, iar corturile erau la locul lor.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Atunci străjerii au strigat şi au dat de ştire la palat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Regele s-a trezit în toiul nopţii şi le-a zis slujitorilor săi: – Vă voi spune ce vor să ne facă arameii. Ştiind că suntem înfometaţi, au ieşit din tabără şi s-au ascuns în câmpie, zicând: „Când vor ieşi din cetate, îi vom prinde vii şi vom intra în cetate!“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Unul dintre slujitorii lui i-a răspuns: – Dă-ne voie să luăm cinci cai din cei care au mai rămas în cetate. Dacă vor rămâne aici, li se va întâmpla acelaşi lucru care i se întâmplă acum întregii mulţimi a lui Israel, adică vor pieri aşa cum piere toată mulţimea lui Israel. Să trimitem deci şi să vedem ce s-a întâmplat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Au luat două care cu caii lor şi regele i-a trimis pe urmele oştirii Aramului, spunându-le: „Duceţi-vă şi vedeţi ce s-a întâmplat.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Au mers pe urma lor până la Iordan şi iată că tot drumul era plin cu haine şi cu lucruri pe care le aruncaseră arameii în goana lor. Mesagerii s-au întors şi l-au înştiinţat pe rege."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Apoi poporul a ieşit şi a jefuit tabăra arameilor. O măsură de făină a ajuns să se vândă cu un şechel, iar două măsuri de orz – cu un şechel, după Cuvântul DOMNULUI."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Regele încredinţase paza porţii ofiţerului pe mâna căruia se sprijinea, dar acesta a murit călcat în picioare de poporul de la poartă, după cuvântul rostit de omul lui Dumnezeu când venise regele la el."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "S-a împlinit întocmai cum i-a profeţit omul lui Dumnezeu regelui, când a zis: „Mâine, pe vremea aceasta, se va vinde la poarta Samariei o măsură de făină cu un şechel şi două măsuri de orz cu un şechel.“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Atunci ofiţerul regelui îi spusese omului lui Dumnezeu: „Nici dacă ar face DOMNUL ferestre în cer nu s-ar putea întâmpla un asemenea lucru.“ Iar omul lui Dumnezeu îi răspunsese: „Vei vedea cu ochii tăi, dar tu nu vei mânca din ele.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Şi într-adevăr aşa i s-a şi întâmplat! Poporul l-a călcat în picioare la poartă şi el a murit."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Femeia sunamită este repusă în drepturi - Elisei îi zisese femeii pe al cărei fiu îl înviase: „Scoală-te şi pleacă din ţară împreună cu familia ta şi locuieşte pe unde vei putea, pentru că DOMNUL a hotărât să vină o foamete de şapte ani peste ţară şi ea a şi început.“"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Femeia a făcut îndată aşa cum îi spusese omul lui Dumnezeu. A plecat împreună cu familia ei şi a locuit în Filistia timp de şapte ani."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "La sfârşitul celor şapte ani femeia s-a întors din Filistia şi a venit să facă regelui o rugăminte pentru casa şi pământul ei."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Regele tocmai vorbea cu Ghehazi, slujitorul omului lui Dumnezeu, şi-i zicea: „Istoriseşte-mi, te rog, toate isprăvile făcute de Elisei!“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Chiar în momentul în care Ghehazi îi istorisea regelui cum a înviat Elisei un mort, a intrat femeia pe al cărei fiu îl înviase Elisei, ca să facă o rugăminte regelui pentru casa şi pământul ei. Şi Ghehazi a zis: „O, rege, stăpânul meu, aceasta este femeia despre care vorbeam şi acesta este fiul ei, care a fost înviat de Elisei!“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Regele a întrebat-o pe femeie şi ea i-a istorisit totul. Apoi regele i-a dat un slujbaş, zicându-i: „Să i se înapoieze tot ce a fost al ei, împreună cu tot venitul pământului ei, din ziua în care a părăsit ţara şi până acum!“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hazael ajunge rege al Aramului - Elisei a venit la Damasc. În acest timp Ben-Hadad, regele Aramului, era bolnav. El a fost înştiinţat că a venit omul lui Dumnezeu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Regele i-a zis lui Hazael: „Ia cu tine un dar, du-te, întâlneşte-te cu omul lui Dumnezeu şi întreabă-L pe DOMNUL prin el, zicându-i: «Mă voi vindeca de boala aceasta? »“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hazael s-a dus, aşadar, să se întâlnească cu Elisei şi a luat cu el, ca dar, patruzeci de cămile încărcate cu tot ce era mai bun în Damasc. Când a ajuns la Elisei, s-a înfăţişat înaintea lui şi a zis: – Fiul tău, Ben-Hadad, regele Aramului, m-a trimis la tine să te întreb dacă se va vindeca de boala lui."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elisei i-a răspuns: – Du-te şi spune-i: „Cu siguranţă te vei vindeca“, deşi DOMNUL mi-a arătat că sigur va muri."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Apoi el şi-a aţintit privirea spre Hazael şi s-a uitat la el până când acesta s-a jenat. Şi omul lui Dumnezeu a început să plângă."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "– De ce plângi, stăpâne? a întrebat Hazael. – Pentru că ştiu răul pe care îl vei face israeliţilor, a răspuns el. Vei da foc cetăţilor lor întărite, îi vei ucide cu sabia pe tinerii lor, îi vei tăia în bucăţi pe copiii lor şi le vei spinteca pe femeile lor însărcinate."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hazael i-a zis: – Cum ar putea slujitorul tău, un biet câine, să poată face un lucru atât de mare? – DOMNUL mi-a arătat că vei fi regele Aramului, i-a răspuns Elisei."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Apoi Hazael a plecat de la Elisei şi s-a întors la stăpânul său, care l-a întrebat: – Ce ţi-a spus Elisei? – Mi-a spus că sigur te vei vindeca, i-a răspuns el."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dar a doua zi Hazael a luat o pânză netedă şi, după ce a înmuiat-o în apă, a întins-o pe faţa regelui, care a murit. Şi în locul lui a domnit Hazael."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Domnia lui Iehoram peste Israel - În al cincilea an al domniei lui Ioram, fiul lui Ahab, regele lui Israel, în timp ce Iehoşafat era rege al lui Iuda, a început să domnească Iehoram, fiul lui Iehoşafat, regele lui Iuda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El era în vârstă de treizeci şi doi de ani când a devenit rege şi a domnit la Ierusalim timp de opt ani."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El a umblat în calea regilor lui Israel, făcând ce este rău înaintea DOMNULUI, aşa cum a făcut familia lui Ahab, deoarece soţia sa era chiar o fiică a lui Ahab."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Totuşi DOMNUL nu a dorit să nimicească Iuda, de dragul lui David, robul Său, fiindcă îi promisese că-i va da, pentru totdeauna, o lumină lui şi urmaşilor lui."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pe vremea lui Iehoram, Edom s-a răsculat împotriva stăpânirii lui Iuda şi şi-a ales propriul său rege."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Atunci Iehoram a trecut în Ţair împreună cu toate carele lui. Edomiţii îl înconjuraseră, pe el şi pe conducătorii carelor, dar el s-a sculat în toiul nopţii şi a scăpat din încercuire, iar armata lui s-a retras."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Răscoala lui Edom împotriva stăpânirii lui Iuda a ţinut până în ziua de azi. Tot în aceea perioadă s-a răsculat şi Libna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Celelalte fapte ale lui Iehoram şi tot ce a făcut el, nu sunt scrise oare în „Cartea cronicilor regilor lui Iuda“?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Iehoram s-a culcat alături de părinţii săi şi a fost înmormântat alături de părinţii săi, în Cetatea lui David. În locul său a început să domnească Ahazia, fiul său."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Domnia lui Ahazia peste Iuda - În al doisprezecelea an al domniei lui Ioram, fiul lui Ahab, regele lui Israel, a început să domnească Ahazia, fiul lui Iehoram, regele lui Iuda."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ahazia era în vârstă de douăzeci şi doi de ani când a devenit rege şi a domnit la Ierusalim timp de un an. Numele mamei sale era Atalia, o nepoată a lui Omri, regele lui Israel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Şi el a umblat în căile familiei lui Ahab, făcând ce este rău înaintea DOMNULUI, întocmai ca şi familia lui Ahab, căci era căsătorit cu cineva din familia lui Ahab."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "El s-a dus cu Ioram, fiul lui Ahab, să lupte împotriva lui Hazael, regele Aramului, la Ramot-Ghilad. Acolo însă arameii l-au rănit pe Ioram."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Regele Ioram s-a întors la Izreel, ca să se vindece de rănile pe care arameii i le pricinuiseră la Rama în timpul luptei cu Hazael, regele Aramului. Atunci Ahazia, fiul lui Iehoram, regele lui Iuda, s-a dus la Izreel ca să-l vadă pe Ioram, fiul lui Ahab, fiindcă acesta era rănit."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iehu uns rege peste Israel - Profetul Elisei l-a chemat pe unul dintre fiii profeţilor şi i-a zis: „Încinge-te, ia această sticluţă cu untdelemn şi du-te la Ramot-Ghilad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Când vei ajunge acolo, caută-l pe Iehu, fiul lui Iehoşafat, fiul lui Nimşi. Intră, ia-l dintre prietenii lui şi du-l într-o odaie separată."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ia apoi sticluţa cu untdelemn şi toarnă untdelemnul pe capul lui, zicându-i: «Aşa vorbeşte DOMNUL: ‘Te ung rege peste Israel!’» După aceea deschide uşa şi fugi fără să te opreşti.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tânărul profet a plecat spre Ramot-Ghilad."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Când a ajuns, căpeteniile oştirii stăteau împreună. El a zis: – Căpetenie, am un mesaj pentru tine! – Pentru care dintre noi? a întrebat Iehu. – Pentru tine, căpetenie, a răspuns el."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iehu s-a sculat şi a intrat în casă. Tânărul i-a turnat untdelemnul pe cap şi i-a zis: – Aşa vorbeşte DOMNUL, Dumnezeul lui Israel: „Te ung rege peste Israel, poporul DOMNULUI."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Să nimiceşti familia lui Ahab, stăpânul tău, ca astfel să răzbun sângele slujitorilor Mei, profeţii, şi sângele tuturor slujitorilor DOMNULUI, vărsat de Izabela."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Va pieri toată familia lui şi voi nimici pe orice bărbat al lui Ahab, fie sclav, fie liber în Israel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Voi face familiei lui Ahab aşa cum am făcut familiei lui Ieroboam, fiul lui Nebat, şi aşa cum am făcut familiei lui Başa, fiul lui Ahia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Câinii o vor mânca pe Izabela pe ogorul din Izreel şi nu o va înmormânta nimeni.“ Apoi a închis uşa şi a fugit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Când a ieşit Iehu la slujitorii stăpânului său, aceştia l-au întrebat: – Toate bune? De ce a venit acest nebun la tine? – Voi îl ştiţi pe omul acesta şi ştiţi ce poate spune, le-a răspuns Iehu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "– Minciuni! i-au zis ei. Povesteşte-ne! Iehu le-a răspuns: – El mi-a vorbit astfel: „Aşa vorbeşte DOMNUL: «Te ung rege peste Israel!»“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ei s-au grăbit să-şi ia mantiile şi să le pună sub el, pe treptele goale. Apoi au sunat din trâmbiţă şi au zis: „Iehu este rege!“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ioram şi Ahazia ucişi de Iehu - Astfel a uneltit Iehu, fiul lui Iehoşafat, fiul lui Nimşi, împotriva lui Ioram. (În acea vreme, oştirea lui Ioram se afla la Ramot-Ghilad pentru a-l apăra împotriva lui Hazael, regele Aramului."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Fiind rănit, regele Ioram s-a întors la Izreel pentru a se vindeca de rănile pe care i le făcuseră arameii în timpul războiului cu Hazael, regele Aramului.) Aşadar, Iehu a continuat: – Dacă aceasta este şi dorinţa voastră, atunci nu lăsaţi pe nimeni să scape din cetate, ca nu cumva să se ducă să vestească aceasta în Izreel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Apoi Iehu a încălecat şi s-a dus la Izreel, căci Ioram se odihnea acolo, iar Ahazia, regele lui Iuda, se dusese să-l vadă."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Străjerul care stătea pe turnul din Izreel a văzut trupele lui Iehu venind şi a zis: – Văd nişte trupe venind! – Trimite îndată un călăreţ ca să-i întâmpine şi să-i întrebe dacă vin cu gânduri de pace, a zis Ioram."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Călăreţul a plecat şi, când l-a întâlnit pe Iehu, i-a zis: – Aşa vorbeşte regele: „Vii cu gânduri de pace?“ – Ce-ţi pasă ţie dacă vin cu gânduri de pace? i-a răspuns Iehu. Urmează-mă! Străjerul l-a înştiinţat pe rege, zicându-i: – Mesagerul s-a dus până la ei, dar nu se mai întoarce!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Atunci a fost trimis un al doilea călăreţ, care s-a dus la ei şi le-a zis: – Aşa vorbeşte regele: „Vii cu gânduri de pace?“ – Ce-ţi pasă ţie dacă vin cu gânduri de pace? i-a răspuns Iehu. Urmează-mă!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Străjerul l-a înştiinţat pe rege, zicându-i: – Mesagerul s-a dus până la ei, dar nu se mai întoarce! După felul cum este mânat carul din frunte, cel ce vine este Iehu, fiul lui Nimşi, căci el mână ca un nebun."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "– Înhamă! a poruncit Ioram. După ce au pregătit carul, Ioram, regele lui Israel, şi Ahazia, regele lui Iuda, au plecat fiecare în carul lui să-l întâlnească pe Iehu; şi l-au întâlnit în ogorul izreelitului Nabot."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Când l-a văzut Ioram pe Iehu, i-a zis: – Vii cu gânduri de pace, Iehu? – Cum pot să vin cu gânduri de pace atâta timp cât desfrânările mamei tale, Izabela, şi vrăjitoriile ei sunt atât de multe? i-a răspuns el."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ioram a întors carul şi a fugit strigându-i lui Ahazia: – Trădare, Ahazia!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dar Iehu a luat arcul, a tras cu toată puterea şi l-a ţintit pe Ioram între umeri. Săgeata i-a străpuns inima, iar el s-a prăbuşit în car."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Iehu i-a zis ofiţerului său, Bidkar: „Ia-l şi aruncă-l în ogorul izreelitului Nabot, căci, adu-ţi aminte că, atunci când călăream împreună, în urma tatălui său, Ahab, DOMNUL a rostit împotriva lui această hotărâre:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "«Am văzut ieri sângele lui Nabot şi sângele fiilor lui, zice DOMNUL, şi te voi face cu siguranţă să plăteşti chiar în acest ogor, zice DOMNUL!»“ Ia-l deci şi aruncă-l pe ogor, potrivit Cuvântului DOMNULUI."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Când a văzut lucrul acesta, Ahazia, regele lui Iuda, a fugit spre Bet-Hagan. Iehu l-a urmărit şi a zis: „Omorâţi-l şi pe el!“ Şi l-au lovit în car, la înălţimea Gur, care este lângă Ibleam, dar el a fugit la Meghido şi a murit acolo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Slujitorii lui l-au dus într-un car la Ierusalim şi l-au înmormântat în mormântul lui, alături de părinţii săi, în Cetatea lui David."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ahazia ajunsese rege al lui Iuda în al unsprezecelea an al domniei lui Ioram, fiul lui Ahab."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Izabela ucisă de Iehu - Apoi Iehu a venit la Izreel. Când a auzit Izabela, şi-a vopsit ochii, şi-a împodobit capul şi s-a aşezat la fereastră."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "În timp ce Iehu intra pe poartă, ea a zis: – Vii cu gânduri de pace, Zimri, ucigaşul stăpânului său?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "El s-a uitat spre fereastră şi a strigat: – Cine este de partea mea? Cine? Atunci doi sau trei eunuci s-au uitat în jos înspre el."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "– Aruncaţi-o jos! le-a zis el. Ei au aruncat-o jos, iar sângele ei a ţâşnit pe zid şi pe cai, aceştia călcând-o în picioare."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Apoi Iehu a intrat în palat. După ce a mâncat şi a băut, el a poruncit: „Îngrijiţi-vă de blestemata aceasta şi îngropaţi-o, căci a fost fiică de rege.“"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dar când au ajuns la ea, ca s-o îngroape, n-au mai găsit din ea decât craniul, picioarele şi palmele mâinilor."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ei s-au întors şi l-au înştiinţat pe Iehu, care a zis: „Acesta este Cuvântul DOMNULUI, pe care El îl spusese prin robul Său Ilie tişbitul: «Câinii vor mânca în ogorul din Izreel carnea Izabelei,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "iar trupul Izabelei va fi, în ogorul lui Izreel, ca bălegarul de pe întinderea ogoarelor, aşa că nimeni nu va mai putea zice vreodată: ‘Aceasta este Izabela!’»“"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Familia lui Ahab ucisă de Iehu - În Samaria erau şaptezeci dintre urmaşii lui Ahab. Iehu a scris scrisori şi le-a trimis în Samaria, conducătorilor lui Izreel, celor din sfatul bătrânilor şi îngrijitorilor urmaşilor lui Ahab, zicându-le:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„De îndată ce va ajunge scrisoarea aceasta la voi – pentru că urmaşii stăpânului vostru sunt la voi şi aveţi care şi cai, o cetate fortificată şi arme –"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "alegeţi-l pe cel mai bun şi mai vrednic dintre urmaşii stăpânului vostru, puneţi-l pe tronul tatălui său şi luptaţi pentru dinastia stăpânului vostru.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ei însă s-au temut foarte tare şi au zis: „Dacă doi regi n-au putut să-i stea împotrivă, cum vom putea să-i stăm noi împotrivă?“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Administratorul palatului împreună cu mai marele cetăţii, cei din sfatul bătrânilor şi îngrijitorii i-au trimis lui Iehu următorul mesaj: „Noi suntem slujitorii tăi şi vom face tot ce ne vei spune. Nu vom pune pe nimeni rege. Prin urmare, fă ce crezi de cuviinţă.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iehu le-a scris o a doua scrisoare, spunându-le: „Dacă sunteţi de partea mea şi dacă vreţi să mă ascultaţi, luaţi capetele urmaşilor stăpânului vostru şi veniţi la mine în Izreel mâine, pe vremea aceasta.“ Cei şaptezeci de urmaşi ai regelui erau în grija mai marilor cetăţii, care-i crescuseră."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Când a ajuns scrisoarea la ei, i-au luat pe cei şaptezeci de urmaşi ai regelui, i-au înjunghiat, le-au pus capetele în coşuri şi i le-au trimis lui Iehu, la Izreel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mesagerul a venit şi l-a înştiinţat pe Iehu, spunându-i: – Au adus capetele fiilor regelui. – Faceţi cu ele două grămezi la intrarea porţii şi lăsaţi-le acolo până dimineaţă, le-a zis Iehu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dimineaţa, el a ieşit, a stat înaintea întregului popor şi a zis: „Voi sunteţi fără vină! Iată că eu am uneltit împotriva stăpânului meu şi l-am ucis, dar pe toţi aceştia cine i-a omorât?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Să ştiţi acum că nimic din Cuvântul DOMNULUI, pe care DOMNUL l-a rostit împotriva familiei lui Ahab, nu va rămâne neîmplinit. DOMNUL a făcut ce a spus prin robul Său Ilie.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Iehu a ucis tot ce a rămas din familia lui Ahab în Izreel, pe toţi demnitarii lui, pe prietenii şi pe preoţii lui, astfel încât n-a mai rămas nici un supravieţuitor."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Apoi s-a ridicat, a ieşit şi a plecat spre Samaria. Pe drum, când a ajuns la Bet-Ekedul Păstorilor,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iehu a întâlnit nişte rude ale lui Ahazia, regele lui Iuda. El a întrebat: – Cine sunteţi voi? – Noi suntem rudele lui Ahazia şi ne ducem să-i salutăm pe urmaşii regelui şi pe urmaşii reginei, i-au răspuns ei."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "– Prindeţi-i vii! a poruncit Iehu. Ei i-au prins vii şi i-au înjunghiat lângă fântâna Bet-Ekedului. Erau în număr de patruzeci şi doi şi n-a cruţat pe nici unul."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "După ce a plecat de acolo, s-a întâlnit cu Iehonadab, fiul lui Recab, care venea să-l întâlnească. Iehu l-a binecuvântat şi i-a zis: – Inima ta este tot atât de sinceră cum este şi inima mea faţă de tine? – Este! i-a răspuns Iehonadab. – Dacă este aşa, a zis Iehu, dă-mi mâna. Iehonadab i-a dat mâna şi Iehu l-a suit în car."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "În timp ce îl urca în carul lui, Iehu i-a zis: – Vino cu mine şi vei vedea râvna mea pentru DOMNUL."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Când a ajuns Iehu în Samaria, i-a ucis pe toţi aceia care îi rămăseseră lui Ahab în Samaria, nimicindu-i după cuvântul pe care-l profeţise DOMNUL prin Ilie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Slujitorii lui Baal ucişi de Iehu - Apoi Iehu a strâns tot poporul şi le-a zis: „Ahab i-a slujit puţin lui Baal. Iehu însă îi va sluji mult!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chemaţi-i la mine pe toţi profeţii lui Baal, pe toţi cei ce-l slujesc şi pe toţi preoţii lui. Aveţi grijă să nu lipsească nici unul, pentru că doresc să aduc o mare jertfă lui Baal. Toţi cei ce vor lipsi vor muri.“ Însă Iehu lucra cu viclenie, cu scopul de a-i ucide pe toţi slujitorii lui Baal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "„Aşadar, vestiţi o adunare în cinstea lui Baal!“ a continuat Iehu. Şi ei au vestit-o."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iehu a trimis veste prin tot Israelul şi au venit toţi slujitorii lui Baal, aşa încât n-a rămas nici unul care să nu fi venit. Au intrat în templul lui Baal, până când templul lui Baal s-a umplut de la un capăt la celălalt."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Apoi Iehu i-a zis celui ce păzea veşmintele: „Adu veşminte pentru toţi slujitorii lui Baal!“ Şi el a adus veşminte tuturor."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Iehu şi Iehonadab, fiul lui Recab, au intrat în templul lui Baal. Ei au spus slujitorilor lui Baal: „Uitaţi-vă împrejur şi vedeţi ca nu cumva să fie printre voi vreun slujitor al DOMNULUI, ci doar slujitorii lui Baal.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Aşadar, ei au intrat în templu ca să aducă jertfe şi arderi de tot. Însă Iehu pusese afară optzeci de oameni cărora le spusese: „Cine va lăsa să scape pe vreunul dintre aceia pe care îi dau în mâinile voastre, va plăti cu propria viaţă pentru viaţa omului aceluia.“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De îndată ce a isprăvit de adus arderile de tot, Iehu a poruncit gărzilor şi ofiţerilor: „Intraţi şi ucideţi-i fără să lăsaţi să vă scape vreunul!“ După ce i-au omorât cu sabia, gărzile şi ofiţerii i-au aruncat afară din templu.“ Apoi s-au dus până în sanctuarul templului lui Baal,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "au scos afară stâlpul sacru din templul lui Baal şi l-au ars."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Au dărâmat atât stâlpul lui Baal, cât şi templul lui Baal, folosindu-l apoi ca latrină până în ziua de azi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Astfel a nimicit Iehu închinarea la Baal din Israel."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dar Iehu nu a renunţat la păcatele lui Ieroboam, fiul lui Nebat, cel care l-a făcut pe Israel să păcătuiască, şi anume la închinarea înaintea viţeilor de aur din Betel şi Dan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "DOMNUL i-a zis lui Iehu: „Pentru că ai făcut bine, îndeplinind ce este drept înaintea Mea, şi ai făcut familiei lui Ahab tot ce era după voia Mea, urmaşii tăi vor domni peste Israel până la a patra generaţie.“"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Totuşi Iehu nu a vegheat să păzească Legea DOMNULUI, Dumnezeul lui Israel, din toată inima lui. El nu a renunţat la păcatele lui Ieroboam, care l-a făcut pe Israel să păcătuiască."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "În acele zile DOMNUL a început să reducă teritoriul Israelului. Hazael i-a învins pe israeliţi prin toate teritoriile din ţară:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "de la Iordan, spre răsărit, toată ţara Ghiladului, şi anume teritoriul lui Gad, al lui Ruben şi al lui Manase; apoi de la Aroer, care este lângă uedul Arnon, până la Ghilad şi Başan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Celelalte fapte ale lui Iehu, tot ce a făcut el şi toate isprăvile lui, nu sunt scrise oare în „Cartea cronicilor regilor lui Israel“?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Iehu s-a culcat alături de părinţii săi şi a fost înmormântat în Samaria, iar în locul său a domnit fiul său, Iehoahaz."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Iehu a domnit peste Israel, în Samaria, timp de douăzeci şi opt de ani."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Domnia Ataliei peste Iuda - Când Atalia, mama lui Ahazia, a văzut că fiul ei a murit, a uneltit să-i omoare pe toţi urmaşii familiei regale."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dar Iehoşeba, fiica regelui Iehoram şi sora lui Ahazia, l-a luat pe ascuns pe Ioaş, fiul lui Ahazia, din mijlocul fiilor regelui, înainte ca ei să fi fost ucişi şi l-a pus împreună cu doica lui într-un dormitor. Astfel ea l-a ascuns de Atalia şi el n-a fost omorât."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vreme de şase ani, Ioaş a rămas ascuns împreună cu doica lui în Casa DOMNULUI, timp în care Atalia a domnit peste ţară."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "În cel de-al şaptelea an, Iehoiada a trimis după căpeteniile peste sute, după cariţi şi după gărzi. După ce i-a adus la el, în Casa DOMNULUI, regele a încheiat un legământ cu ei, punându-i să jure în Casa DOMNULUI. Apoi le-a arătat pe fiul regelui şi"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "le-a poruncit astfel: „Iată care este lucrul pe care trebuie să-l faceţi: o treime din voi – adică cei ce intraţi în slujbă în ziua de Sabat şi care păziţi palatul regelui –"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "împreună cu o altă treime din voi – adică cei ce sunteţi la Poarta Sur – şi cu încă o treime din voi, – adică cei ce sunteţi la poartă, înapoia gărzilor, şi care păziţi Casa cu schimbul, –"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "precum şi cele două cete ale voastre – adică toţi cei care ieşiţi de la slujbă în ziua de Sabat – veţi păzi Casa DOMNULUI, unde este regele."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Va trebui să staţi împrejurul regelui, fiecare om cu arma în mână. Oricine se va apropia de şirurile voastre trebuie ucis. Staţi aproape de rege când va ieşi şi când va intra!“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Căpeteniile peste sute au făcut întocmai cum le-a poruncit preotul Iehoiada. Şi-au luat fiecare oamenii, atât pe cei care intrau în slujbă în ziua de Sabat, cât şi pe cei care ieşeau de la slujbă în ziua de Sabat, şi au venit la preotul Iehoiada."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Apoi preotul le-a dat căpeteniilor peste sute suliţele şi scuturile care aparţinuseră regelui David şi care erau în Casa DOMNULUI."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gărzile, fiecare cu arma în mână, s-au aşezat de jur împrejurul regelui, din partea dreaptă a Casei până în partea stângă a Casei, aproape de altar şi de Casă."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Atunci Iehoiada l-a adus pe fiul regelui, i-a pus coroana pe cap şi i-a înmânat Mărturia. L-au numit rege şi l-au uns bătând din palme şi strigând: „Trăiască regele!“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Când a auzit Atalia vuietul gărzilor şi al poporului, a venit spre mulţimea de la Casa DOMNULUI."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "S-a uitat şi iată că regele stătea lângă stâlp, aşa cum era obiceiul. Căpeteniile şi trâmbiţaşii erau lângă rege şi tot poporul ţării se bucura şi suna din trâmbiţe. Atunci Atalia şi-a sfâşiat hainele şi a strigat: „Trădare! Trădare!“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Preotul Iehoiada le-a poruncit căpeteniilor peste sute, cei care conduceau oştirea, astfel: „Scoateţi-o afară dintre rânduri şi oricine o va urma să fie omorât cu sabia!“ Căci preotul zisese: „Să nu fie omorâtă în Casa DOMNULUI!“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Au pus mâna pe ea în momentul în care trecea prin locul pe unde intră caii în incinta palatului regelui şi au omorât-o acolo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Domnia lui Ioaş peste Iuda - Iehoiada a încheiat un legământ între DOMNUL, pe de o parte, şi rege şi popor, pe de altă parte, potrivit căruia ei vor fi poporul DOMNULUI. De asemenea, a încheiat un legământ între rege şi popor."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tot poporul ţării s-a dus la templul lui Baal şi l-a dărâmat. Ei au sfărâmat altarele şi chipurile, iar pe Matan, preotul lui Baal, l-au omorât în faţa altarelor. Apoi preotul a pus supraveghetori la Casa DOMNULUI."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "După aceea, Iehoiada a luat cu el pe căpeteniile peste sute, pe cariţi, gărzile şi tot poporul ţării. Aceştia l-au coborât împreună pe rege de la Casa DOMNULUI şi au venit la palatul regelui pe drumul care duce prin poarta gărzilor. Regele s-a aşezat pe tronul regal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Şi tot poporul ţării s-a bucurat, iar cetatea s-a liniştit pentru că Atalia fusese omorâtă cu sabia la palatul regelui."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ioaş era în vârstă de şapte ani când a devenit rege."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ioaş repară Casa DOMNULUI - Ioaş a devenit rege în al şaptelea an al domniei lui Iehu şi a domnit la Ierusalim timp de patruzeci de ani. Mama lui se numea Ţibia şi era din Beer-Şeba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ioaş a făcut ce este drept înaintea DOMNULUI, în tot timpul în care a fost îndrumat de preotul Iehoiada."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Numai că înălţimile nu au fost îndepărtate şi poporul încă mai aducea jertfe şi tămâie pe înălţimi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ioaş le-a zis preoţilor: „Strângeţi tot argintul care a fost adus ca dar sfânt la Casa DOMNULUI, argintul strâns la numărătoarea poporului, argintul pentru răscumpărarea lucrurilor închinate şi tot argintul pe care cineva îl aduce de bunăvoie la Casa DOMNULUI."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Fiecare preot să-l ia de la vistiernici şi să-l folosească la restaurarea Casei, oriunde va descoperi ceva de restaurat.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dar în al douăzeci şi treilea an al regelui Ioaş, preoţii încă nu restauraseră Casa,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "aşa că regele Ioaş i-a chemat pe preotul Iehoiada şi pe ceilalţi preoţi şi le-a zis: „De ce n-aţi restaurat încă Templul? Acum, să nu mai luaţi argint de la vistiernicii voştri, ci să-l daţi pentru restaurarea Templului.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Preoţii au fost de acord să nu mai ia argint de la popor şi să nu se mai ocupe ei de restaurarea Templului."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Prin urmare, preotul Iehoiada a luat un cufăr, i-a făcut o gaură în capac şi l-a pus alături de altar, pe partea dreaptă cum se intră în Casa DOMNULUI. Preoţii care păzeau poarta puneau în el tot argintul care se aducea la Casa DOMNULUI."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Şi când vedeau că era prea mult argint în cufăr, venea scribul regelui împreună cu marele preot, numărau tot argintul care era adus la Casa DOMNULUI şi îl puneau în săculeţi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Apoi dădeau argintul cântărit celor ce supravegheau lucrarea la Casa DOMNULUI. Acest argint era folosit pentru plata tâmplarilor şi a constructorilor care lucrau la Casa DOMNULUI,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "a zidarilor şi a cioplitorilor în piatră, pentru cumpărarea lemnelor şi a pietrelor cioplite necesare restaurării Casei DOMNULUI şi pentru orice altă cheltuială care se făcea pentru restaurarea Casei."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Argintul care era adus la Casa DOMNULUI n-a fost folosit pentru confecționarea lighenelor de argint, a mucarniţelor, a cupelor, a trâmbiţelor şi nici pentru achiziţionarea vreunui vas de aur sau de argint pentru Casa DOMNULUI,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ci cu el au fost plătiţi cei ce lucrau la restaurarea Casei DOMNULUI."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nu se cerea nici o socoteală oamenilor cărora li se încredinţa argintul pentru a plăti lucrătorii, fiindcă erau cinstiţi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Argintul de la jertfele pentru vină şi argintul de la jertfele pentru păcat nu era adus la Casa DOMNULUI, ci era pentru preoţi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "În vremea aceea, Hazael, regele Aramului, a pornit asaltul asupra Gatului şi l-a capturat. Apoi a înaintat împotriva Ierusalimului."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dar Ioaş, regele lui Iuda, a luat toate lucrurile sfinte care au fost închinate DOMNULUI de către înaintaşii lui, regii lui Iuda, şi anume Iehoşafat, Iehoram şi Ahazia, şi tot aurul care se afla în vistieria Casei DOMNULUI şi în palatul regelui şi le-a trimis lui Hazael, regele Aramului, care nu a mai înaintat împotriva Ierusalimului."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Celelalte fapte ale lui Ioaş şi tot ce a făcut el, nu sunt scrise oare în „Cartea cronicilor regilor lui Iuda“?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Slujitorii lui s-au răsculat şi au uneltit împotriva lui la Bet-Milo, pe drumul care coboară spre Sila."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iozabad, fiul lui Şimat, şi Iehozabad, fiul lui Şomer, slujitorii săi, l-au lovit şi el a murit. Apoi l-au înmormântat alături de părinţii săi, în Cetatea lui David. Şi în locul lui a domnit fiul său Amaţia."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Domnia lui Iehoahaz peste Israel - Iehoahaz, fiul lui Iehu, a început să domnească peste Israel, în Samaria, în al douăzeci şi treilea an al domniei lui Ioaş, fiul lui Ahazia, şi a domnit timp de şaptesprezece ani."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El a făcut ce este rău înaintea DOMNULUI, trăind în păcatele lui Ieroboam, fiul lui Nebat, cel care l-a făcut pe Israel să păcătuiască, şi nu s-a depărtat de la ele."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mânia DOMNULUI s-a aprins împotriva lui Israel, şi El l-a dat pe mâna lui Hazael, regele Aramului, şi pe mâna lui Ben-Hadad, fiul său, în tot timpul cât au trăit aceştia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Iehoahaz a căutat faţa DOMNULUI şi DOMNUL l-a ascultat pentru că a văzut felul în care Israel era asuprit, căci regele Aramului îi asuprea pe israeliţi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Prin urmare, DOMNUL i-a dat lui Israel un eliberator şi poporul a scăpat din mâna arameilor. Israeliţii au locuit în corturile lor ca mai înainte."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dar cu toate acestea ei nu s-au depărtat de păcatele familiei lui Ieroboam, care l-a făcut pe Israel să păcătuiască, ci au umblat în ele. De asemenea, stâlpul Aşerei a continuat să rămână în picioare în Samaria."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Din toată oştirea lui Iehoahaz, n-au mai rămas decât cincizeci de călăreţi, zece care şi zece mii de pedestraşi, căci regele Aramului îi distrusese şi îi făcuse ca pulberea pe care o calci în picioare."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Celelalte fapte ale lui Iehoahaz, tot ce a făcut el şi isprăvile lui, nu sunt scrise oare în „Cartea cronicilor regilor lui Israel“?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iehoahaz s-a culcat alături de părinţii săi şi a fost înmormântat în Samaria, iar în locul lui a domnit fiul său Iehoaş."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Domnia lui Iehoaş peste Israel - În al treizeci şi şaptelea an al domniei lui Ioaş, regele lui Iuda, Iehoaş, fiul lui Iehoahaz, a început să domnească peste Israel, în Samaria, şi a domnit timp de şaisprezece ani."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El a făcut ce este rău înaintea DOMNULUI şi nu s-a depărtat de nici unul din păcatele lui Ieroboam, fiul lui Nebat, cel care l-a făcut pe Israel să păcătuiască."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Celelalte fapte ale lui Iehoaş, tot ce a făcut el şi isprăvile lui din războiul împotriva lui Amaţia, regele lui Iuda, nu sunt scrise oare în „Cartea cronicilor regilor lui Israel“?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iehoaş s-a culcat alături de părinţii săi şi în locul lui a domnit Ieroboam. Iehoaş a fost înmormântat în Samaria, alături de regii lui Israel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Elisei s-a îmbolnăvit de o boală de care a murit. Iehoaş, regele lui Israel, venise la el ca să-l vadă şi plânsese înaintea lui, bocind astfel: – Părintele meu! Părintele meu! Carul lui Israel şi călăreţii lui!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "– Ia un arc şi nişte săgeţi! i-a zis Elisei. Şi el a luat un arc şi nişte săgeţi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "– Acum încordează arcul cu mâna ta! i-a zis el regelui lui Israel. După ce a încordat arcul cu mâna lui, Elisei şi-a pus mâinile pe mâinile regelui."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "– Deschide fereastra dinspre răsărit! i-a zis Elisei. Şi el a deschis-o. – Trage! i-a zis Elisei. Şi el a tras. – Aceasta este săgeata biruinţei DOMNULUI, o săgeată a biruinţei împotriva lui Aram, i-a zis Elisei, căci tu îi vei lovi pe aramei la Afek până îi vei nimici."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Apoi i-a zis: – Ia săgeţile! Şi el le-a luat. – Loveşte pământul cu ele! i-a zis el regelui lui Israel. El a lovit pământul de trei ori, după care s-a oprit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Omul lui Dumnezeu s-a mâniat pe el şi i-a zis: – Ar fi trebuit să loveşti de cinci sau de şase ori şi atunci i-ai fi lovit pe aramei până i-ai fi nimicit. Acum însă îi vei învinge doar de trei ori."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aşadar, Elisei a murit şi a fost înmormântat. În anul următor nişte cete de moabiţi au invadat ţara."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Când au văzut una dintre aceste cete, nişte israeliţi care îngropau un mort s-au grăbit şi au aruncat trupul mortului în mormântul lui Elisei. Când trupul mortului a atins oasele lui Elisei, omul a înviat şi s-a ridicat în picioare."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hazael, regele Aramului, l-a asuprit pe Israel în tot timpul vieţii lui Iehoahaz."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Totuşi DOMNUL a fost îndurător faţă de israeliţi şi a avut milă de ei, întorcându-Şi faţa spre ei datorită legământului Său cu Avraam, Isaac şi Iacov. Nici până acum n-a dorit să-i distrugă sau să-i izgonească din prezenţa Lui."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hazael, regele Aramului, a murit, iar în locul lui a domnit fiul său Ben-Hadad."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Atunci Iehoaş, fiul lui Iehoahaz, a luat înapoi de sub stăpânirea lui Ben-Hadad, fiul lui Hazael, cetăţile pe care le cucerise Hazael de la Iehoahaz, tatăl său. Iehoaş l-a învins de trei ori şi astfel a luat înapoi cetăţile lui Israel."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Domnia lui Amaţia peste Iuda - În al doilea an al domniei lui Iehoaş, fiul lui Iehoahaz, regele lui Israel, a început să domnească Amaţia, fiul lui Ioaş, regele lui Iuda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El era în vârstă de douăzeci şi cinci de ani când a devenit rege şi a domnit la Ierusalim timp de douăzeci şi nouă de ani. Mama lui se numea Iehoadin şi era din Ierusalim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El a făcut ce este bine înaintea DOMNULUI, dar totuşi nu cum făcuse strămoşul său David, ci, în toate lucrurile, a făcut la fel cum făcuse tatăl său, Ioaş."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El nu a îndepărtat înălţimile, astfel încât poporul încă mai aducea jertfe şi tămâie pe înălţimi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "După ce şi-a întărit domnia, el i-a omorât pe slujitorii care-l uciseseră pe tatăl său, regele."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Totuşi pe fiii ucigaşilor el nu i-a omorât din pricina a ceea ce este scris în Cartea Legii lui Moise, unde DOMNUL porunceşte: „Să nu-i omori pe părinţi pentru copii şi nici pe copii pentru părinţi, ci fiecare om să fie omorât pentru păcatul lui.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El a omorât zece mii de edomiţi în Valea Sării şi a cucerit Sela prin luptă, numind-o apoi Iokteel, nume pe care şi l-a păstrat până în ziua aceasta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "După aceea, Amaţia a trimis nişte soli la Iehoaş, fiul lui Iehoahaz, fiul lui Iehu, regele lui Israel, zicându-i: – Vino să ne confruntăm!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dar Iehoaş, regele lui Israel, i-a răspuns lui Amaţia, regele lui Iuda, astfel: – Spinul din Liban a trimis un sol să-i spună cedrului din Liban: „Dă-o pe fiica ta de soţie fiului meu!“ Imediat însă animalele sălbatice au trecut pe acolo şi au călcat spinul în picioare."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tu ai învins într-adevăr Edomul şi de aceea ţi s-a înălţat inima! Bucură-te de slava ta şi rămâi acasă. De ce să stârneşti o nenorocire care ar putea duce la căderea ta şi a lui Iuda?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Amaţia însă nu a ascultat. Prin urmare, Iehoaş, regele lui Israel, a pornit la atac. El şi Amaţia, regele lui Iuda, s-au confruntat la Bet-Şemeş, în Iuda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Iuda a fost învins de Israel şi fiecare om a fugit acasă."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iehoaş, regele lui Israel, l-a prins pe Amaţia, regele lui Iuda, fiul lui Ioaş, fiul lui Ahazia, la Bet-Şemeş. Apoi a venit la Ierusalim şi a spart zidul Ierusalimului de la Poarta Efraim până la Poarta Colţului, pe o lungime de patru sute de coţi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A luat tot aurul şi argintul împreună cu toate obiectele pe care le-a găsit în Casa DOMNULUI şi în vistieriile palatului regelui. A luat şi prizonieri, după care s-a întors în Samaria."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Celelalte fapte ale lui Iehoaş, ce a făcut el şi isprăvile lui din războiul împotriva lui Amaţia, regele lui Iuda, nu sunt scrise oare în „Cartea cronicilor regilor lui Israel“?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Iehoaş s-a culcat alături de părinţii săi şi a fost înmormântat în Samaria, alături de regii lui Israel. Şi în locul lui a domnit fiul său Ieroboam."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Amaţia, fiul lui Ioaş, regele lui Iuda, a mai trăit încă cincisprezece ani după moartea lui Iehoaş, fiul lui Iehoahaz, regele lui Israel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Celelalte fapte ale lui Amaţia, nu sunt scrise oare în „Cartea cronicilor regilor lui Iuda“?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Slujitorii lui Amaţia au pus la cale un complot împotriva lui la Ierusalim. El a fugit la Lachiş, dar ei au trimis după el oameni care l-au omorât acolo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "L-au adus pe cai şi a fost înmormântat la Ierusalim, alături de părinţii săi, în Cetatea lui David."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Şi tot poporul lui Iuda l-a luat pe Azaria, care era în vârstă de şaisprezece ani şi l-a numit rege în locul tatălui său, Amaţia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "După ce regele Amaţia a murit, Azaria a rezidit Elatul şi l-a adus din nou sub stăpânirea lui Iuda."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Domnia lui Ieroboam II peste Israel - Ieroboam, fiul lui Iehoaş, regele lui Israel, a început să domnească la Samaria în al cincisprezecelea an al domniei lui Amaţia, fiul lui Ioaş, regele lui Iuda. El a domnit timp de patruzeci şi unu de ani."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El a făcut ce este rău înaintea DOMNULUI şi nu s-a depărtat de nici unul din păcatele lui Ieroboam, fiul lui Nebat, cel care l-a făcut pe Israel să păcătuiască."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "El a luat înapoi hotarele lui Israel, de la Lebo-Hamat până la Marea Arabei, după Cuvântul DOMNULUI, Dumnezeul lui Israel, rostit prin robul Său Iona, fiul lui Amitai, profetul din Gat-Hefer –"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "căci DOMNUL văzuse că necazul fiecărui israelit, sclav sau liber, era nespus de mare şi nu era nici un ajutor pentru Israel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "DOMNUL nu hotărâse că va şterge numele lui Israel de sub ceruri, astfel că El i-a izbăvit prin Ieroboam, fiul lui Iehoaş."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Celelalte fapte ale lui Ieroboam, tot ce a făcut el şi isprăvile lui din războiul în urma căruia a luat înapoi, pentru Israel, Damascul şi Hamatul, care aparţinuseră lui Iuda, nu sunt scrise oare în „Cartea cronicilor regilor lui Israel“?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ieroboam s-a culcat alături de părinţii săi, regii lui Israel. Şi în locul lui a domnit fiul său Zaharia."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Domnia lui Azaria peste Iuda - Azaria, fiul lui Amaţia, regele lui Iuda, a început să domnească în al douăzeci şi şaptelea an al domniei lui Ieroboam, regele lui Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Azaria era în vârstă de şaisprezece ani când a devenit rege şi a domnit la Ierusalim timp de cincizeci şi doi de ani. Mama lui se numea Iecolia şi era din Ierusalim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El a făcut ce este drept înaintea DOMNULUI, tot aşa cum făcuse tatăl său, Amaţia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Totuşi, înălţimile nu le-a îndepărtat şi poporul încă mai aducea jertfe şi tămâie pe înălţimi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "DOMNUL l-a lovit pe rege cu lepră şi a rămas lepros până la moarte. El a locuit într-o casă izolată. Cel care supraveghea palatul şi judeca poporul ţării era Iotam, fiul regelui."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Celelalte fapte ale lui Azaria, tot ce a făcut el, nu sunt scrise oare în „Cartea cronicilor regilor lui Iuda“?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Azaria s-a culcat alături de părinţii săi şi a fost înmormântat alături de părinţii săi, în Cetatea lui David. Şi în locul lui a domnit fiul său Iotam."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Domnia lui Zaharia peste Israel - Zaharia, fiul lui Ieroboam, a început să domnească peste Israel, în Samaria, în al treizeci şi optulea an al domniei lui Azaria, regele lui Iuda, şi a domnit timp de şase luni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El a făcut ce este rău înaintea DOMNULUI, la fel cum au făcut strămoşii săi. El nu s-a depărtat de păcatele lui Ieroboam, fiul lui Nebat, cel care l-a făcut pe Israel să păcătuiască."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Şalum, fiul lui Iabeş, a uneltit împotriva lui, l-a lovit înaintea poporului şi l-a omorât, după care a domnit în locul lui."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Celelalte fapte ale lui Zaharia sunt scrise în „Cartea cronicilor regilor lui Israel“."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aşa s-a împlinit Cuvântul DOMNULUI cu privire la Iehu, care zicea astfel: „Urmaşii tăi vor domni peste Israel până la a patra generaţie .“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Domnia lui Şalum peste Israel - Şalum, fiul lui Iabeş, a început să domnească în al treizeci şi nouălea an al domniei lui Uzia, regele lui Iuda. El a domnit la Samaria timp de o lună."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Atunci Menahem, fiul lui Gadi, a plecat din Tirţa şi a venit în Samaria. El l-a ucis pe Şalum, fiul lui Iabeş, în Samaria, după care a domnit în locul lui."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Celelalte fapte ale lui Şalum şi uneltirea pe care el a făcut-o sunt scrise în „Cartea cronicilor regilor lui Israel“."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "În acea perioadă, Menahem a pustiit Tifsa cu tot ce era în ea, precum şi ţinuturile ei dinspre Tirţa, fiindcă cei de acolo nu au vrut să-şi deschidă porţile. El a pustiit Tifsa şi a spintecat pântecele tuturor femeilor însărcinate."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Domnia lui Menahem peste Israel - Menahem, fiul lui Gadi, a început să domnească peste Israel în al treizeci şi nouălea an al lui Azaria, regele lui Iuda şi a domnit la Samaria timp de zece ani."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toată viaţa el a făcut ce este rău înaintea DOMNULUI şi nu s-a depărtat de păcatele lui Ieroboam, fiul lui Nebat, cel care l-a făcut pe Israel să păcătuiască."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Când Pul, împăratul Asiriei, a invadat ţara, Menahem i-a dat lui Pul o mie de talanţi de argint pentru ca acesta să-l ajute să-şi întărească stăpânirea."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Menahem a cerut argintul acesta de la toţi oamenii înstăriţi din Israel, fiecare dându-i împăratului Asiriei câte cincizeci de şecheli de argint. Aşa că împăratul Asiriei s-a întors şi nu a mai zăbovit în ţară."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Celelalte fapte ale lui Menahem şi tot ce a făcut el, nu sunt scrise oare în „Cartea cronicilor regilor lui Israel“?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Menahem s-a culcat alături de părinţii săi şi în locul lui a domnit fiul său, Pekahia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Domnia lui Pekahia peste Israel - Pekahia, fiul lui Menahem, a început să domnească peste Israel, în Samaria, în al cincizecilea an al domniei lui Azaria, regele lui Iuda. El a domnit timp de doi ani."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El a făcut ce este rău înaintea DOMNULUI şi nu s-a depărtat de păcatele lui Ieroboam, fiul lui Nebat, cel care l-a făcut pe Israel să păcătuiască."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Unul dintre ofiţerii lui Pekahia, şi anume Pekah, fiul lui Remalia, a uneltit împotriva lui şi, împreună cu cincizeci de ghiladiţi, l-a omorât pe rege, precum şi pe Argob şi pe Arieh, în Samaria, în fortăreaţa palatului regelui. Aşadar, Pekah l-a ucis pe Pekahia şi a domnit în locul lui."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Celelalte fapte ale lui Pekahia şi tot ce a făcut el sunt scrise în „Cartea cronicilor regilor lui Israel“."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Domnia lui Pekah peste Israel - Pekah, fiul lui Remalia, a început să domnească peste Israel, în Samaria, în al cincizeci şi doilea an al domniei lui Azaria, regele lui Iuda, şi a domnit timp de douăzeci de ani."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "El a făcut ce este rău înaintea DOMNULUI şi nu s-a depărtat de păcatele lui Ieroboam, fiul lui Nebat, cel care l-a făcut pe Israel să păcătuiască."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "În timpul domniei lui Pekah, regele lui Israel, Tiglat-Pileser, împăratul Asiriei, a capturat cetăţile: Iyon, Abel-Bet-Maaca, Ianoah, Kedeş, Haţor, Ghilad şi Galileea, precum şi toată ţara lui Neftali şi i-a dus pe locuitorii lor în captivitate în Asiria."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Apoi Osea, fiul lui Ela, a uneltit împotriva lui Pekah, fiul lui Remalia, şi l-a omorât. Osea a început să domnească în locul lui, în al douăzecilea an al domniei lui Iotam, fiul lui Uzia."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Celelalte fapte ale lui Pekah şi tot ce a făcut el sunt scrise în „Cartea cronicilor regilor lui Israel“."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Domnia lui Iotam peste Iuda - Iotam, fiul lui Uzia, a început să domnească peste Iuda în al doilea an al domniei lui Pekah, fiul lui Remalia, regele lui Israel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "El era în vârstă de douăzeci şi cinci de ani când a început să domnească şi a domnit la Ierusalim timp de şaisprezece ani. Mama lui se numea Ieruşa şi era fiica lui Ţadok."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "El a făcut ce este drept înaintea DOMNULUI, tot aşa cum făcuse şi tatăl său, Uzia."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Totuşi înălţimile nu le-a îndepărtat şi poporul încă mai aducea jertfe şi tămâie pe înălţimi. El a zidit Poarta de Sus a Casei DOMNULUI."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Celelalte fapte ale lui Iotam, nu sunt scrise oare în „Cartea cronicilor regilor lui Iuda“?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "În acele zile DOMNUL a început să trimită împotriva lui Iuda pe Reţin, regele Aramului, şi pe Pekah, fiul lui Remalia."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Iotam s-a culcat alături de părinţii săi şi a fost înmormântat alături de părinţii săi, în cetatea strămoşului său David. Şi în locul lui a domnit fiul său Ahaz."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Domnia lui Ahaz peste Iuda - Ahaz, fiul lui Iotam, regele lui Iuda, a devenit rege în al şaptesprezecelea an al domniei lui Pekah, fiul lui Remalia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ahaz era în vârstă de douăzeci de ani când a început să domnească şi a domnit la Ierusalim timp de şaisprezece ani. El nu a făcut ce este drept înaintea DOMNULUI, Dumnezeul lui, cum făcuse strămoşul său David,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ci a umblat în căile regilor lui Israel. El l-a trecut chiar şi pe fiul său prin foc, potrivit obiceiurilor idolatre ale popoarelor pe care le izgonise DOMNUL dinaintea israeliţilor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De asemenea, el a adus jertfe şi tămâie pe înălţimi, pe dealuri şi sub orice copac verde."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Atunci Reţin, regele Aramului, şi Pekah, fiul lui Remalia, regele lui Israel, au pornit război împotriva Ierusalimului. L-au asediat pe Ahaz, dar nu l-au putut învinge."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "În vremea aceea, Reţin, regele Aramului, a readus Elatul sub stăpânirea Aramului, izgonindu-i pe iudei. Astfel edomiţii s-au întors la Elat şi au locuit acolo până în ziua de azi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ahaz a trimis nişte soli la Tiglat-Pileser, împăratul Asiriei, ca să-i spună: „Eu sunt slujitorul şi fiul tău! Vino şi salvează-mă de regele Aramului şi de regele lui Israel, care s-au ridicat împotriva mea.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ahaz a luat argintul şi aurul care se aflau în Casa DOMNULUI şi în vistieriile palatului regelui şi le-a trimis ca dar împăratului Asiriei."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Împăratul Asiriei l-a ascultat. Şi astfel împăratul Asiriei a înaintat împotriva Damascului şi l-a capturat. Apoi i-a dus pe locuitori în captivitate la Chir şi l-a ucis pe Reţin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Regele Ahaz a plecat la Damasc pentru a-l întâlni pe Tiglat-Pileser, împăratul Asiriei. Când a văzut altarul care era în Damasc, regele Ahaz a trimis preotului Urie copia şi modelul altarului împreună cu toate măsurile lui."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Preotul Urie a zidit un altar întocmai după modelul trimis din Damasc de regele Ahaz; şi preotul Urie l-a terminat înainte de întoarcerea regelui din Damasc."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Când s-a întors regele din Damasc şi a văzut altarul, s-a apropiat de el şi a adus jertfe pe el."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A adus pe altar arderile de tot şi darurile de mâncare, a turnat darurile de băutură şi a vărsat sângele jertfelor pentru pace."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A îndepărtat dinaintea Casei altarul de bronz care era înaintea DOMNULUI, pentru a nu fi între noul altar şi Casa DOMNULUI şi l-a aşezat la nord de noul altar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Regele Ahaz i-a dat următoarea poruncă preotului Urie: „Să aduci pe altarul cel mare arderea de tot de dimineaţă şi darul de mâncare de seară, arderea de tot a regelui şi darul lui de mâncare, arderea de tot a întregului popor din ţară, darul lor de mâncare şi darurile lor de băutură; să torni pe el tot sângele arderilor de tot şi tot sângele jertfelor. Iar altarul de bronz îl voi folosi pentru a căuta călăuzire!“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Şi preotul Urie a făcut totul aşa cum i-a poruncit regele Ahaz."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Regele Ahaz a sfărâmat panelele piedestalelor şi a îndepărtat bazinele de pe ele. A dat jos şi „marea“ de pe boii de bronz care erau sub ea şi a aşezat-o pe o pardoseală de piatră."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "La dorinţa împăratului Asiriei a îndepărtat din Casa DOMNULUI atât arcada Sabatului, care fusese construită în interiorul Casei, cât şi intrarea de afară a regelui."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Celelalte fapte pe care le-a făcut Ahaz, nu sunt scrise oare în „Cartea cronicilor regilor lui Iuda“?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ahaz s-a culcat alături de părinţii săi şi a fost înmormântat alături de părinţii săi, în Cetatea lui David. Şi în locul lui a domnit fiul său Ezechia."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Domnia lui Osea peste Israel. Căderea Samariei - Osea, fiul lui Ela, a început să domnească peste Israel, la Samaria, în al doisprezecelea an al domniei lui Ahaz, regele lui Iuda, şi a domnit timp de nouă ani."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El a făcut ce este rău înaintea DOMNULUI, însă nu ca regii lui Israel de dinaintea lui."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Salmanasar, împăratul Asiriei, s-a ridicat împotriva lui şi astfel Osea a devenit vasalul lui şi i-a plătit tribut."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Împăratul Asiriei a descoperit însă o uneltire a lui Osea, care îi trimisese soli lui So, monarhul Egiptului, şi nu-i mai aducea tributul anual împăratului Asiriei. Prin urmare, împăratul Asiriei l-a prins şi l-a aruncat în temniţă."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Împăratul Asiriei a străbătut toată ţara şi a mărşăluit împotriva Samariei, pe care a asediat-o timp de trei ani."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "În al nouălea an al domniei lui Osea, împăratul Asiriei a cucerit Samaria şi i-a dus pe israeliţi în captivitate în Asiria. El i-a pus să locuiască în Halah şi în Gozan, pe râul Habor şi în cetăţile mezilor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cauzele desfiinţării regatului lui Israel - Acestea s-au întâmplat din cauză că poporul Israel a păcătuit împotriva DOMNULUI, Dumnezeul lor, Care i-a scos din ţara Egiptului, de sub stăpânirea lui Faraon, monarhul Egiptului. Ei s-au închinat înaintea altor dumnezei"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "şi au urmat atât obiceiurile neamurilor pe care DOMNUL le-a izgonit dinaintea israeliţilor, cât şi obiceiurile rânduite de regii lui Israel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Israeliţii au făcut pe ascuns împotriva DOMNULUI, Dumnezeul lor, fapte care nu erau drepte. Ei şi-au zidit înălţimi în toate cetăţile lor, de la turnurile străjerilor până la cetăţile fortificate."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Şi-au ridicat stâlpi sacri şi aşere pe orice deal înalt şi sub orice copac verde."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Au ars tămâie pe toate înălţimile, la fel ca neamurile pe care le-a izgonit DOMNUL dinaintea lor şi au făcut lucruri rele, mâniindu-L pe DOMNUL."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ei au slujit idolilor deşi, DOMNUL le spusese: „Să nu faceţi lucrul acesta!“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "DOMNUL a avertizat pe Israel şi pe Iuda prin toţi profeţii Săi şi prin toţi văzătorii, zicându-le: „Întoarceţi-vă de la căile voastre rele şi păziţi poruncile şi hotărârile Mele, potrivit cu toată Legea pe care am poruncit-o strămoşilor voştri şi pe care v-am trimis-o prin robii Mei, profeţii!“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dar ei nu L-au ascultat, ci au fost încăpăţânaţi asemenea strămoşilor lor care nu crezuseră în DOMNUL, Dumnezeul lor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ei I-au respins hotărârile, legământul încheiat cu strămoşii lor şi mărturiile pe care li le-a dat El, umblând după lucruri de nimic şi devenind ei înşişi de nimic. Ei s-au luat după neamurile care erau în jurul lor, cu toate că DOMNUL le-a poruncit să nu se asemene cu ele."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ei au renunţat la toate poruncile DOMNULUI, Dumnezeul lor, şi şi-au turnat ca idoli doi viţei şi un stâlp al Aşerei. S-au închinat întregii oştiri a cerurilor şi i-au slujit lui Baal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Au trecut prin foc pe fiii şi pe fiicele lor, s-au îndeletnicit cu ghicirea şi cu vrăjitoria şi s-au vândut ca să facă ce este rău înaintea DOMNULUI, mâniindu-L."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De aceea DOMNUL s-a mâniat foarte tare pe Israel şi l-a îndepărtat din prezenţa Lui, astfel încât n-a mai rămas decât seminţia lui Iuda."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Însă nici Iuda nu a păzit legământul DOMNULUI, Dumnezeul lui, ci s-a luat după obiceiurile rânduite de Israel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "DOMNUL i-a lepădat atunci pe toţi urmaşii lui Israel, i-a smerit, i-a dat pe mâna jefuitorilor şi, în cele din urmă, i-a izgonit din prezenţa Lui."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Căci atunci când El îl despărţise pe Israel de Casa lui David, ei îl puseseră rege pe Ieroboam, fiul lui Nebat, cel care l-a înstrăinat pe Israel de DOMNUL şi l-a făcut să săvârşească un mare păcat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Israeliţii au continuat să săvârşească toate păcatele pe care le-a făcut Ieroboam şi nu s-au depărtat de ele,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "până ce DOMNUL l-a îndepărtat pe Israel din prezenţa Sa, aşa cum vestise prin toţi robii Săi, profeţii. Şi astfel Israel a fost luat de pe teritoriul său şi dus în captivitate în Asiria, unde a rămas până în ziua de astăzi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Colonizarea Samariei - Împăratul Asiriei a adus oameni din Babilon, din Cuta, din Ava, din Hamat şi din Sefarvayim şi i-a aşezat în cetăţile Samariei, în locul israeliţilor. Ei au luat în stăpânire Samaria şi au locuit în cetăţile ei."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Când au început ei să locuiască acolo, nu se temeau de DOMNUL şi, prin urmare, DOMNUL a trimis împotriva lor nişte lei care au ucis pe câţiva dintre ei."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Atunci i-au zis împăratului Asiriei: „Popoarele pe care le-ai adus pentru a locui în cetăţile Samariei, nu cunosc Legea Dumnezeului acestei ţări. El a trimis împotriva lor nişte lei şi au fost ucise de ei pentru că nu cunosc Legea Dumnezeului acestei ţări!“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Atunci împăratul Asiriei a poruncit zicând: „Trimiteţi pe unul din preoţii care au fost luaţi captivi din Samaria să meargă şi să locuiască acolo, ca să-i înveţe Legea Dumnezeului acelei ţări.“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Unul din preoţii care fusese luat captiv din Samaria s-a întors, a locuit la Betel şi i-a învăţat cum să se teamă de DOMNUL."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dar fiecare popor şi-a făcut proprii lui zei în cetăţile în care locuiau şi i-au pus în temple, pe înălţimile zidite de samariteni."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Oamenii din Babilon l-au făcut pe Sucot-Benot, oamenii din Cuta l-au făcut pe Nergal, oamenii din Hamat l-au făcut pe Aşima,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "iar cei din Ava i-au făcut pe Nibhaz şi Tartak. Cei din Sefarvayim îşi ardeau fiii în foc, ca jertfă pentru Adra-Melek şi Ana-Melek, zeii din Sefarvayim."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ei se închinau DOMNULUI, dar totodată şi-au numit pentru ei înşişi tot felul de preoţi ai înălţimilor, care aduceau pentru ei jertfe în templele de pe înălţimi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Astfel ei se închinau DOMNULUI, dar slujeau şi zeilor lor după obiceiul popoarelor din care au fost aduşi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Până în ziua de astăzi ei au aceleaşi obiceiuri vechi. Ei nu se închină DOMNULUI; nu păzesc nici hotărârile şi rânduielile lor şi nici legile şi poruncile pe care le-a dat DOMNUL urmaşilor lui Iacov, căruia i-a pus numele Israel."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "DOMNUL încheiase cu ei un legământ şi le poruncise astfel: „Să nu vă temeţi de alţi dumnezei, să nu vă închinaţi lor, să nu le slujiţi şi să nu le aduceţi jertfe,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "ci să vă temeţi de DOMNUL, Care v-a scos din ţara Egiptului cu mare putere şi cu braţ întins! Lui să vă închinaţi şi Lui să-I aduceţi jertfe!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Vegheaţi întotdeauna să păziţi învăţăturile, rânduielile, legile şi poruncile pe care le-a scris pentru voi şi să nu vă temeţi de alţi dumnezei."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Să nu uitaţi legământul pe care Eu l-am încheiat cu voi şi să nu vă temeţi de alţi dumnezei,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "ci să vă temeţi de DOMNUL, Dumnezeul vostru, şi El vă va izbăvi din mâna tuturor duşmanilor voştri.“"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ei însă n-au ascultat, ci au urmat vechile lor obiceiuri."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Aşadar, aceste popoare se temeau de DOMNUL, dar slujeau şi idolilor lor. Până în ziua de azi copiii lor şi copiii copiilor lor fac ceea ce au făcut şi părinţii lor."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Domnia lui Ezechia peste Iuda - Ezechia, fiul lui Ahaz, regele lui Iuda, a început să domnească în al treilea an al domniei lui Osea, fiul lui Ela, regele lui Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El era în vârstă de douăzeci şi cinci de ani când a devenit rege şi a domnit la Ierusalim timp de douăzeci şi nouă de ani. Mama lui se numea Abia şi era fiica lui Zaharia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El a făcut ce este drept înaintea DOMNULUI, tot aşa cum făcuse strămoşul său David."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A îndepărtat înălţimile şi a zdrobit stâlpii sacri, a tăiat stâlpul Aşerei şi a zdrobit în bucăţi şarpele de bronz pe care îl făcuse Moise, deoarece israeliţii obişnuiau să ardă tămâie înaintea lui şi îl numeau Nehuştan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ezechia a crezut în DOMNUL, Dumnezeul lui Israel. Nici unul dintre regii lui Iuda dinaintea lui sau care au urmat după el nu a fost ca el."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El s-a alipit de DOMNUL, nu s-a depărtat de El şi a păzit poruncile pe care DOMNUL i le-a dat lui Moise."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "DOMNUL a fost cu Ezechia şi oriunde mergea avea izbândă. El s-a răsculat împotriva împăratului Asiriei şi nu i-a mai fost supus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ezechia i-a învins pe filisteni până la Gaza şi le-a distrus teritoriile, de la turnurile de pază până la cetăţile fortificate."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "În al patrulea an al domniei lui Ezechia, care era şi al şaptelea an al domniei lui Osea, fiul lui Ela, regele lui Israel, Salmanasar, împăratul Asiriei, a mărşăluit împotriva Samariei şi a asediat-o,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "iar după trei ani de asediu asirienii au cucerit-o. Aşadar, Samaria a fost cucerită în al şaselea an al domniei lui Ezechia, care era şi al nouălea an al domniei lui Osea, regele lui Israel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Împăratul Asiriei i-a dus pe israeliţi în captivitate în Asiria şi i-a pus să locuiască în Halah, în Gozan, de-a lungul râului Habor, şi în cetăţile mezilor,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "din cauză că n-au ascultat de glasul DOMNULUI, Dumnezeul lor, ci au încălcat legământul Lui şi pentru că n-au ascultat şi nici n-au împlinit tot ce le-a poruncit Moise, robul DOMNULUI."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "În al paisprezecelea an al domniei regelui Ezechia, Sanherib, împăratul Asiriei, a înaintat împotriva tuturor cetăţilor fortificate ale lui Iuda şi le-a cucerit."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "După aceea, Ezechia, regele lui Iuda, a trimis următorul mesaj împăratului Asiriei, care se afla în Lachiş: „Am greşit! Depărtează-te de mine şi îţi voi da orice îmi vei cere!“ Împăratul Asiriei a cerut de la Ezechia, regele lui Iuda, trei sute de talanţi de argint şi treizeci de talanţi de aur."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ezechia i-a dat tot argintul care se afla în Casa DOMNULUI şi în vistieriile palatului regelui."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cu acest prilej Ezechia a desprins aurul cu care tot el, Ezechia, regele lui Iuda, acoperise uşile şi stâlpii Templului DOMNULUI şi l-a dat împăratului Asiriei."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ierusalimul ameninţat de către Sanherib - Împăratul Asiriei i-a trimis din Lachiş pe Tartan, pe Rab-Saris şi pe Rab-Şache, însoţiţi de o oştire puternică, la regele Ezechia, la Ierusalim. Ei au pornit spre Ierusalim şi când au ajuns, s-au oprit la canalul de apă al Iazului de Sus, pe drumul către Ogorul Spălătorului."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Apoi l-au chemat pe rege. Eliachim, fiul lui Hilchia, cel ce răspundea de palat, scribul Şebna şi cronicarul Ioah, fiul lui Asaf, s-au dus la ei."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Rab-Şache le-a zis: – Spuneţi-i lui Ezechia: „Aşa vorbeşte marele împărat, împăratul Asiriei: «Pe ce se bazează această încredere a ta?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tu spui că ai strategie şi putere pentru război, dar acestea sunt doar nişte vorbe goale. În cine te încrezi tu acum de te-ai răsculat împotriva mea?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iată că acum te încrezi în Egipt, în acel toiag de trestie frântă, care străpunge şi răneşte mâna oricui se sprijină pe ea. Aşa este Faraon, monarhul Egiptului, pentru toţi cei ce se încred în el."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dacă îmi veţi spune: ‘Noi ne încredem în DOMNUL, Dumnezeul nostru!’, oare nu este El Acela ale Cărui înălţimi şi altare le-a îndepărtat Ezechia, zicând lui Iuda şi Ierusalimului: ‘Să vă închinaţi înaintea acestui altar din Ierusalim!’»?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vino acum şi fă o înţelegere cu stăpânul meu, împăratul Asiriei: eu îţi voi da două mii de cai, dacă tu vei putea găsi călăreţi pentru ei."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Şi cum vei putea îndepărta măcar o singură căpetenie dintre cei mai neînsemnaţi slujitori ai stăpânului meu, când tu te bazezi pe Egipt pentru care şi călăreţi?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mai mult, am înaintat eu oare fără DOMNUL împotriva acestui loc, ca să-l distrug? DOMNUL Însuşi mi-a zis: «Înaintează împotriva acestei ţări şi distruge-o!»“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Atunci Eliachim, fiul lui Hilchia, Şebna şi Ioah i-au răspuns lui Rab-Şache: – Vorbeşte, te rugăm, slujitorilor tăi în limba aramaică, pentru că o înţelegem, şi nu ne vorbi în limba iudaică, în auzul poporului care este pe zid!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dar Rab-Şache le-a zis: – Oare stăpânului vostru şi vouă, m-a trimis stăpânul meu să spun aceste cuvinte? Oare nu m-a trimis la oamenii aceştia, care stau pe zid şi care, asemenea vouă, vor trebui să-şi mănânce propriile murdării şi să-şi bea propriul ud?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Atunci Rab-Şache s-a ridicat şi a strigat tare în limba iudaică, astfel: – Ascultaţi cuvântul marelui împărat, împăratul Asiriei!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Aşa vorbeşte împăratul: „Nu-l lăsaţi pe Ezechia să vă amăgească, pentru că el nu va putea să vă izbăvească din mâna mea!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nu-l lăsaţi pe Ezechia să vă convingă să vă încredeţi în DOMNUL, zicându-vă: «Cu siguranţă DOMNUL ne va izbăvi şi cetatea aceasta nu va fi dată în mâinile împăratului Asiriei!»"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nu-l ascultaţi pe Ezechia, căci aşa vorbeşte împăratul Asiriei: «Faceţi pace cu mine şi veniţi afară la mine. Atunci fiecare dintre voi va mânca din via lui şi din smochinul lui şi va bea apă din fântâna lui,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "până voi veni şi vă voi lua într-o ţară ca a voastră, o ţară cu belşug de grâne şi de vin, de pâine şi de vii, de măsline şi de miere. Astfel veţi trăi şi nu veţi muri. Nu-l ascultaţi pe Ezechia fiindcă el vă îndrumă greşit când pretinde că DOMNUL vă va salva."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Şi-a izbăvit vreodată vreunul dintre zeii neamurilor ţara din mâna împăratului Asiriei?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Unde sunt zeii Hamatului şi ai Arpadului? Unde sunt zeii Sefarvayimului, ai Henei şi ai Ivei? Au putut ei salva Samaria din mâna mea?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Care dintre toţi zeii acestor ţări şi-au izbăvit ţara din mâna mea? Prin urmare, cum ar putea DOMNUL să izbăvească Ierusalimul din mâna mea?»“"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Poporul a tăcut şi nu i-a răspuns nici un cuvânt, pentru că regele le poruncise să nu-i răspundă."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Atunci Eliachim, fiul lui Hilchia, cel ce răspundea de palat, scribul Şebna şi cronicarul Ioah, fiul lui Asaf, au venit la Ezechia cu hainele sfâşiate şi i-au spus cuvintele lui Rab-Şache."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ezechia îl consultă pe Isaia - Când regele Ezechia a auzit lucrul acesta, şi-a sfâşiat hainele, s-a acoperit cu un sac şi s-a dus la Casa DOMNULUI."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I-a trimis la profetul Isaia, fiul lui Amoţ, pe Eliachim, cel ce răspundea de palat, pe scribul Şebna şi pe cei bătrâni dintre preoţi, acoperiţi toţi cu saci."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ei i-au zis: – Aşa vorbeşte Ezechia: „Aceasta este o zi de necaz, de pedeapsă şi de ruşine, căci copiii sunt gata să se nască, dar nu mai este nici o putere pentru a le da naştere."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Poate că DOMNUL, Dumnezeul tău, a auzit toate cuvintele lui Rab-Şache, care a fost trimis de stăpânul său, împăratul Asiriei, pentru a-L batjocori pe Dumnezeul cel Viu şi poate că DOMNUL, Dumnezeul tău, îl va mustra pentru cuvintele pe care le-a auzit. De aceea înalţă o rugăciune pentru cei care au mai rămas!“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Când slujitorii regelui Ezechia au venit la Isaia,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "acesta le-a zis: – Să-i spuneţi stăpânului vostru că aşa vorbeşte DOMNUL: „Nu te speria de cuvintele pe care le-ai auzit şi cu care slujitorii împăratului Asiriei M-au blasfemiat."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Iată, voi pune în el un duh şi astfel, la auzirea unui zvon, se va întoarce în ţara lui; şi voi face să cadă ucis de sabie chiar în ţara lui.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Când Rab-Şache a auzit că împăratul Asiriei plecase din Lachiş, s-a întors şi l-a găsit pe acesta luptând împotriva Libnei."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "După aceea, când împăratul Asiriei a auzit că Tirhaka, regele din Cuş, a pornit la luptă împotriva lui, a trimis din nou soli la Ezechia, zicând:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„Aşa să-i vorbiţi lui Ezechia, regele lui Iuda: «Nu-l lăsa pe Dumnezeul tău, în care te încrezi, să te amăgească zicându-ţi că Ierusalimul nu va fi dat în mâna împăratului Asiriei."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cu siguranţă ai auzit ce au făcut împăraţii Asiriei tuturor ţărilor cucerite, distrugându-le în întregime! Şi tu să fii oare salvat?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Şi-au salvat, oare, zeii neamurile pe care părinţii mei le-au distrus: pe Gozan, pe Haran, pe Reţef şi pe fiii lui Eden, care erau în Tel-Asar?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Unde este regele Hamatului, regele Arpadului şi regele cetăţii Sefarvayim, al cetăţii Hena sau al cetăţii Iva?»“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Rugăciunea lui Ezechia - Ezechia a luat scrisoarea din mâna solilor şi a citit-o. Apoi s-a dus la Casa DOMNULUI şi a întins-o înaintea DOMNULUI."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ezechia s-a rugat DOMNULUI şi a zis: „O, DOAMNE, Dumnezeul lui Israel, Tu, Care tronezi deasupra heruvimilor! Tu eşti singurul Dumnezeu al tuturor regatelor pământului! Tu ai făcut cerurile şi pământul!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "DOAMNE, pleacă-Ţi urechea şi ascultă! DOAMNE, deschide-Ţi ochii şi priveşte! Auzi cuvintele pe care Sanherib le-a trimis ca să-L batjocorească pe Dumnezeul cel Viu!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "DOAMNE, este adevărat că împăraţii Asiriei au pustiit aceste neamuri şi ţările lor"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "şi că le-au aruncat zeii în foc, însă ei i-au distrus pentru că nu erau Dumnezeu, ci lucrări făcute de mâna omului; erau doar lemn şi piatră."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Acum, DOAMNE, Dumnezeul nostru, Te rugăm, scapă-ne din mâna lui, ca să ştie toate regatele pământului că Tu, DOAMNE, eşti singurul Dumnezeu!“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Profeţia lui Isaia împotriva lui Sanherib - Atunci Isaia, fiul lui Amoţ, a trimis la Ezechia să i se spună: „Aşa vorbeşte DOMNUL, Dumnezeul lui Israel: «Ţi-am auzit rugăciunea pe care Mi-ai făcut-o cu privire la Sanherib, împăratul Asiriei."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iată care este cuvântul pe care l-a rostit DOMNUL împotriva acestuia: Fecioara, fiica Sionului, te dispreţuieşte şi îşi bate joc de tine! Fiica Ierusalimului dă din cap în timp ce fugi!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ştii pe Cine ai batjocorit şi ai blasfemiat tu? Ştii împotriva Cui ţi-ai ridicat glasul? Ştii împotriva Cui ţi-ai înălţat mândru privirea? Împotriva Sfântului lui Israel!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Prin solii tăi L-ai batjocorit pe DOMNUL şi ai zis: ‘Cu mulţimea carelor mele am urcat înălţimile munţilor până la cele mai înalte piscuri ale Libanului! I-am tăiat cei mai înalţi cedri şi cei mai aleşi chiparoşi. Am ajuns la cele mai îndepărtate locuri şi la pădurea cea mai deasă."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Am săpat fântâni şi am băut ape străine şi cu tălpile picioarelor mele am secat toate pâraiele Egiptului.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "N-ai auzit? Eu le-am întocmit cu mult timp în urmă, din zile străvechi, le-am plănuit; acum însă le-am îngăduit să se împlinească, anume ca tu să prefaci cetăţile fortificate în mormane de dărâmături."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Locuitorii lor sunt neputincioşi, sunt uluiţi şi făcuţi de ruşine. Au ajuns ca iarba de pe câmp şi ca verdeaţa fragedă, ca iarba de pe acoperişuri, care se usucă înainte să crească."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dar Eu ştiu unde stai, când ieşi şi când intri şi cât eşti de furios pe Mine."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pentru că te-ai mâniat pe Mine şi pentru că trufia ta a ajuns la urechile Mele, voi pune veriga Mea în nasul tău şi zăbala Mea în gura ta şi te voi întoarce pe drumul pe care ai venit!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Acesta va fi semnul pentru tine, Ezechia: anul acesta veţi mânca ce va creşte de la sine, iar în al doilea an – ce va răsări din ce a rămas. Dar în al treilea an veţi semăna şi veţi secera, veţi planta vii şi le veţi mânca roadele."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Supravieţuitorii Casei lui Iuda, cei rămaşi, vor prinde iarăşi rădăcini dedesubt şi vor da rod deasupra."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Căci din Ierusalim va ieşi o rămăşiţă şi din muntele Sion o ceată de supravieţuitori. Râvna DOMNULUI Oştirilor va face lucrul acesta.»“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "„De aceea aşa vorbeşte DOMNUL cu privire la împăratul Asiriei: «Nu va intra în cetatea aceasta şi nu va trage nici o săgeată acolo; nu va veni în faţa ei cu vreun scut şi nu va ridica împotriva ei nici o rampă de asalt."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pe drumul pe care a venit, pe acela se va întoarce şi nu va intra în cetatea aceasta, zice DOMNUL."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Eu voi ocroti cetatea aceasta pentru a o izbăvi, de dragul Meu şi de dragul robului Meu David.»“"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "În acea noapte, îngerul DOMNULUI a ieşit în tabăra asirienilor şi a ucis o sută optzeci şi cinci de mii de oameni. Când ceilalţi s-au trezit dis-de-dimineaţă, au văzut că toţi erau nişte trupuri moarte."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Atunci Sanherib, împăratul Asiriei, şi-a ridicat tabăra şi a plecat. El s-a întors la Ninive şi a locuit acolo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "În timp ce se închina în templul zeului său, Nisrok, fiii săi, Adra-Melek şi Sareţer, l-au ucis cu sabia şi au fugit în ţara Ararat. Şi în locul lui a domnit fiul său Esar-Hadon."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Boala şi însănătoşirea lui Ezechia - În acele zile Ezechia s-a îmbolnăvit şi era aproape de moarte. Profetul Isaia, fiul lui Amoţ, a venit la el şi i-a zis: „Aşa vorbeşte DOMNUL: «Pune-ţi casa în rânduială căci vei muri! Nu te vei mai face bine!»“"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Atunci Ezechia s-a întors cu faţa spre perete şi s-a rugat DOMNULUI astfel:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "„DOAMNE, Te rog, adu-Ţi aminte că am umblat înaintea Ta cu credincioşie şi din toată inima şi am făcut ce este bine înaintea Ta.“ Şi Ezechia a plâns cu amar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Isaia încă nu părăsise curtea din mijloc şi Cuvântul DOMNULUI a venit la el, spunându-i:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "„Întoarce-te şi spune-i lui Ezechia, conducătorul poporului Meu, că aşa vorbeşte DOMNUL, Dumnezeul strămoşului său David: «Ţi-am auzit rugăciunea şi ţi-am văzut lacrimile. Iată că te voi vindeca. În a treia zi te vei duce la Casa DOMNULUI."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Voi adăuga vieţii tale încă cincisprezece ani şi te voi izbăvi pe tine şi cetatea aceasta din mâna împăratului Asiriei. Voi apăra această cetate de dragul Meu şi de dragul robului Meu David.»“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Apoi Isaia a zis: „Aduceţi o turtă de smochine!“ Ei au adus-o şi după ce au pus-o pe bubă, Ezechia s-a vindecat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ezechia îl întrebase pe Isaia: – Care va fi semnul prin care voi şti că DOMNUL mă va vindeca şi că mă voi duce la Casa DOMNULUI a treia zi?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Isaia îi răspunsese: – Acesta este semnul din partea DOMNULUI pentru tine, prin care vei cunoaşte că DOMNUL va împlini cuvântul pe care l-a rostit: „Să treacă umbra zece trepte înainte sau înapoi?“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "– E ceva neînsemnat ca umbra să treacă zece trepte înainte, a răspuns Ezechia. Mai bine să treacă zece trepte înapoi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Profetul Isaia L-a chemat pe DOMNUL şi El a făcut ca umbra să treacă înapoi zece trepte pe cadranul lui Ahaz."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Solia babiloniană la Ierusalim - În acea perioadă, Merodak-Baladan, fiul lui Baladan, rege al Babilonului, i-a trimis lui Ezechia scrisori şi un dar, fiindcă auzise că Ezechia fusese bolnav."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ezechia i-a primit pe soli şi le-a arătat tot ce era în vistieria sa: argintul, aurul, mirodeniile şi uleiul de preţ, armamentul lui şi tot ce se afla în magaziile lui. Nu a rămas nimic în palatul sau în regatul său, pe care Ezechia să nu li-l fi arătat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Atunci profetul Isaia a venit la regele Ezechia şi l-a întrebat: – Ce au zis oamenii aceia şi de unde au venit? Ezechia i-a răspuns: – Au venit dintr-o ţară îndepărtată, din Babilon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "– Ce au văzut în palatul tău? l-a mai întrebat profetul. – Au văzut tot ceea ce este în palatul meu, a răspuns Ezechia, şi nu a rămas nimic în magaziile mele pe care să nu li-l fi arătat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Atunci Isaia i-a zis lui Ezechia: – Ascultă Cuvântul DOMNULUI:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "„Iată, vin zile când tot ce este în palatul tău şi tot ce au agonisit strămoşii tăi până în ziua aceasta, va fi dus la Babilon; nu va mai fi lăsat nimic, zice DOMNUL."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Unii dintre propriii tăi fii, care ţi s-au născut, îţi vor fi luaţi şi vor fi făcuţi eunuci în palatul împăratului Babilonului.“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ezechia i-a zis lui Isaia: – Cuvântul DOMNULUI pe care l-ai rostit este bun. „De ce nu“, se gândea el, „atâta vreme cât în timpul vieţii mele va fi pace şi siguranţă?“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Celelalte fapte ale lui Ezechia, toate isprăvile lui, cum a făcut iazul şi canalul prin care a adus apă în cetate, nu sunt scrise oare în „Cartea cronicilor regilor lui Iuda“?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ezechia s-a culcat alături de părinţii săi, iar în locul lui a domnit fiul său Manase."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Domnia lui Manase peste Iuda - Manase era în vârstă de doisprezece ani când a devenit rege şi a domnit la Ierusalim timp de cincizeci şi cinci de ani. Mama sa se numea Hefţi-Ba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El a făcut ce este rău înaintea DOMNULUI, luându-se după practicile scârboase ale neamurilor pe care DOMNUL le izgonise dinaintea israeliţilor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A rezidit înălţimile pe care le distrusese tatăl său, Ezechia, a ridicat altare lui Baal, a făcut un stâlp al Aşerei, cum făcuse Ahab, regele lui Israel, şi s-a închinat înaintea întregii oştiri a cerurilor şi i-a slujit."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A zidit altare în Casa DOMNULUI, despre care DOMNUL spusese: „În Ierusalim Îmi voi pune Numele.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A zidit altare întregii oştiri a cerurilor, în cele două curţi ale Casei DOMNULUI."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Şi-a trecut fiul prin foc, s-a îndeletnicit cu descântatul şi cu ghicitul, a apelat la cei ce cheamă duhurile morţilor şi la descântători. El a făcut mult rău în ochii DOMNULUI, mâniindu-L."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A luat idolul Aşerei, pe care îl făcuse şi l-a pus în Casa DOMNULUI, despre care DOMNUL îi spusese lui David şi lui Solomon, fiul acestuia: „În Casa aceasta şi în Ierusalim, pe care l-am ales dintre toate cetăţile seminţiilor lui Israel, Îmi voi pune Numele pe vecie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nu voi mai face ca picioarele lui Israel să rătăcească afară din ţara pe care le-am dat-o strămoşilor lor, dacă vor avea grijă să împlinească tot ce le-am poruncit, potrivit cu toată Legea pe care le-a dat-o robul Meu Moise.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dar ei n-au ascultat şi Manase i-a dus în rătăcire, astfel că ei au făcut mai mult rău decât toate neamurile pe care le nimicise DOMNUL dinaintea israeliţilor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Atunci DOMNUL a vorbit prin robii Săi, profeţii, astfel:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "„Manase, regele lui Iuda, a săvârşit aceste urâciuni, a făcut mai mult rău decât tot ce făcuseră amoriţii înainte de el şi l-a făcut şi pe Iuda să păcătuiască prin idolii lui."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De aceea aşa vorbeşte DOMNUL, Dumnezeul lui Israel: «Voi aduce o nenorocire peste Ierusalim şi peste Iuda, care va asurzi urechile oricui va auzi de ea.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Voi întinde peste Ierusalim funia folosită împotriva Samariei şi firul de plumb folosit împotriva familiei lui Ahab. Voi curăţi Ierusalimul cum curăţă cineva o farfurie, ştergând-o şi întorcând-o cu faţa în jos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Voi părăsi rămăşiţa moştenirii Mele şi o voi da în mâinile duşmanilor ei; va ajunge de jaful şi prada duşmanilor ei"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "pentru că a făcut ce este rău înaintea Mea şi M-a mâniat, din ziua în care strămoşii ei au ieşit din Egipt şi până în ziua aceasta.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De asemenea, Manase a umplut Ierusalimul de la un capăt la celălalt cu sângele nevinovat pe care l-a vărsat, în afară de păcatul de a-l fi făcut pe Iuda să păcătuiască şi să săvârşească ce este rău înaintea DOMNULUI."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Celelalte fapte ale lui Manase, tot ce a făcut el şi păcatele pe care le-a săvârşit, nu sunt scrise oare în „Cartea cronicilor regilor lui Iuda“?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Manase s-a culcat alături de părinţii săi şi a fost înmormântat în grădina palatului său, în Grădina lui Uza. În locul lui a domnit fiul său Amon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Domnia lui Amon peste Iuda - Amon era în vârstă de douăzeci şi doi de ani când a devenit rege şi a domnit la Ierusalim timp de doi ani. Mama sa se numea Meşulemet şi era fiica lui Haruţ din Iotba."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El a făcut ce este rău înaintea DOMNULUI, la fel cum făcuse tatăl său Manase."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A umblat în toate căile în care umblase şi tatăl său, slujind şi închinându-se idolilor cărora le slujise şi Manase."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "L-a părăsit pe DOMNUL, Dumnezeul strămoşilor săi, şi nu a umblat pe Calea DOMNULUI."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Slujitorii lui Amon au uneltit împotriva lui şi l-au ucis pe rege în palat,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "dar poporul ţării i-a omorât pe toţi aceia care uneltiseră împotriva regelui Amon. Apoi, în locul lui Amon, poporul ţării l-a făcut rege pe fiul acestuia, Iosia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Celelalte fapte pe care le-a făcut Amon, nu sunt scrise oare în „Cartea cronicilor regilor lui Iuda“?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "El a fost înmormântat în mormântul său, în Grădina lui Uza, iar în locul lui a domnit fiul său Iosia."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Domnia lui Iosia peste Iuda. Cartea Legii este găsită în Casa DOMNULUI - Iosia era în vârstă de opt ani când a devenit rege şi a domnit la Ierusalim timp de treizeci şi unu de ani. Mama sa se numea Iedida şi era fiica lui Adaia din Boţkat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El a făcut ce este drept înaintea DOMNULUI şi a umblat în toate căile strămoşului său David, fără a se abate la dreapta sau la stânga."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "În al optsprezecelea an al domniei sale, regele Iosia l-a trimis pe scribul său, Şafan, fiul lui Aţalia, fiul lui Meşulam, la Casa DOMNULUI, zicându-i:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "„Du-te la marele preot Hilchia şi spune-i să strângă argintul care a fost adus la Casa DOMNULUI, cel care fusese adunat de la oameni de către paznicii porţii."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Să se dea acest argint celor ce supraveghează lucrarea la Casa DOMNULUI, iar aceştia să-l dea lucrătorilor care sunt la Casa DOMNULUI, adică celor ce fac restaurarea Casei:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "tâmplarilor, constructorilor şi zidarilor. Să li se mai dea şi pentru cumpărarea lemnelor şi a pietrelor cioplite necesare pentru restaurarea Casei,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "dar să nu se ceară nici o socoteală oamenilor cărora li se încredinţează argintul, căci ei lucrează cinstit.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Atunci marele preot Hilchia i-a zis scribului Şafan: „Am găsit Cartea Legii în Casa DOMNULUI!“ Hilchia i-a dat Cartea lui Şafan, iar acesta a citit-o."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Scribul Şafan s-a dus la rege şi i-a adus regelui următorul mesaj: „Slujitorii tăi au strâns argintul care se afla în Casă şi l-au dat celor ce supraveghează lucrarea la Casa DOMNULUI.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Apoi scribul Şafan l-a înştiinţat pe rege, zicându-i: „Preotul Hilchia mi-a dat o Carte.“ Şi Şafan a citit din ea înaintea regelui."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Când a auzit regele cuvintele din Cartea Legii şi-a sfâşiat hainele."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Şi regele le-a poruncit preotului Hilchia, lui Ahikam, fiul lui Şafan, lui Acbor, fiul lui Micaia, scribului Şafan şi lui Asaia, slujitorul regelui, astfel:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "„Duceţi-vă şi întrebaţi-L pe DOMNUL pentru mine, pentru popor şi pentru întreg Iuda, în legătură cu ceea ce este scris în această Carte, care a fost găsită. Căci mare este mânia DOMNULUI, care s-a aprins împotriva noastră pentru că strămoşii noştri nu au ascultat cuvintele acestei Cărţi şi nu au împlinit tot ce este scris în ea cu privire la noi.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Preotul Hilchia, Ahikam, Acbor, Şafan şi Asaia s-au dus la profetesa Hulda, soţia lui Şalum, fiul lui Tikva, fiul lui Hasra, păzitorul veşmintelor, care locuia în Ierusalim, în cartierul cel nou. Ei au vorbit cu ea"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "şi ea le-a răspuns: „Aşa vorbeşte DOMNUL, Dumnezeul lui Israel; să spuneţi omului care v-a trimis la mine,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "că aşa vorbeşte DOMNUL: «Iată că voi aduce nenorocirea asupra acestui loc şi asupra locuitorilor lui, potrivit cu tot ce este scris în Cartea pe care a citit-o regele lui Iuda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pentru că M-au părăsit şi au adus tămâie altor dumnezei, mâniindu-Mă prin toate faptele lor, mânia Mea se va aprinde împotriva acestui loc şi nu se va stinge.»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Totodată spuneţi-i regelui lui Iuda, care v-a trimis să-L întrebaţi pe DOMNUL, următoarele: «Aşa vorbeşte DOMNUL, Dumnezeul lui Israel, cu privire la cuvintele pe care le-ai auzit:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘Pentru că ţi s-a înduioşat inima şi te-ai smerit înaintea DOMNULUI, când ai auzit ce am rostit împotriva acestui loc şi împotriva locuitorilor lui, – că vor ajunge de spaimă şi de blestem, – pentru că ţi-ai sfâşiat hainele şi ai plâns înaintea Mea, iată că şi Eu am auzit, zice DOMNUL!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De aceea te voi adăuga la strămoşii tăi şi vei fi aşezat în pace în mormântul tău, astfel că nu vei vedea toată nenorocirea pe care o voi aduce asupra acestui loc şi asupra locuitorilor lui.’»“ Ei i-au adus regelui răspunsul acesta."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reforma religioasă din timpul lui Iosia - Atunci regele Iosia i-a strâns la el pe toţi cei din sfatul bătrânilor lui Iuda şi ai Ierusalimului."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Apoi s-a dus la Casa DOMNULUI împreună cu toţi bărbaţii lui Iuda, cu toţi locuitorii Ierusalimului, cu preoţii şi cu profeţii, cu întreg poporul, de la mic la mare, şi a citit în auzul lor toate cuvintele Cărţii Legământului, care a fost găsită în Casa DOMNULUI."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Regele a stat în picioare lângă stâlpul său şi a încheiat un legământ înaintea DOMNULUI, hotărându-se să-L urmeze pe DOMNUL şi să păzească poruncile, mărturiile şi hotărârile Lui din toată inima şi din tot sufletul lui, împlinind astfel cuvintele acestui legământ, scrise în cartea aceasta. Şi tot poporul a intrat în legământ."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Regele a poruncit marelui preot Hilchia, preoţilor de rangul al doilea şi paznicilor porţii să scoată din Templul DOMNULUI toate obiectele care fuseseră făcute pentru Baal, pentru Aşera şi pentru toată oştirea cerurilor. Şi el le-a ars în afara Ierusalimului, în valea Chidron, iar cenuşa le-a dus-o la Betel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A îndepărtat preoţii păgâni care au fost puşi de regii lui Iuda să ardă tămâie pe înălţimi, în cetăţile lui Iuda şi împrejurul Ierusalimului. De asemenea, a izgonit pe cei ce ardeau tămâie lui Baal, soarelui, lunii, stelelor şi întregii oştiri a cerurilor."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A scos stâlpul Aşerei din Casa DOMNULUI şi l-a dus la uedul Chidron, în afara Ierusalimului; l-a ars lângă uedul Chidron, prefăcându-l în cenuşă şi i-a împrăştiat cenuşa pe mormintele fiilor poporului."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A dărâmat locuinţele bărbaţilor care se prostituau, care erau în Casa DOMNULUI şi unde femeile împleteau corturi pentru Aşera."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Iosia i-a izgonit pe toţi preoţii din cetăţile lui Iuda şi a distrus înălţimile unde preoţii ardeau tămâie, de la Gheva până la Beer-Şeba. A dărâmat, de asemenea, înălţimile de la porţi, cele care erau la intrarea porţii lui Iosua, conducătorul cetăţii, în partea stângă a porţii cetăţii."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Deşi preoţii înălţimilor nu slujeau la altarul DOMNULUI din Ierusalim, ei totuşi mâncau azime printre rudeniile lor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Regele a pângărit, de asemenea, Tofetul, care este în Valea Hinomiţilor, pentru ca nimeni să nu-şi mai treacă fiul sau fiica prin foc pentru Moleh."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El a îndepărtat de la intrarea Casei DOMNULUI caii pe care regii lui Iuda îi închinaseră soarelui. Ei erau lângă odaia din curte a unui demnitar pe nume Natan-Melek. Apoi Iosia a ars carele închinate soarelui."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Regele a dărâmat altarele pe care le făcuseră regii lui Iuda pe acoperişul odăii de sus a lui Ahaz, precum şi altarele pe care le făcuse Manase în cele două curţi ale Casei DOMNULUI. Le-a luat de acolo şi le-a aruncat molozul în uedul Chidron."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Regele a pângărit înălţimile care erau în faţa Ierusalimului, în partea dreaptă a Muntelui Depravării, pe care le construise Solomon, regele lui Israel, pentru Aştoret, urâciunea sidonienilor, pentru Chemoş, urâciunea Moabului, şi pentru Milcom, urâciunea amoniţilor."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A zdrobit stâlpii sacri, a dărâmat aşerele şi a umplut locurile lor cu oase de oameni."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El a dărâmat chiar şi altarul care era la Betel, precum şi înălţimea pe care o făcuse Ieroboam, fiul lui Nebat, cel care l-a făcut pe Israel să păcătuiască – a dărâmat deci atât altarul, cât şi înălţimea. El a dat foc atât înălţimii, prefăcând-o în cenuşă, cât şi stâlpului Aşerei."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Când Iosia a privit în jur şi a văzut mormintele care erau acolo, pe deal, a trimis să ia oasele din morminte. A ars oasele pe altar, pângărindu-l după Cuvântul DOMNULUI, rostit prin omul lui Dumnezeu, care vestise aceste lucruri."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "La un moment dat el a întrebat: – Al cui este mormântul aceasta din piatră, pe care îl văd? Oamenii cetăţii i-au răspuns: – Acesta este mormântul omului lui Dumnezeu, care a venit din Iuda şi a profeţit împotriva altarului din Betel aceste lucruri pe care le-ai făcut."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "– Lăsaţi-l şi nimeni să nu-i mişte oasele! a zis el. Ei au lăsat oasele lui împreună cu ale profetului care venise din Samaria."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De asemenea, Iosia a mai îndepărtat toate templele care erau pe înălţimile din cetăţile Samariei, pe care le zidiseră regii lui Israel ca să-L mânie pe DOMNUL. A făcut cu ele întocmai cum făcuse la Betel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Iosia i-a înjunghiat pe altare pe toţi preoţii înălţimilor care erau acolo şi a ars pe ele oase de oameni. Apoi s-a întors la Ierusalim."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Regele a poruncit întregului popor următoarele: „Sărbătoriţi Paştele DOMNULUI, Dumnezeul vostru, aşa cum este scris în această Carte a Legământului!“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Paşte ca acesta nu se mai sărbătorise din perioada judecătorilor care judecau pe Israel şi nici chiar în toată perioada regilor lui Israel şi a regilor lui Iuda."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Abia în al optsprezecelea an al domniei regelui Iosia, acest Paşte a fost sărbătorit în cinstea DOMNULUI la Ierusalim."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Iosia a mai îndepărtat pe cei care cheamă duhurile morţilor şi pe cei care se ocupă cu descântece, terafimii, idolii şi toate celelalte urâciuni care se puteau vedea pe teritoriul lui Iuda şi la Ierusalim, împlinind astfel cuvintele Legii scrise în Cartea pe care o găsise preotul Hilchia în Casa DOMNULUI."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nici unul dintre înaintaşii lui Iosia nu a fost ca el, adică să se întoarcă la DOMNUL din toată inima, din tot sufletul şi cu toată puterea lui, aşa cum zice toată Legea lui Moise. Şi nici după aceea nu s-a ridicat nimeni ca el."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Totuşi DOMNUL nu S-a întors din înverşunarea mâniei Lui celei mari, mânie care era aprinsă împotriva lui Iuda din cauza tuturor faptelor prin care Îl mâniase Manase."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Şi DOMNUL a zis: „Voi îndepărta pe Iuda din prezenţa Mea, cum am îndepărtat pe Israel şi voi lepăda atât această cetate, Ierusalimul, pe care l-am ales, cât şi Casa despre care ziceam că acolo va fi Numele Meu .“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Celelalte fapte ale lui Iosia şi tot ce a făcut el, nu sunt scrise oare în „Cartea cronicilor regilor lui Iuda“?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pe vremea sa, faraonul Neco, monarhul Egiptului, a înaintat la râul Eufrat, la împăratul Asiriei. Regele Iosia i-a ieşit împotrivă. Neco l-a înfruntat la Meghido şi l-a ucis."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Slujitorii lui l-au luat mort din Meghido, l-au adus într-un car la Ierusalim şi l-au înmormântat în mormântul său. Apoi poporul ţării l-a luat pe Iehoahaz, fiul lui Iosia, şi l-a uns făcându-l rege în locul tatălui său."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Domnia lui Iehoahaz peste Iuda - Iehoahaz era în vârstă de douăzeci şi trei de ani când a devenit rege şi a domnit la Ierusalim timp de trei luni. Mama sa se numea Hamutal şi era fiica lui Ieremia din Libna."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "El a făcut ce este rău înaintea DOMNULUI, tot aşa cum făcuseră şi strămoşii săi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Faraonul Neco l-a pus în lanţuri la Ribla, în ţara Hamat, ca să nu mai domnească în Ierusalim. Apoi a pus peste ţară un tribut de o sută de talanţi de argint şi un talant de aur."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Faraonul Neco l-a pus rege pe Eliachim, fiul lui Iosia, în locul tatălui său şi i-a schimbat numele în Iehoiachim. Iar pe Iehoahaz l-a luat şi l-a dus în Egipt, unde a şi murit."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Iehoiachim i-a dat faraonului aurul şi argintul, însă el a împovărat ţara pentru a putea da argintul cerut de faraon. A hotărât fiecărui om o anumită parte, dând astfel faraonului Neco argintul şi aurul luat de la poporul ţării."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Domnia lui Iehoiachim peste Iuda - Iehoiachim era în vârstă de douăzeci şi cinci de ani când a devenit rege şi a domnit la Ierusalim timp de unsprezece ani. Mama sa se numea Zebida şi era fiica lui Pedaia din Ruma."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "El a făcut ce este rău în ochii DOMNULUI, tot aşa cum făcuseră şi strămoşii săi."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "În timpul domniei lui Iehoiachim, Nebucadneţar, împăratul Babilonului, a pornit la război împotriva lui şi Iehoiachim i-a fost supus timp de trei ani. Dar apoi s-a răzgândit şi s-a răsculat împotriva lui."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "DOMNUL a trimis împotriva lui Iehoiachim cete de caldeeni, de aramei, de moabiţi şi de amoniţi. El le-a trimis împotriva lui Iuda, pentru a o distruge, după Cuvântul DOMNULUI pe care-l rostise prin robii Săi, profeţii."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lucrul acesta s-a întâmplat numai după porunca DOMNULUI şi pentru a îndepărta pe Iuda din prezenţa Lui, din cauza tuturor păcatelor săvârşite de Manase"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "şi din cauza sângelui nevinovat pe care-l vărsase. El a umplut Ierusalimul de sânge nevinovat şi de aceea DOMNUL n-a vrut să-l ierte."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Celelalte fapte ale lui Iehoiachim şi tot ce a făcut el, nu sunt scrise oare în „Cartea cronicilor regilor lui Iuda“?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iehoiachim s-a culcat alături de părinţii săi, iar în locul lui a domnit fiul său Iehoiachin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Monarhul Egiptului n-a mai ieşit din ţara lui, căci împăratul Babilonului luase tot ce aparţinea monarhului Egiptului, de la Râul Egiptului până la râul Eufrat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Domnia lui Iehoiachin peste Iuda - Iehoiachin era în vârstă de optsprezece ani când a devenit rege şi a domnit la Ierusalim timp de trei luni. Mama sa se numea Nehuşta şi era fiica lui Elnatan din Ierusalim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El a făcut ce este rău înaintea DOMNULUI, tot aşa cum făcuse şi tatăl său."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "În vremea aceea, slujitorii lui Nebucadneţar, împăratul Babilonului, au înaintat împotriva Ierusalimului şi au asediat cetatea."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nebucadneţar însuşi, împăratul Babilonului, a venit înaintea cetăţii în timp ce slujitorii lui o asediau."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Iehoiachin, regele lui Iuda, s-a predat împăratului Babilonului împreună cu mama sa, slujitorii săi, conducătorii săi şi demnitarii săi. Împăratul Babilonului l-a luat prizonier în al optulea an al domniei lui."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nebucadneţar a luat de acolo toate comorile Templului DOMNULUI şi toate comorile palatului regelui; a sfărâmat toate obiectele de aur, pe care le făcuse Solomon, regele lui Israel, în Casa DOMNULUI, întocmai cum a spus DOMNUL."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I-a dus în captivitate pe toţi locuitorii Ierusalimului: pe toţi conducătorii şi pe toţi războinicii viteji, în număr de zece mii de prizonieri, pe toţi tâmplarii şi pe toţi fierarii, lăsând în ţară doar poporul sărac."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "L-a dus pe Iehoiachin în captivitate la Babilon şi a mai dus în captivitate, din Ierusalim la Babilon, pe mama regelui, soţiile regelui, pe demnitarii săi, pe nobilii ţării,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "precum şi şapte mii de oameni viteji, toţi numai oameni puternici şi potriviţi pentru război, şi o mie de tâmplari şi fierari. Împăratul Babilonului i-a dus în captivitate la Babilon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "În locul lui Iehoiachin, împăratul Babilonului l-a pus rege pe Matania, unchiul acestuia, şi i-a schimbat numele în Zedechia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Domnia lui Zedechia peste Iuda - Zedechia era în vârstă de douăzeci şi unu de ani când a devenit rege şi a domnit la Ierusalim timp de unsprezece ani. Mama sa se numea Hamutal şi era fiica lui Ieremia din Libna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El a făcut ce este rău înaintea DOMNULUI, tot aşa cum făcuse şi Iehoiachim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Din pricina mâniei DOMNULUI s-au întâmplat aceste lucruri în Ierusalim şi în Iuda, pe care, în cele din urmă, le-a izgonit din prezenţa Sa. Zedechia s-a răsculat împotriva împăratului Babilonului."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Căderea Ierusalimului, distrugerea Casei DOMNULUI şi exilul poporului - În al nouălea an al domniei lui Zedechia, în a zecea zi a lunii a zecea, Nebucadneţar, împăratul Babilonului, a înaintat împotriva Ierusalimului cu toată oştirea sa. Ei şi-au aşezat tabăra înaintea cetăţii şi au zidit întărituri de jur împrejurul ei."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cetatea a fost în stare de asediu până în cel de-al unsprezecelea an al domniei regelui Zedechia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "În ziua a noua a lunii a patra, foametea din cetate a devenit atât de mare, încât poporul ţării nu mai avea nimic de mâncare."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Atunci s-a pătruns în cetate, astfel că toţi ostaşii au fugit noaptea pe poarta dintre cele două ziduri, de lângă grădina regelui, în timp ce caldeenii înconjurau cetatea. Ei au luat-o pe drumul spre Araba,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "însă oştirea caldeenilor l-a urmărit pe rege şi l-a ajuns în câmpiile Ierihonului. Toată oştirea lui se împrăştiase de lângă el."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ei l-au capturat pe rege şi l-au dus la împăratul Babilonului, la Ribla, unde a fost rostită o sentinţă împotriva lui."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ei i-au înjunghiat pe fiii lui Zedechia înaintea ochilor lui. Apoi lui Zedechia i-au scos ochii, l-au legat cu lanţuri de bronz şi l-au dus în Babilon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "În ziua a şaptea a lunii a cincea, în al nouăsprezecelea an al domniei împăratului Nebucadneţar, împăratul Babilonului, Nebuzaradan, căpetenia gărzilor, un slujitor al împăratului Babilonului, a pătruns în Ierusalim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El a dat foc Casei DOMNULUI, palatului regelui şi tuturor caselor din Ierusalim. El a dat foc tuturor caselor mari."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toată oştirea caldeenilor care era împreună cu căpetenia gărzilor, a dărâmat zidurile din jurul Ierusalimului."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nebuzaradan, căpetenia gărzilor, a dus în captivitate poporul care mai rămăsese în cetate, dezertorii care fugiseră la împăratul Babilonului şi restul mulţimii."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Totuşi căpetenia gărzilor a lăsat în ţară câţiva oameni săraci ca să lucreze viile şi câmpurile."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Caldeenii au sfărâmat stâlpii de bronz care erau în Casa DOMNULUI, precum şi piedestalele şi „marea“ din bronz care erau în Casa DOMNULUI şi au dus bronzul la Babilon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Au luat vasele, lopeţile, mucarniţele, farfuriile şi toate uneltele de bronz cu care se făcea slujba."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Căpetenia gărzilor a mai luat cădelniţele şi cupele – tot ce era de aur sau de argint."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cei doi stâlpi, „marea“ şi piedestalele, toate aceste unelte de bronz pe care le făcuse Solomon pentru Casa DOMNULUI, aveau o greutate care nu se putea cântări."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Fiecare stâlp era înalt de optsprezece coţi şi avea deasupra un capitel de bronz. Înălţimea capitelului era de trei coţi, capitelul având de jur împrejur o reţea şi rodii, toate din bronz. Al doilea stâlp, cu reţeaua lui, era la fel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Căpetenia gărzilor i-a luat prizonieri pe Seraia, preotul conducător, pe Ţefania, următorul preot în rang şi pe cei trei paznici ai porţii."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Din cetate a luat un ofiţer care avea în subordine ostaşi şi încă cinci oameni dintre sfetnicii regelui, care, de asemenea, fuseseră găsiţi în cetate; l-a mai luat pe scribul conducătorului oştirii, care recruta bărbaţi din poporul ţării şi pe încă şaizeci de bărbaţi din poporul ţării, care fuseseră găsiţi tot în cetate."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nebuzaradan, căpetenia gărzilor, i-a luat şi i-a dus la împăratul Babilonului, la Ribla."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Acolo, la Ribla, în ţara Hamat, împăratul Babilonului a pus să fie omorâţi. Astfel a fost dus Iuda în captivitate, departe de ţara lui."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Guvernarea lui Ghedalia peste Iuda - Nebucadneţar, împăratul Babilonului, l-a pus conducător peste poporul rămas în ţara lui Iuda, – pe care el îl lăsase acolo –, pe Ghedalia, fiul lui Ahikam, fiul lui Şafan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Când toţi conducătorii oştirii şi oamenii lor au auzit că împăratul Babilonului l-a pus pe Ghedalia să conducă, au venit împreună cu oamenii lor la Ghedalia, în Miţpa. Aceştia erau: Ismael, fiul lui Netania, Iohanan, fiul lui Kareah, Seraia, fiul netofatitului Tanhumet şi Iaazania, fiul unui maacatit."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ghedalia le-a jurat lor şi oamenilor lor astfel: „Nu vă temeţi de slujitorii caldeenilor! Rămâneţi în ţară, slujiţi împăratului Babilonului şi vă va fi bine!“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dar în luna a şaptea, Ismael, fiul lui Netania, fiul lui Elişama, care era din familia regală, a venit împreună cu zece oameni şi l-a ucis pe Ghedalia. Ei i-au ucis, de asemenea, şi pe iudeii şi pe caldeenii care erau cu el la Miţpa."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Atunci tot poporul, de la mic la mare, şi conducătorii oştirii au fugit în Egipt, pentru că se temeau de caldeeni."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Eliberarea lui Iehoiachin din temniţă - În al treizeci şi şaptelea an de captivitate a lui Iehoiachin, regele lui Iuda, în a douăzeci şi şaptea zi a lunii a douăsprezecea, Evil-Merodak, împăratul Babilonului, în cel dintâi an al domniei lui, l-a eliberat din temniţă pe Iehoiachin, regele lui Iuda."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I-a vorbit cu bunătate şi i-a dat un loc de cinste mai presus decât cel al regilor care erau cu el în Babilon."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Iehoiachin şi-a schimbat hainele de întemniţat şi pentru tot restul vieţii sale a mâncat la masa împăratului."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Împăratul s-a îngrijit necurmat de hrana zilnică a lui Iehoiachin, în toate zilele vieţii lui."
                }
            }
        }
    }
}