{
    "version": "ntlr",
    "book_name": "Ezra",
    "book_nr": "15",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Decretul lui Cirus - În primul an al domniei lui Cirus, împăratul Persiei, ca să se împlinească Cuvântul DOMNULUI spus prin Ieremia, DOMNUL a trezit duhul lui Cirus, împăratul Persiei, şi acesta a pus să se vestească prin viu grai şi prin scrisori în toată împărăţia sa următoarele:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Aşa vorbeşte Cirus, împăratul Persiei: „DOMNUL, Dumnezeul cerurilor, Care mi-a dat toate regatele pământului, m-a numit să-I zidesc o Casă la Ierusalim, în Iuda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cine dintre voi este din poporul Lui? Dumnezeul lui să fie cu el! Lăsaţi-l să plece la Ierusalim, în Iuda, ca să zidească Casa DOMNULUI, Dumnezeul lui Israel. El este Dumnezeul Care locuieşte la Ierusalim."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Fiecare supravieţuitor, în orice loc s-ar afla, să fie ajutat de oamenii din acele locuri cu argint, cu aur, cu diferite bunuri şi cu vite, precum şi cu daruri de bunăvoie pentru Casa lui Dumnezeu din Ierusalim.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Atunci căpeteniile familiilor lui Iuda şi ale lui Beniamin, preoţii, leviţii şi toţi aceia al căror duh a fost trezit de Dumnezeu s-au pregătit şi s-au dus să rezidească Casa DOMNULUI din Ierusalim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toţi vecinii lor i-au sprijinit cu argint, cu aur, cu diferite bunuri, cu vite şi cu lucruri scumpe, pe lângă tot felul de daruri de bunăvoie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Împăratul Cirus a adus uneltele Casei DOMNULUI, cele care fuseseră luate de Nebucadneţar de la Ierusalim şi puse în templul zeului său."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cirus, împăratul Persiei, le-a adus prin vistiernicul Mitredat şi le-a dat lui Şeşbaţar, prinţul iudeilor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iată care este numărul lor: treizeci de vase de aur, o mie de vase de argint, douăzeci şi nouă de cuţite,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "treizeci de cupe de aur, patru sute zece cupe de argint şlefuit, o mie de alte vase."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toate vasele de aur şi de argint erau în număr de cinci mii patru sute. Şeşbaţar le-a adus pe toate acestea atunci când exilaţii au venit din Babilon la Ierusalim."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lista exilaţilor repatriaţi - Iată care sunt oamenii provinciei care au plecat din captivitatea exilului, cei pe care îi dusese în captivitate Nebucadneţar, împăratul Babilonului, şi care s-au întors la Ierusalim, în Iuda, fiecare în cetatea sa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "(Ei i-au însoţit pe Zerub-Babel, pe Iosua, pe Neemia, pe Seraia, pe Reelaia, pe Mardoheu, pe Bilşan, pe Mispar, pe Bigvai, pe Rehum şi pe Baana.) Aşadar, iată care este numărul acestor oameni din poporul Israel:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "urmaşii lui Paroş – în număr de două mii o sută şaptezeci şi doi;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "urmaşii lui Şefatia – în număr de trei sute şaptezeci şi doi;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "urmaşii lui Arah – în număr de şapte sute şaptezeci şi cinci;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "urmaşii lui Pahat-Moab, dintre urmaşii lui Iosua şi ai lui Ioab, – în număr de două mii opt sute doisprezece;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "urmaşii lui Elam – în număr de o mie două sute cincizeci şi patru;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "urmaşii lui Zatu – în număr de nouă sute patruzeci şi cinci;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "urmaşii lui Zacai – în număr de şapte sute şaizeci;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "urmaşii lui Bani – în număr de şase sute patruzeci şi doi;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "urmaşii lui Bebai – în număr de şase sute douăzeci şi trei;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "urmaşii lui Azgad – în număr de o mie două sute douăzeci şi doi;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "urmaşii lui Adonikam – în număr de şase sute şaizeci şi şase;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "urmaşii lui Bigvai – în număr de două mii cincizeci şi şase;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "urmaşii lui Adin – în număr de patru sute cincizeci şi patru;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "urmaşii lui Ater, dintre urmaşii lui Ezechia, – în număr de nouăzeci şi opt;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "urmaşii lui Beţai – în număr de trei sute douăzeci şi trei;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "urmaşii lui Iora – în număr de o sută doisprezece;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "urmaşii lui Haşum – în număr de două sute douăzeci şi trei;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "urmaşii lui Ghibar – în număr de nouăzeci şi cinci;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "urmaşii lui Betleem – în număr de o sută douăzeci şi trei;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "oamenii din Netofa – în număr de cincizeci şi şase;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "oamenii din Anatot – în număr de o sută douăzeci şi opt;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "urmaşii lui Azmavet – în număr de patruzeci şi doi;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "urmaşii lui Chiriat-Iearim, ai lui Chefira şi ai lui Beerot – în număr de şapte sute patruzeci şi trei;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "urmaşii lui Rama şi ai lui Gheva – în număr de şase sute douăzeci şi unu;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "oamenii din Micmaş – în număr de o sută douăzeci şi doi;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "oamenii din Betel şi din Ai – în număr de două sute douăzeci şi trei;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "urmaşii lui Nebo – în număr de cincizeci şi doi;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "urmaşii lui Magbiş – în număr de o sută cincizeci şi şase;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "urmaşii celuilalt Elam – în număr de o mie două sute cincizeci şi patru;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "urmaşii lui Harim – în număr de trei sute douăzeci;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "urmaşii lui Lod, ai lui Hadid şi ai lui Ono – în număr de şapte sute douăzeci şi cinci;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "urmaşii lui Ierihon – în număr de trei sute patruzeci şi cinci;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "urmaşii lui Senaa – în număr de trei mii şase sute treizeci;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "preoţii, urmaşi ai lui Iedaia, din familia lui Iosua, – în număr de nouă sute şaptezeci şi trei;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "urmaşii lui Imer – în număr de o mie cincizeci şi doi;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "urmaşii lui Paşhur – în număr de o mie două sute patruzeci şi şapte;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "urmaşii lui Harim – în număr de o mie şaptesprezece;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "leviţii, urmaşi ai lui Iosua şi ai lui Kadmiel, dintre urmaşii lui Hodavia, – în număr de şaptezeci şi patru;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "cântăreţii, urmaşi ai lui Asaf, – în număr de o sută douăzeci şi opt;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "urmaşii portarilor, urmaşi ai lui Şalum, ai lui Ater, ai lui Talmon, ai lui Akub, ai lui Hatita şi ai lui Şobai, – în total, în număr de o sută treizeci şi nouă;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "slujitorii de la Templu, urmaşi ai lui Ţiha, ai lui Hasufa, ai lui Tabaot,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "ai lui Cheros, ai lui Siaha, ai lui Padon,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "ai lui Lebana, ai lui Hagaba, ai lui Akub,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "ai lui Hagab, ai lui Şalmai, ai lui Hanan,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "ai lui Ghidel, ai lui Gahar, ai lui Reaia,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "ai lui Reţin, ai lui Nekoda, ai lui Gazam,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "ai lui Uza, ai lui Paseah, ai lui Besai,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "ai lui Asna, ai lui Meunim, ai lui Nefusim,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "ai lui Bakbuk, ai lui Hakufa, ai lui Harhur,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "ai lui Baţlut, ai lui Mehida, ai lui Harşa,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "ai lui Barkos, ai lui Sisera, ai lui Temah,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "ai lui Neţiah şi ai lui Hatifa;"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "urmaşii slujitorilor lui Solomon, urmaşi ai lui Sotai, ai lui Hasoferet, ai lui Peruda,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "ai lui Iaala, ai lui Darkon, ai lui Ghidel,"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "ai lui Şefatia, ai lui Hatil, ai lui Pocheret-Haţebaim şi ai lui Ami;"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "toţi slujitorii de la Templu şi slujitorii lui Solomon la un loc – în număr de trei sute nouăzeci şi doi."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Iată-i şi pe cei care au plecat din Tel-Melah, din Tel-Harşa, din Cherub, din Adan şi din Imer, fără să fi putut dovedi dacă familia şi neamul lor erau din Israel sau nu:"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "urmaşii lui Delaia, ai lui Tobia şi ai lui Nekoda – în număr de şase sute cincizeci şi doi;"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "dintre urmaşii preoţilor: urmaşii lui Hobaia, ai lui Hakoţ şi ai lui Barzilai (cel care a luat-o de soţie pe una din fetele ghiladitului Barzilai şi care şi-a luat numele acestuia)."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Ei şi-au căutat înscrierile lor genealogice, dar nu le-au găsit, astfel că au fost îndepărtaţi din preoţie ca fiind necuraţi."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Guvernatorul le-a zis să nu mănânce din lucrurile preasfinte până când preotul nu va hotărî lucrul acesta după Urim şi Tumim."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "În total, în toată adunarea, erau patruzeci şi două de mii trei sute şaizeci de oameni,"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "în afară de slujitorii şi slujitoarele lor – în număr de şapte mii trei sute treizeci şi şapte – şi de cântăreţi şi cântăreţe – în număr de două sute."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Aveau şapte sute treizeci şi şase de cai, două sute patruzeci şi cinci de catâri,"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "patru sute treizeci şi cinci de cămile şi şase mii şapte sute douăzeci de măgari."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "La sosirea lor la Casa DOMNULUI din Ierusalim, câteva din căpeteniile familiilor au oferit Casei lui Dumnezeu daruri de bunăvoie pentru ridicarea lui pe locul său de odinioară."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Au dăruit în vistieria lucrării, după puterile lor, următoarele: şaizeci şi unu de mii de darici de aur, cinci mii de mine de argint şi o sută de tunici preoţeşti."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Aşadar, preoţii, leviţii, unii oameni din popor, cântăreţii, portarii şi slujitorii de la Templu s-au aşezat în cetăţile lor; toţi cei din Israel erau în cetăţile lor."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Restaurarea închinării. Rezidirea altarului - În luna a şaptea, pe când israeliţii se aflau deja în cetăţile lor, poporul s-a strâns ca un singur om la Ierusalim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Iosua, fiul lui Ioţadak, şi rudele sale dintre preoţi, împreună cu Zerub-Babel, fiul lui Şealtiel, şi rudele sale au început să rezidească altarul Dumnezeului lui Israel, ca să aducă pe el arderile de tot, după cum este scris în Legea lui Moise, omul lui Dumnezeu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Au ridicat altarul pe temeliile lui, deşi s-au temut de popoarele din ţară şi au adus pe el arderi de tot DOMNULUI, arderi de tot de dimineaţă şi de seară."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Apoi au ţinut Sărbătoarea Corturilor, după cum este scris, şi au adus zi de zi arderi de tot, după numărul hotărât pentru fiecare zi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "După aceea, au adus arderile de tot continue, jertfele pentru fiecare lună nouă, jertfele pentru toate sărbătorile închinate DOMNULUI, precum şi cele oferite ca dar de bunăvoie DOMNULUI."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Au început să aducă DOMNULUI arderile de tot din prima zi a lunii a şaptea, pe când Templul DOMNULUI nu era încă construit."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aşezarea temeliilor Casei DOMNULUI - Le-au dat argint cioplitorilor în piatră şi tâmplarilor şi le-au dat mâncare, băutură şi ulei sidonienilor şi tirienilor, ca să aducă lemn de cedru, să-l aducă pe mare, din Liban până la Iafo, potrivit cu încuviinţarea pe care le-a dat-o Cirus, împăratul Persiei."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "În al doilea an de la sosirea lor la Casa lui Dumnezeu, la Ierusalim, în luna a doua, Zerub-Babel, fiul lui Şealtiel, Iosua, fiul lui Ioţadak, împreună cu restul fraţilor lor – preoţii, leviţii şi toţi cei care s-au întors din captivitate la Ierusalim – s-au apucat de lucru şi i-au numit pe leviţii de la douăzeci de ani în sus să supravegheze lucrarea de la Casa DOMNULUI."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iosua împreună cu fiii şi cu rudele lui, Kadmiel împreună cu fiii lui (urmaşi ai lui Hodavia), precum şi urmaşii lui Henadad cu fiii şi cu rudele lor – leviţii – s-au unit cu toţii ca să îi supravegheze pe cei ce lucrau la Casa lui Dumnezeu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Când constructorii au pus temeliile Casei DOMNULUI, preoţii, îmbrăcaţi în veşmintele lor, erau pregătiţi să-L laude pe DOMNUL cu trâmbiţele, iar leviţii, urmaşii lui Asaf, – cu chimvalele, potrivit îndrumărilor lui David, regele lui Israel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ei au început să-L laude şi să-I mulţumească DOMNULUI, cântând „El este bun! Îndurarea Lui ţine pe vecie faţă de Israel“. Şi tot poporul a scos un mare strigăt de bucurie, lăudându-L pe DOMNUL pentru faptul că fuseseră puse temeliile Casei DOMNULUI."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mulţi dintre preoţi, leviţi şi căpetenii de familii mai în vârstă, care văzuseră Casa dintâi pe temeliile ei, plângeau în hohote la vederea acestei Case, în timp ce mulţi alţii îşi înălţau glasul, strigând de bucurie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Glasul celor din popor care strigau de bucurie nu se putea deosebi de glasul celor din popor care plângeau, căci poporul striga de bucurie atât de tare, încât glasul lui se auzea până departe."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Opoziţie faţă de rezidirea Casei DOMNULUI şi a Ierusalimului - Când duşmanii lui Iuda şi ai lui Beniamin au auzit că cei care fuseseră în captivitate zidesc un Templu pentru DOMNUL, Dumnezeul lui Israel,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "s-au apropiat de Zerub-Babel şi de căpeteniile familiilor şi le-au zis: – Să zidim şi noi cu voi! Căci, asemenea vouă, şi noi Îl întrebăm pe Dumnezeul vostru şi-I aducem jertfe de pe vremea lui Esar-Hadon, împăratul Asiriei, cel care ne-a adus aici."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zerub-Babel, Iosua şi căpeteniile familiilor rămase din Israel le-au răspuns: – Nu se poate să zidiţi împreună cu noi o Casă Dumnezeului nostru, ci doar noi vom zidi pentru DOMNUL, Dumnezeul lui Israel, aşa cum ne-a poruncit împăratul Cirus, împăratul Persiei."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Poporul ţării a slăbit avântul celor din poporul lui Iuda, i-a descurajat să mai zidească"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "şi a angajat sfetnici împotriva lor, ca să le zădărnicească planul. Aşa a fost în toată perioada domniei lui Cirus, împăratul Persiei, până în perioada domniei lui Darius, împăratul Persiei."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La începutul domniei lui Ahaşveroş au scris o plângere împotriva locuitorilor lui Iuda şi ai Ierusalimului."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Iar pe vremea lui Artaxerxes, Bişlam, Mitredat, Tabeel şi ceilalţi camarazi ai lor i-au scris lui Artaxerxes, împăratul Persiei. Scrisoarea era scrisă cu litere aramaice şi în limba aramaică."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dregătorul Rehum şi scribul Şimşai i-au scris împăratului Artaxerxes o scrisoare cu privire la Ierusalim, după cum urmează:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "„De la dregătorul Rehum, scribul Şimşai şi ceilalţi camarazi ai lor, judecători şi emisari, oameni din Tarpel, din Persia, din Erec, din Babilon, elamiţi din Susa"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "şi din celelalte popoare pe care le-a luat în captivitate marele şi vestitul Assurbanipal şi le-a aşezat în cetatea Samariei şi în restul provinciei de peste râu …"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "(Aceasta este o copie a scrisorii pe care ei i-au trimis-o.) Către împăratul Artaxerxes, Slujitorii tăi, oamenii provinciei de peste râu, … îţi scriu următoarele:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "«Să ştie împăratul că iudeii plecaţi de la tine spre noi au ajuns la Ierusalim şi rezidesc cetatea aceea răzvrătită şi rea; ei vor să-i termine de înălţat zidurile şi-i repară temeliile."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De aceea să ştie împăratul că, dacă cetatea aceasta va fi rezidită şi zidurile vor fi terminate, ei nu vor mai plăti nici tributul, nici darea şi nici taxa de trecere şi, prin urmare, vistieria imperială va avea de suferit."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Din această cauză, ca unii care mâncăm sarea palatului, nu ne stă bine să vedem cum este necinstit împăratul şi de aceea trimitem această scrisoare ca să-l înştiinţăm pe împărat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Să se cerceteze deci în cartea cronicilor părinţilor tăi! În cartea cronicilor vei găsi scris şi vei afla că cetatea aceasta a fost o cetate răzvrătită, din cauza căreia au avut de suferit regi şi provincii şi în mijlocul căreia s-au iscat răscoale încă din vremuri străvechi. Din acest motiv a şi fost pustiită cetatea aceasta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Facem deci cunoscut împăratului că, dacă cetatea aceasta va fi rezidită şi zidurile-i vor fi terminate, nu vei mai avea stăpânire în provincia de peste râu.»“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Împăratul a trimis următorul răspuns: „Dregătorului Rehum, scribului Şimşai şi celorlalţi camarazi ai lor, care locuiesc în Samaria şi în restul provinciei de peste râu: Pace!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Scrisoarea pe care ne-aţi trimis-o a fost citită şi tradusă în prezenţa mea."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Am dat ordin să se facă cercetări şi s-a găsit că cetatea aceasta s-a ridicat împotriva împăraţilor încă din vremuri străvechi, dedându-se la răzvrătire şi răscoală."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Au existat la Ierusalim regi puternici care aveau stăpânire peste tot teritoriul de peste râu şi cărora li se plătea tribut, dare şi taxă de trecere."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Prin urmare, daţi ordin ca aceşti oameni să fie opriţi, iar cetatea aceasta să nu mai fie rezidită, până când nu voi da eu o altă înştiinţare."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aveţi grijă să nu fiţi nepăsători faţă de lucrul pe care trebuie să-l faceţi. De ce să crească paguba în dauna împăraţilor?“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Imediat după ce s-a citit copia scrisorii împăratului Artaxerxes înaintea lui Rehum, a scribului Şimşai şi a camarazilor lor, aceştia s-au dus în grabă la Ierusalim, la iudei, şi i-au oprit din lucru prin forţă şi putere."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Atunci s-a oprit lucrarea de la Casa lui Dumnezeu din Ierusalim şi a rămas oprită până în al doilea an al domniei lui Darius, împăratul Persiei."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reluarea lucrărilor la Casa DOMNULUI. Scrisoarea lui Tatnai - Profetul Hagai şi profetul Zaharia, fiul lui Ido, au profeţit iudeilor din Iuda şi din Ierusalim în Numele Dumnezeului lui Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Atunci, Zerub-Babel, fiul lui Şealtiel, şi Iosua, fiul lui Ioţadak, au început iarăşi să rezidească Casa lui Dumnezeu din Ierusalim. Împreună cu ei erau şi profeţii lui Dumnezeu care-i sprijineau."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "În aceeaşi vreme Tatnai, guvernatorul provinciei de peste râu, Şetar-Boznai, precum şi camarazii lor au venit la ei şi i-au întrebat: „Cine v-a dat învoire să rezidiţi această Casă şi să ridicaţi aceste ziduri?“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Apoi au continuat: „Care sunt numele oamenilor care construiesc această clădire?“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dar ochiul Dumnezeului lor veghea asupra celor din sfatul bătrânilor iudeilor, astfel că ei nu aveau să fie opriţi până când nu avea să fie trimisă o înştiinţare către Darius, iar ei nu aveau să primească o scrisoare de la el în această privinţă."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iată o copie a scrisorii trimise împăratului Darius de către Tatnai, guvernatorul provinciei de peste râu, Şetar-Boznai şi camarazii lor emisari, care locuiau în provincia de peste râu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I-au trimis un mesaj în care erau scrise următoarele: „Către împăratul Darius, Toată pacea!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Să ştie împăratul că ne-am dus în provincia lui Iuda, la Casa Dumnezeului celui Mare. Oamenii o rezidesc din pietre cioplite, iar în zidurile ei pun bârne de lemn. Lucrarea aceasta avansează repede şi prosperă în mâinile lor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Noi i-am întrebat pe bătrânii aceia cu privire la cine le-a dat învoire să rezidească această Casă şi să ridice aceste ziduri."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De asemenea, le-am cerut şi numele, ca astfel să putem scrie numele bărbaţilor din fruntea lor şi să ţi le facem de cunoscut."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ei ne-au răspuns astfel: «Noi suntem slujitorii Dumnezeului cerurilor şi al pământului şi rezidim Casa care a fost zidită cu mulţi ani în urmă. Un mare rege al lui Israel o zidise şi o isprăvise."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dar pentru că strămoşii noştri L-au mâniat pe Dumnezeul cerurilor, El i-a dat pe mâna caldeeanului Nebucadneţar, împăratul Babilonului, care a distrus Casa aceasta şi a dus poporul în captivitate, în Babilon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Totuşi în primul an al domniei lui Cirus, împăratul Babilonului, împăratul Cirus a dat învoire ca această Casă a lui Dumnezeu să fie rezidită."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Chiar şi vasele de aur şi de argint ale Casei lui Dumnezeu, pe care Nebucadneţar le-a luat din Templul de la Ierusalim şi le-a dus în templul din Babilon, împăratul Cirus le-a luat din templul de la Babilon şi le-a încredinţat celui numit Şeşbaţar, pe care l-a pus apoi guvernator."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I-a zis să ia aceste vase, să se ducă să le pună în Templul din Ierusalim şi să rezidească Casa pe locul ei de odinioară."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Atunci Şeşbaţar a venit şi a pus temeliile Casei lui Dumnezeu din Ierusalim. Şi iată că de atunci încoace zidim şi nu am terminat încă!»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De aceea, dacă împăratul încuviinţează, să se caute în arhivele imperiale de acolo, din Babilon, ca să se vadă dacă s-a dat din partea împăratului Cirus o învoire cu privire la rezidirea acestei Case a lui Dumnezeu din Ierusalim. Apoi împăratul să ne trimită voia sa cu privire la această situaţie.“"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Decretul lui Darius - Atunci împăratul Darius a dat ordin să se caute în documentele aflate în arhivele din Babilon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El a găsit în palatul din Ahmeta, din provincia Mediei, un sul în care erau scrise următoarele: „Memoriu"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "În primul an de domnie al împăratului Cirus, împăratul Cirus a dat următoarea poruncă cu privire la Casa lui Dumnezeu din Ierusalim: «Casa să fie rezidită, pentru a fi un loc unde să se aducă jertfe şi să-i fie puse temeliile. Să aibă o înălţime de şaizeci de coţi şi o lăţime de şaizeci de coţi;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "să aibă trei rânduri de piatră cioplită şi un rând de lemn nou. Cheltuielile vor fi suportate de palatul imperial."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mai mult, vasele de aur şi de argint ale Casei lui Dumnezeu, care au fost luate de Nebucadneţar din Templul de la Ierusalim şi aduse la Babilon, să fie duse înapoi la locul lor, în Templul de la Ierusalim; să le puneţi în Casa lui Dumnezeu!»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Drept urmare, Tatnai, guvernator al provinciei de peste râu, Şetar-Boznai şi camarazii voştri, emisari în provincia de peste râu, depărtaţi-vă de locul acela!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lăsaţi în pace lucrarea de la această Casă a lui Dumnezeu! Lăsaţi-i pe guvernatorul iudeilor şi pe cei din sfatul bătrânilor iudeilor să rezidească această Casă a lui Dumnezeu pe locul ei de odinioară."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mai mult, dau următoarea poruncă cu privire la ceea ce trebuie să faceţi pentru aceşti bărbaţi din sfatul bătrânilor iudeilor, ca să poată rezidi această Casă a lui Dumnezeu: cheltuielile acestor oameni să fie imediat plătite din veniturile împăratului provenite din tributul provinciei de peste râu, astfel încât să nu înceteze lucrul."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zilnic să se dea preoţilor de la Ierusalim, la cerere, tot ce au nevoie – viţei, berbeci şi miei – pentru arderile de tot aduse Dumnezeului cerurilor, precum şi grâu, sare, vin şi ulei, ca să nu ducă lipsă"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "şi ca astfel să poată aduce jertfe de o aromă plăcută Dumnezeului cerurilor şi să se roage pentru viaţa împăratului şi a fiilor săi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De asemenea, dau următoarea poruncă cu privire la orice om care va schimba edictul acesta: să se scoată o bârnă din casa lui şi să se ridice bârna ca să fie tras în ţeapă pe ea, iar casa lui să fie prefăcută într-un morman de gunoi din cauza faptei lui."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Fie ca Dumnezeul Care Şi-a pus Numele să locuiască acolo să răstoarne pe orice împărat sau popor care va încerca să schimbe ceva cu scopul de a distruge această Casă a lui Dumnezeu din Ierusalim! Eu, Darius, am dat această poruncă! Să fie împlinită întocmai!“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Terminarea şi dedicarea Casei DOMNULUI. Paştele - Tatnai, guvernatorul provinciei de peste râu, Şetar-Boznai şi camarazii lor au făcut întocmai cum le poruncise împăratul Darius."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Prin urmare, cei din sfatul bătrânilor iudeilor au continuat să zidească şi au reuşit, aşa cum le profeţiseră profetul Hagai şi Zaharia, fiul lui Ido. Ei au zidit şi au terminat potrivit cu porunca Dumnezeului lui Israel şi potrivit cu porunca lui Cirus, a lui Darius şi a lui Artaxerxes, împăraţii Persiei."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Casa a fost terminată în ziua a treia a lunii Adar, în al şaselea an al domniei împăratului Darius."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Israeliţii – preoţii, leviţii şi ceilalţi care fuseseră în captivitate – au sărbătorit cu bucurie dedicarea acestui Templu al lui Dumnezeu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pentru dedicarea acestei Case a lui Dumnezeu au oferit o sută de viţei, două sute de berbeci şi patru sute de miei, iar ca jertfă pentru păcatul întregului Israel au adus doisprezece ţapi, câte un ţap pentru fiecare seminţie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I-au pus pe preoţi, după cetele lor, şi pe leviţi, după grupele lor, să facă lucrarea lui Dumnezeu la Ierusalim, după cum este scris în Cartea lui Moise."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Cei care fuseseră în captivitate au sărbătorit Paştele în a paisprezecea zi a lunii întâi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Preoţii şi leviţii se curăţiseră în acelaşi timp, astfel că toţi erau curaţi. Ei au adus jertfa de Paşte pentru toţi cei ce fuseseră în captivitate, pentru rudele lor dintre preoţi şi pentru ei înşişi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Israeliţii întorşi din captivitate au mâncat jertfa de Paşte împreună cu toţi aceia care se separaseră de necurăţia neamurilor ţării, ca să-L caute pe DOMNUL, Dumnezeul lui Israel."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Au celebrat cu bucurie Sărbătoarea Azimelor timp de şapte zile, căci DOMNUL îi înveselise întorcând spre ei inima împăratului Asiriei, ca să-i sprijinească în lucrarea de la Casa lui Dumnezeu, a Dumnezeului lui Israel."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ezra şi alţi exilaţi sosesc la Ierusalim - După toate acestea, iată ce s-a întâmplat în timpul domniei lui Artaxerxes, împăratul Persiei. Ezra era fiul lui Seraia, fiul lui Azaria, fiul lui Hilchia,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "fiul lui Şalum, fiul lui Ţadok, fiul lui Ahitub,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "fiul lui Amaria, fiul lui Azaria, fiul lui Meraiot,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "fiul lui Zerahia, fiul lui Uzi, fiul lui Buchi,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "fiul lui Abişua, fiul lui Fineas, fiul lui Elazar, fiul lui Aaron, preotul conducător."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ezra acesta a venit din Babilon. El era un cărturar priceput în Legea lui Moise, dată de DOMNUL, Dumnezeul lui Israel. Şi, pentru că mâna DOMNULUI, Dumnezeul său, era peste el, împăratul i-a dat tot ce ceruse."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Unii dintre israeliţi, dintre preoţi, dintre leviţi, dintre cântăreţi, dintre portari şi dintre slujitorii de la Templu au venit şi ei la Ierusalim în al şaptelea an al domniei împăratului Artaxerxes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ezra a sosit la Ierusalim în luna a cincea, în cel de-al şaptelea an de domnie al împăratului."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ezra plecase din Babilon în prima zi a lunii întâi şi a ajuns la Ierusalim în prima zi a lunii a cincea, căci mâna cea bună a Dumnezeului său a fost peste el."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ezra se hotărâse în inima lui să cerceteze Legea DOMNULUI, să o împlinească şi să înveţe pe Israel poruncile şi hotărârile ei."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Scrisoarea lui Artaxerxes şi însărcinarea lui Ezra - Iată o copie a scrisorii date de împăratul Artaxerxes preotului şi cărturarului Ezra, un învăţat în ce priveşte poruncile DOMNULUI şi reglementările Lui cu privire la Israel:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "„Artaxerxes, împăratul împăraţilor, către Ezra, preotul şi cărturarul Legii Dumnezeului cerurilor, Sănătate!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Am dat poruncă să se dea drumul tuturor celor din poporul lui Israel aflaţi în împărăţia mea, inclusiv preoţilor şi leviţilor, care doresc să meargă la Ierusalim împreună cu tine."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cu privire la cele de mai înainte, tu eşti trimis de împărat şi de cei şapte sfetnici ai săi ca să cercetezi Iuda şi Ierusalimul în ce priveşte Legea Dumnezeului tău, Lege pe care o ai în mână,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "şi să duci argintul şi aurul pe care împăratul şi sfetnicii săi l-au dăruit de bunăvoie Dumnezeului lui Israel, Care Îşi are Lăcaşul la Ierusalim,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "precum şi tot argintul şi aurul pe care îl vei obţine în tot ţinutul Babilonului împreună cu darurile de bunăvoie ale poporului şi ale preoţilor, oferite pentru Casa lui Dumnezeu de la Ierusalim."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Prin urmare, cu banii aceştia să cumperi de îndată viţei, berbeci, miei, daruri de mâncare şi daruri de băutură, ca să le oferi pe altarul Casei lui Dumnezeu din Ierusalim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cu argintul şi aurul care va mai rămâne să faceţi, după voia lui Dumnezeu, ceea ce tu şi rudele tale credeţi că este mai bine."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Uneltele care ţi-au fost date pentru slujba de la Casa lui Dumnezeu să le prezinţi înaintea lui Dumnezeu, la Ierusalim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Celelalte cheltuieli pe care le vei avea de făcut pentru Templul Dumnezeului tău să le suporţi din vistieria imperială."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Eu, împăratul Artaxerxes, dau următoarea poruncă tuturor vistiernicilor din provincia de peste râu: tot ce vă va cere Ezra, preotul şi cărturarul Legii Dumnezeului cerurilor, să i se dea de îndată"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "până la valoarea de o sută de talanţi de argint, până la o sută de cori de grâu, până la o sută de baţi de vin şi până la o sută de baţi de ulei, iar în ce priveşte sarea – fără limită."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Să se facă de îndată tot ceea ce a poruncit Dumnezeul cerurilor cu privire la Templul Dumnezeului cerurilor, ca să nu vină mânia Lui peste împărăţia împăratului şi a fiilor săi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De asemenea, vă mai facem cunoscut că nu aveţi voie să puneţi tribut, dare sau taxe de trecere nici asupra preoţilor, leviţilor, cântăreţilor, portarilor sau slujitorilor de la Templu şi nici asupra altor slujitori ai acestui Templu al lui Dumnezeu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Iar tu, Ezra, după înţelepciunea Dumnezeului tău cu care ai fost înzestrat, numeşte magistraţi şi judecători ca să facă dreptate întregului popor din provincia de peste râu, şi anume tuturor acelora care cunosc legile Dumnezeului tău, iar celor care nu le cunosc, să li le faceţi cunoscute."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Toţi aceia care nu vor împlini Legea Dumnezeului tău şi legea împăratului să fie judecaţi imediat şi condamnaţi la moarte, la exil, la confiscarea averii sau la temniţă.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Binecuvântat să fie DOMNUL, Dumnezeul strămoşilor noştri, Care a pus în inima împăratului dorinţa să onoreze Casa lui Dumnezeu din Ierusalim"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "şi a îndreptat spre mine bunăvoinţa împăratului, a sfetnicilor săi şi a tuturor comandanţilor săi puternici. Întărit de mâna Dumnezeului meu, care era peste mine, am convocat căpeteniile lui Israel ca să meargă împreună cu mine."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Căpeteniile clanurilor, însoţitori ai lui Ezra - Căpeteniile familiilor şi genealogiile celor care au plecat împreună cu mine din Babilon, în timpul domniei împăratului Artaxerxes, au fost:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "dintre urmaşii lui Fineas – Gherşom; dintre urmaşii lui Itamar – Daniel; dintre urmaşii lui David – Hatuş,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "fiul lui Şecania; dintre urmaşii lui Paroş – Zaharia şi alţi o sută cincizeci de bărbaţi, înscrişi în genealogii împreună cu el;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "dintre urmaşii lui Pahat-Moab – Elioenai, fiul lui Zerahia; împreună cu el mai erau încă două sute de bărbaţi;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "dintre urmaşii lui Zatu – Şecania, fiul lui Iahaziel; împreună cu el mai erau încă trei sute de bărbaţi;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "dintre urmaşii lui Adin – Ebed, fiul lui Ionatan; împreună cu el mai erau încă cincizeci de bărbaţi;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "dintre urmaşii lui Elam – Ieşaia, fiul lui Atalia; împreună cu el mai erau încă şaptezeci de bărbaţi;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "dintre urmaşii lui Şefatia – Zebadia, fiul lui Mihail; împreună cu el mai erau încă optzeci de bărbaţi;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "dintre urmaşii lui Ioab – Obadia, fiul lui Iehiel; împreună cu el mai erau încă două sute optsprezece bărbaţi;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "dintre urmaşii lui Bani – Şelomit, fiul lui Iosifia; împreună cu el mai erau încă o sută şaizeci de bărbaţi;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "dintre urmaşii lui Bebai – Zaharia, fiul lui Bebai; împreună cu el mai erau încă douăzeci şi opt de bărbaţi;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "dintre urmaşii lui Azgad – Iohanan, fiul lui Hakatan; împreună cu el mai erau încă o sută zece bărbaţi;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "dintre cei din urmă urmaşi ai lui Adonikam – Elifelet, Ieiel şi Şemaia; împreună cu ei mai erau încă şaizeci de bărbaţi;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "dintre urmaşii lui Bigvai – Utai şi Zacur; împreună cu ei mai erau încă şaptezeci de bărbaţi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Călătoria lui Ezra spre Ierusalim - I-am convocat la râul care curge înspre Ahava şi ne-am aşezat tabăra acolo timp de trei zile. Am cercetat poporul şi preoţii şi nu am găsit pe nici unul dintre leviţi acolo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Atunci am trimis după căpeteniile Eliezer, Ariel, Şemaia, Elnatan, Iarib, Elnatan, Natan, Zaharia şi Meşulam şi după învăţătorii Ioiarib şi Elnatan,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "pe care i-am trimis apoi la căpetenia Ido, care locuia la Casifia. Le-am zis ce anume să-i spună lui Ido şi rudelor sale, dintre slujitorii de la Templu care locuiau la Casifia, ca astfel să ne aducă slujitori pentru Casa Dumnezeului nostru."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Şi fiindcă mâna cea bună a Dumnezeului nostru era peste noi, ne-au adus pe Şerebia – un om chibzuit, unul dintre urmaşii lui Mahli, fiul lui Levi, fiul lui Israel – împreună cu încă optsprezece bărbaţi dintre fiii şi rudele sale,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "precum şi pe Haşabia şi pe Ieşaia, dintre urmaşii lui Merari, împreună cu încă douăzeci de bărbaţi dintre fiii şi rudele lor."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dintre slujitorii de la Templu puşi de David şi de căpeteniile sale în slujba leviţilor au adus două sute douăzeci, toţi menţionaţi pe nume."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Acolo, la râul Ahava, am vestit un post, smerindu-ne înaintea Dumnezeului nostru şi cerând de la El drum bun pentru noi, pentru copiii noştri şi pentru toate averile noastre,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "căci mi-a fost ruşine să-i cer împăratului oaste şi călăreţi care să ne apere de duşmani pe drum, odată ce îi spusesem împăratului că mâna Dumnezeului nostru este peste toţi cei ce-L caută, ca să le facă bine, dar puterea şi mânia Lui sunt peste toţi cei ce-L părăsesc."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Am postit şi ne-am rugat Dumnezeului nostru cu privire la aceasta, iar El ne-a ascultat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Apoi am ales douăsprezece dintre căpeteniile preoţilor, şi anume pe Şerebia, pe Haşabia şi pe zece din rudele lor,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "şi am cântărit înaintea lor arginul, aurul şi vasele oferite în dar pentru Casa Dumnezeului nostru de împărat, de sfetnicii săi, de căpeteniile sale şi de întreg Israelul prezent."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Le-am predat şase sute cincizeci de talanţi de argint, vase de argint în valoare de o sută de talanţi de argint, o sută de talanţi de aur,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "douăzeci de cupe de aur în valoare de o mie de darici şi două vase de bronz de calitate, lustruit, la fel de valoros precum aurul."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Le-am zis atunci: „Voi sunteţi puşi deoparte pentru DOMNUL, iar vasele acestea sunt lucruri sfinte; totodată argintul şi aurul sunt un dar de bunăvoie adus DOMNULUI, Dumnezeul strămoşilor voştri."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vegheaţi şi păziţi-le până le veţi cântări înaintea căpeteniilor preoţilor şi leviţilor şi înaintea căpeteniilor familiilor lui Israel, în odăile Casei DOMNULUI din Ierusalim.“"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Preoţii şi leviţii au preluat argintul, aurul şi vasele ca să le ducă la Ierusalim, la Casa Dumnezeului nostru."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Am plecat de la râul Ahava spre Ierusalim în a douăsprezecea zi a lunii întâi, iar mâna Dumnezeului nostru a fost peste noi, păzindu-ne pe drum de atacul duşmanilor şi al tâlharilor."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Când am ajuns la Ierusalim, ne-am odihnit acolo timp de trei zile."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "În a patra zi a fost cântărit argintul, aurul şi vasele, la Casa lui Dumnezeu, de către Meremot, fiul preotului Uria, care era însoţit de Elazar, fiul lui Fineas, şi de leviţii Iozabad, fiul lui Iosua, şi Noadia, fiul lui Binui."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Toate au fost preluate după număr şi după greutate şi, în ziua aceea, s-a înscris în documente greutatea lor totală."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Exilaţii întorşi din captivitate au adus Dumnezeului lui Israel, ca ardere de tot, doisprezece viţei pentru întreg Israelul, nouăzeci şi şase de berbeci, şaptezeci şi şapte de miei, iar ca jertfă pentru păcat – doisprezece ţapi. Toate acestea au fost aduse ca ardere de tot DOMNULUI."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Au înmânat decretele împăratului satrapilor imperiali şi guvernatorilor provinciei de peste râu, iar aceştia au sprijinit poporul şi Casa lui Dumnezeu."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Criza spirituală a iudeilor repatriaţi şi rugăciunea lui Ezra - După ce s-au isprăvit toate acestea, căpeteniile s-au apropiat de mine, zicându-mi: „Poporul lui Israel, inclusiv preoţii şi leviţii, nu s-au separat de popoarele ţărilor dimprejur, ci s-au dedat la necurăţiile canaaniţilor, hitiţilor, periziţilor, iebusiţilor, amoniţilor, moabiţilor, egiptenilor şi amoriţilor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ei şi-au luat soţii dintre fetele acestora, atât pentru ei, cât şi pentru fiii lor. Neamul cel sfânt s-a amestecat astfel cu popoarele ţărilor dimprejur, iar cei dintâi care au fost necredincioşi au fost chiar căpeteniile şi dregătorii.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Când am auzit vestea aceasta, mi-am sfâşiat hainele şi mantaua. Mi-am smuls păr din cap şi din barbă şi m-am lăsat jos înmărmurit."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "S-au strâns la mine toţi aceia care tremurau de frică la auzul cuvintelor Dumnezeului lui Israel cu privire la necredincioşia celor ce fuseseră în captivitate. Am rămas aşa îngrozit până la jertfa de seară."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Apoi, la jertfa de seară, m-am ridicat din starea mea smerită, cu hainele şi cu mantaua sfâşiate, m-am plecat pe genunchi şi, întinzând mâinile spre DOMNUL, Dumnezeul meu,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "am zis: „Dumnezeul meu, sunt umilit şi mi-e ruşine, Dumnezeul meu, să-mi ridic faţa spre Tine! Căci fărădelegile noastre au ajuns deasupra capetelor noastre şi vina noastră a crescut până la ceruri."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Din vremea strămoşilor noştri şi până în ziua de astăzi am fost foarte vinovaţi şi, din cauza fărădelegilor noastre, noi, regii noştri şi preoţii noştri am fost daţi pe mâna împăraţilor străini, a sabiei, a sclaviei, a jafului şi a ruşinii, aşa cum se vede şi astăzi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Acum, pentru puţină vreme, am avut iarăşi parte de bunăvoinţa DOMNULUI, Dumnezeul nostru, Care ne-a lăsat o rămăşiţă şi ne-a dat un adăpost în Locul Său cel Sfânt, pentru ca Dumnezeul nostru să reaprindă lumina ochilor noştri şi să ne aducă puţină înviorare în sclavia noastră."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Deşi suntem sclavi, Dumnezeul nostru nu ne-a părăsit în sclavia noastră, ci Şi-a arătat îndurarea faţă de noi înaintea împăraţilor Persiei şi astfel ei ne-au dat putere de viaţă ca să putem înălţa Casa Dumnezeului nostru, să o ridicăm din ruine şi să avem astfel un zid de apărare în Iuda şi în Ierusalim."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dumnezeul nostru, ce să mai zicem acum, după toate cele întâmplate? Căci am părăsit poruncile Tale,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "pe care le-ai poruncit prin robii Tăi, profeţii, spunând: «Ţara în care veţi intra ca să o luaţi în stăpânire este o ţară stricată din cauza tuturor practicilor hidoase ale popoarelor străine. Au umplut ţara de practicile lor hidoase şi de necurăţiile lor de la un capăt la celălalt!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Să nu vă daţi fetele fiilor lor şi nici să nu le luaţi fetele pentru fiii voştri! Să nu umblaţi niciodată după fericirea sau bunăstarea lor, ca astfel să vă întăriţi şi să ajungeţi să mâncaţi bunătăţile ţării şi să le lăsaţi de moştenire pentru totdeauna fiilor voştri!»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "După toate câte au venit asupra noastră din cauza faptelor noastre rele şi a vinii noastre cea mare, cu toate că Tu, Dumnezeul nostru, ne-ai pedepsit mai puţin decât am fi meritat în urma fărădelegilor noastre şi ne-ai lăsat rămăşiţa aceasta,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "să încălcăm iarăşi poruncile Tale şi să ne înrudim cu popoarele care se ocupă cu astfel de practici hidoase? Nu te-ai mânia iarăşi pe noi, până acolo încât ne-ai nimici fără să ne mai laşi vreo rămăşiţă sau vreun supravieţuitor?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "DOAMNE, Dumnezeul lui Israel, Tu eşti drept, căci totuşi ne-ai scăpat o rămăşiţă, aşa cum se vede astăzi. Iată-ne acum stând vinovaţi înaintea Ta, deşi ştim că din această cauză nu suntem vrednici să stăm înaintea Ta.“"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "În timp ce Ezra se ruga şi se destăinuia plângând şi stând cu capul plecat înaintea Casei lui Dumnezeu, s-a strâns la el o mare mulţime de bărbaţi, de femei şi de copii din Israel. Şi poporul a început astfel să plângă şi el cu amar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Atunci Şecania, fiul lui Iehiel, dintre urmaşii lui Elam, a luat cuvântul şi i-a zis lui Ezra: „I-am fost necredincioşi Dumnezeului nostru, căsătorindu-ne cu femei străine, care fac parte din popoarele ţării! Dar, în ciuda acestui lucru, încă mai există speranţă pentru Israel!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Să încheiem acum un legământ cu Dumnezeul nostru, angajându-ne să izgonim toate femeile acestea şi pe cei ce li s-au născut, potrivit cu sfatul stăpânului meu şi a celor ce se tem de porunca Dumnezeului nostru. Să se facă după Lege!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ridică-te, căci este responsabilitatea ta, iar noi vom fi alături de tine! Fii tare şi lucrează!“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ezra s-a ridicat şi le-a pus pe căpeteniile preoţilor şi ale leviţilor şi pe tot poporul lui Israel să jure că vor face ce s-a hotărât. Şi ei au jurat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ezra s-a retras dinaintea Casei lui Dumnezeu şi s-a dus în odaia lui Iehohanan, fiul lui Eliaşib. Când a intrat acolo, pâine nu a mâncat şi apă nu a băut, căci a continuat să bocească necredincioşia celor ce fuseseră în captivitate."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Au răspândit în Iuda şi în Ierusalim vestea ca toţi cei întorşi din captivitate să se strângă la Ierusalim,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "urmând ca, potrivit sfatului căpeteniilor şi al celor din sfatul bătrânilor, toţi aceia care nu vor veni în trei zile să fie deposedaţi de toată averea şi să fie separaţi de adunarea celor întorşi din captivitate."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "În trei zile, toţi bărbaţii lui Iuda şi ai lui Beniamin s-au strâns la Ierusalim – era a douăzecea zi a lunii a noua. Tot poporul stătea în piaţeta dinaintea Casei lui Dumnezeu, tremurând din cauza veştii şi din cauza ploii."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Preotul Ezra s-a ridicat şi le-a zis: – Aţi fost necredincioşi şi v-aţi căsătorit cu femei străine, adăugând astfel la vina lui Israel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Daţi slavă acum DOMNULUI, Dumnezeul strămoşilor voştri, şi împliniţi voia Lui! Separaţi-vă de popoarele din ţară şi de soţiile străine!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toată adunarea a răspuns cu glas tare: – Vom face precum ne-ai spus!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Poporul însă este numeros, iar vremea este ploioasă şi nu putem sta afară. De altfel, aceasta nu este o treabă de o zi sau două, căci sunt mulţi printre noi care au păcătuit în această privinţă."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Să rămână căpeteniile noastre în locul întregii adunări. Apoi toţi cei din cetăţile noastre care şi-au luat soţii străine să vină la date stabilite împreună cu cei din sfatul bătrânilor şi cu judecătorii cetăţii respective, până se va abate de la noi mânia aprigă a Dumnezeului nostru cu privire la acest lucru."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Doar Ionatan, fiul lui Asael, şi Iahzeia, fiul lui Tikva, au fost împotrivă, ei fiind susţinuţi de Meşulam şi de levitul Şabtai."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Prin urmare, cei întorşi din captivitate au făcut cum s-a propus. L-au ales pe preotul Ezra şi au numit căpetenii de familii, potrivit familiilor lor. Aceştia s-au aşezat să cerceteze problema în prima zi a lunii a zecea."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "În prima zi a lunii întâi au isprăvit de rezolvat problema în legătură cu toţi bărbaţii care se căsătoriseră cu femei străine."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cei vinovaţi de căsătorii mixte - Dintre urmaşii preoţilor, iată-i pe cei pe care i-au găsit căsătoriţi cu femei străine: dintre urmaşii lui Iosua, fiul lui Ioţadak, şi dintre fraţii săi: Maaseia, Eliezer, Iarib şi Ghedalia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ei s-au înţeles să le alunge pe soţiile lor şi au adus pentru vina lor un berbec din turmă ca jertfă pentru vină."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dintre urmaşii lui Imer: Hanani şi Zebadia;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "dintre urmaşii lui Harim: Maaseia, Ilie, Şemaia, Iehiel şi Uzia;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "dintre urmaşii lui Paşhur: Elionai, Maaseia, Ismael, Netanel, Iozabad şi Elasa;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "dintre leviţi: Iozabad, Şimei, Chelaia, – numit şi Chelita –, Petahia, Iuda şi Eliezer;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "dintre cântăreţi: Eliaşib; dintre portari: Şalum, Telem şi Uri."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dintre ceilalţi din Israel: dintre urmaşii lui Paroş: Ramia, Izia, Malchia, Miyamin, Elazar, Malchia şi Benaia;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "dintre urmaşii lui Elam: Matania, Zaharia, Iehiel, Abdi, Ieremot şi Ilie;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "dintre urmaşii lui Zatu: Elioenai, Eliaşib, Matania, Ieremot, Zabad şi Aziza;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "dintre urmaşii lui Bebai: Iehohanan, Hanania, Zabai şi Atlai;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "dintre urmaşii lui Bani: Meşulam, Maluh, Adaia, Iaşub, Şeal şi Ieremot;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "dintre urmaşii lui Pahat-Moab: Adna, Chelal, Benaia, Maaseia, Matania, Beţalel, Binui şi Manase;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "dintre urmaşii lui Harim: Eliezer, Işia, Malchia, Şemaia, Simeon,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Beniamin, Maluh şi Şemaria;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "dintre urmaşii lui Haşum: Matnai, Matata, Zabad, Elifelet, Ieremai, Manase şi Şimei;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "dintre urmaşii lui Bani: Maadai, Amram, Uel,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Benaia, Bedia, Cheluhu,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Vania, Meremot, Eliaşib,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Matania, Matnai, Iaasai,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Bani, Binui, Şimei,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Şelemia, Natan, Adaia,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Mahnadebai, Şaşai, Şarai,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Azarel, Şelemia, Şemaria,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Şalum, Amaria şi Iosif;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "dintre urmaşii lui Nebo: Ieiel, Matitia, Zabad, Zebina, Iadai, Ioel şi Benaia."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Toţi aceştia se căsătoriseră cu femei străine şi unii chiar avuseseră fii cu ele."
                }
            }
        }
    }
}