{
    "version": "ntlr",
    "book_name": "Leviticus",
    "book_nr": "3",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Arderea de tot - DOMNUL l-a chemat pe Moise şi a vorbit cu el din Cortul Întâlnirii, poruncindu-i"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "să li se adreseze israeliţilor şi să le spună astfel: „Când vreunul dintre voi aduce DOMNULUI un dar, să-l aducă din turmele de oi sau din cirezile de vite."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dacă darul lui va fi o ardere de tot din cireadă, atunci să aducă un mascul fără meteahnă; să-l aducă la intrarea în Cortul Întâlnirii ca să fie plăcut înaintea DOMNULUI."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Să-şi pună mâna pe capul viţelului adus ca ardere de tot şi acesta va fi primit în locul lui ca ispăşire pentru el."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Viţelul să fie înjunghiat înaintea DOMNULUI şi fiii lui Aaron, preoţii, să aducă sângele şi să-l stropească de jur împrejurul altarului de la intrarea în Cortul Întâlnirii."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Arderea de tot să fie jupuită şi tăiată în bucăţi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Fiii preotului Aaron vor trebui să facă foc pe altar şi să pună lemne în foc."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Apoi preoţii, fiii lui Aaron, să aşeze bucăţile, capul şi grăsimea pe lemnele puse pe focul de pe altar,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "iar măruntaiele şi picioarele să le spele cu apă. Şi preotul să le ardă pe altar ca o ardere de tot, o jertfă mistuită de foc de o aromă plăcută DOMNULUI."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dacă darul lui pentru arderea de tot este din turmă, din oi sau din capre, atunci să fie un mascul fără meteahnă."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Să-l înjunghie în partea de nord a altarului, înaintea DOMNULUI şi fiii lui Aaron, preoţii, să-i stropească sângele pe altar, de jur împrejur."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Preotul să-l taie în bucăţi, după care să aşeze bucăţile împreună cu capul şi grăsimea pe lemnele puse pe focul de pe altar,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "iar măruntaiele şi picioarele să le spele cu apă. Apoi preotul să le aducă pe toate şi să le ardă pe altar; aceasta este o ardere de tot, o jertfă mistuită de foc de o aromă plăcută DOMNULUI."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dacă darul adus DOMNULUI este o ardere de tot din păsări, să-l aducă din turturele sau din pui de porumbei."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Preotul să aducă pasărea lângă altar, să-i rupă capul şi s-o ardă pe altar; va trebui ca sângele să i se scurgă pe o parte a altarului."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Apoi să-i scoată guşa cu ce are în ea şi s-o arunce lângă altar, pe partea de răsărit, în locul pentru cenuşă."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Să-i rupă aripile fără a le scoate de tot. După aceea, preotul să ardă pasărea pe altar, pe lemnele de pe foc. Aceasta este o ardere de tot, o jertfă mistuită de foc de o aromă plăcută DOMNULUI."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Darul de mâncare - Când cineva aduce DOMNULUI un dar de mâncare, darul să fie din făină aleasă; să toarne ulei peste ea, să adauge tămâie"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "şi s-o aducă preoţilor, fiilor lui Aaron. Preotul să ia un pumn din făina aleasă şi din ulei, precum şi toată tămâia şi să le ardă pe altar ca o jertfă de aducere-aminte; aceasta este o jertfă mistuită de foc de o aromă plăcută DOMNULUI."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ce va rămâne din darul de mâncare să fie a lui Aaron şi a fiilor săi, ca parte preasfântă a jertfelor mistuite de foc pentru DOMNUL."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Când aduci un dar, un dar de mâncare copt în cuptor, să aduci nişte turte nedospite făcute din făină aleasă, amestecată cu ulei sau nişte turte subţiri stropite cu ulei."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dacă darul tău este un dar de mâncare pregătit pe grătar, să fie o turtă nedospită făcută din făină aleasă, amestecată cu ulei."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "S-o frângi în bucăţi şi să torni ulei peste ea; acesta este un dar de mâncare."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dacă darul tău este un dar de mâncare pregătit în tigaie, să fie din făină aleasă, amestecată cu ulei."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Să aduci DOMNULUI darul de mâncare care este pregătit într-unul dintre aceste moduri; când va fi adus înaintea preotului, acesta să îl pună pe altar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Preotul să ia o parte din darul de mâncare şi să o ardă pe altar ca jertfă de aducere-aminte, o jertfă mistuită de foc de o aromă plăcută DOMNULUI."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ceea ce rămâne din darul de mâncare să fie a lui Aaron şi a fiilor săi; este o parte preasfântă a jertfelor mistuite de foc pentru DOMNUL."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nici unul din darurile de mâncare pe care le aduceţi DOMNULUI să nu fie făcute din aluat dospit, pentru că nu trebuie să ardeţi nimic făcut din aluat dospit sau care conţine miere, ca jertfă mistuită de foc pentru DOMNUL."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cât despre darul primelor roade, puteţi să-l aduceţi DOMNULUI, dar el să nu fie ars pe altar ca o aromă plăcută."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toate darurile tale de mâncare să fie presărate cu sare; să nu laşi să lipsească sarea legământului Dumnezeului tău din darurile tale de mâncare. Să aduci sare la toate darurile tale de mâncare."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dacă aduci un dar pentru DOMNUL din primele tale roade, să aduci un dar de mâncare din spice proaspete, prăjite la foc şi din boabe noi, pisate."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Să pui ulei peste ele şi să adaugi şi tămâie; acesta este un dar de mâncare."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Preotul să ardă boabele pisate şi uleiul împreună cu toată tămâia ca jertfă de aducere-aminte. Aceasta este o jertfă mistuită de foc în cinstea DOMNULUI."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jertfa de pace - Dacă cineva va aduce un dar ca jertfă de pace din cireada lui, animalul, mascul sau femelă, trebuie să fie fără meteahnă şi aşa să fie adus înaintea DOMNULUI."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Să pună mâna pe capul jertfei sale şi să o înjunghie la intrarea în Cortul Întâlnirii, iar preoţii, fiii lui Aaron, să stropească sângele pe altar, de jur împrejur."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Apoi, din această jertfă de pace, să aducă o jertfă mistuită de foc pentru DOMNUL. Să o aducă din grăsimea care acoperă măruntaiele şi din toată grăsimea din jurul măruntaielor,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "din cei doi rinichi cu grăsimea de pe ei şi de pe coapse, precum şi din membrana ficatului, pe care o va desprinde odată cu rinichii."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Fiii lui Aaron să le ardă pe altar, deasupra arderii de tot care va fi pe lemnele de pe foc, ca o jertfă mistuită de foc de o aromă plăcută DOMNULUI."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dacă darul lui ca jertfă de pace în cinstea DOMNULUI este din turma lui, animalul, mascul sau femelă, trebuie să fie fără meteahnă."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dacă aduce ca dar un miel, să-l aducă înaintea DOMNULUI,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "să-şi pună mâna pe capul jertfei sale şi să o înjunghie înaintea Cortului Întâlnirii, iar fiii lui Aaron să-i stropească sângele pe altar, de jur împrejur."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Apoi, din jertfa de pace, să aducă o jertfă mistuită de foc pentru DOMNUL. Să o aducă din grăsime – şi anume toată grăsimea cozii care va fi desprinsă de la şira spinării, grăsimea de pe măruntaie şi toată grăsimea din jurul măruntaielor –"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "din cei doi rinichi cu grăsimea de pe ei şi de pe coapse, precum şi din membrana ficatului, pe care o va desprinde odată cu rinichii."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Apoi preotul să le ardă pe altar; este o mâncare adusă ca jertfă mistuită de foc pentru DOMNUL."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dacă darul lui este o capră, atunci va trebui s-o aducă înaintea DOMNULUI,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "să-şi pună mâna pe capul ei şi să o înjunghie înaintea Cortului Întâlnirii, iar fiii lui Aaron să stropească sângele pe altar, de jur împrejur."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Apoi să aducă din ea o jertfă mistuită de foc pentru DOMNUL; s-o aducă din grăsimea de pe măruntaie, din toată grăsimea din jurul măruntaielor,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "din cei doi rinichi cu grăsimea de pe ei şi de pe coapse, precum şi din membrana ficatului, pe care o va desprinde odată cu rinichii."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Apoi preotul să ardă toate acestea pe altar; este o mâncare adusă ca jertfă mistuită de foc de o aromă plăcută. Toată grăsimea este a DOMNULUI."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Aceasta să fie o lege veşnică pentru toate generaţiile, în toate locurile unde veţi locui: să nu mâncaţi grăsimea şi să nu mâncaţi sângele.“"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jertfa pentru păcat - DOMNUL i-a zis lui Moise:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Spune-le israeliţilor: «Când va păcătui cineva fără voie împotriva vreunei porunci a DOMNULUI, săvârşind fapte care nu trebuie făcute,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "dacă cel ce păcătuieşte este chiar preotul care a primit ungerea, aducând astfel vină asupra poporului, el va trebui să-I aducă DOMNULUI pentru păcatul săvârşit un viţel fără meteahnă din cireada sa, ca jertfă pentru păcat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Să aducă viţelul la intrarea în Cortul Întâlnirii, înaintea DOMNULUI, să-şi pună mâna pe capul viţelului şi viţelul să fie înjunghiat acolo, înaintea DOMNULUI."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Preotul care a primit ungerea să ia din sângele viţelului, să-l aducă în Cortul Întâlnirii,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "să-şi pună degetul în sânge şi să-l stropească de şapte ori înaintea DOMNULUI, înaintea draperiei despărţitoare a Lăcaşului."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Preotul să ungă cu sânge coarnele altarului tămâierii, care este în Cortul Întâlnirii, înaintea DOMNULUI; restul sângelui viţelului să-l verse la baza altarului arderilor de tot, care este la intrarea în Cortul Întâlnirii."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Apoi să ia toată grăsimea viţelului adus ca jertfă pentru păcat – şi anume grăsimea de pe măruntaie şi grăsimea din jurul măruntaielor –"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "cei doi rinichi cu grăsimea de pe ei şi de pe coapse, precum şi membrana ficatului, care trebuie desprinsă odată cu rinichii."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Preotul să ia aceste părţi, aşa cum sunt luate de la boul adus ca jertfă de pace şi să le ardă pe altarul arderilor de tot."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dar pielea viţelului, toată carnea lui, capul, picioarele, măruntaiele şi balega,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "adică ce a rămas din viţel, să le ducă într-un loc curat în afara taberei, acolo unde se aruncă cenuşa şi să le ardă într-un foc făcut din lemne; deci să le ardă acolo unde se aruncă cenuşa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dacă toată adunarea lui Israel va păcătui fără voie şi nu-şi va da seama de lucrul acesta, săvârşind fapte care sunt împotriva poruncilor DOMNULUI şi făcându-se astfel vinovată,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "dacă păcatul pe care l-a săvârşit va fi descoperit, adunarea va trebui să aducă ca jertfă pentru păcat un viţel. Să-l aducă înaintea Cortului Întâlnirii,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "iar sfatul bătrânilor adunării să-şi pună mâinile pe capul viţelului în prezenţa DOMNULUI şi viţelul să fie înjunghiat acolo, înaintea DOMNULUI."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Preotul care a primit ungerea să ia din sângele viţelului, să-l ducă în Cortul Întâlnirii,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "să-şi pună degetul în sânge şi să stropească cu el de şapte ori înaintea DOMNULUI, în faţa draperiei."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Apoi să ungă cu sânge coarnele altarului care este înaintea DOMNULUI, în Cortul Întâlnirii, iar restul sângelui să-l verse la baza altarului arderilor de tot, care este la intrarea în Cortul Întâlnirii."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toată grăsimea viţelului s-o ia şi s-o ardă pe altar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Acest viţel să fie jertfit la fel ca viţelul jertfei pentru păcat. Astfel, preotul va face ispăşire pentru ei şi vor fi iertaţi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Părţile rămase din viţel să fie duse în afara taberei şi să fie arse, la fel cum s-a făcut cu părţile primului viţel. Aceasta este o jertfă adusă pentru păcatul adunării."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dacă un conducător va păcătui fără voie împotriva vreuneia dintre poruncile DOMNULUI, Dumnezeul său, săvârşind fapte care nu trebuie făcute şi făcându-se astfel vinovat,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "dacă el ajunge să-şi descopere păcatul pe care l-a săvârşit, atunci va trebui să aducă ca jertfă un ţap fără meteahnă."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Să-şi pună mâna pe capul ţapului şi acesta să fie înjunghiat în locul unde se înjunghie arderile de tot înaintea DOMNULUI; aceasta este o jertfă pentru păcat."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Preotul să ia cu degetul din sângele jertfei pentru păcat şi să ungă cu el coarnele altarului arderilor de tot, iar restul sângelui să-l verse la baza altarului arderilor de tot."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Apoi să ardă toată grăsimea pe altar, la fel cum se arde grăsimea de la jertfa de pace. Aşa să facă preotul ispăşire pentru păcatul acelui conducător şi acesta din urmă va fi iertat."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dacă unul dintre oamenii de rând păcătuieşte fără voie împotriva vreuneia dintre poruncile DOMNULUI, săvârşind fapte care nu trebuie făcute şi făcându-se astfel vinovat,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "dacă el ajunge să-şi descopere păcatul pe care l-a făcut, atunci va trebui să aducă ca jertfă pentru păcatul săvârşit o iadă fără meteahnă."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Să-şi pună mâna pe capul jertfei pentru păcat şi aceasta să fie înjunghiată în locul unde se aduc arderile de tot."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Preotul să ia cu degetul din sângele jertfei şi să ungă cu el coarnele altarului arderilor de tot, iar restul sângelui să-l verse la baza altarului."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Să ia apoi toată grăsimea, la fel cum se ia grăsimea de la jertfa de pace şi s-o ardă pe altar, căci aceasta este de o aromă plăcută DOMNULUI. Aşa să facă preotul ispăşire pentru păcatul omului de rând şi acesta din urmă va fi iertat."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dacă va aduce ca jertfă pentru păcat un miel din turmă, să aducă o femelă fără meteahnă."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Să-şi pună mâna pe capul jertfei pentru păcat şi aceasta să fie înjunghiată în locul în care sunt înjunghiate arderile de tot."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Preotul să ia cu degetul din sângele jertfei pentru păcat şi să ungă cu el coarnele altarului arderilor de tot, iar restul sângelui să-l verse la baza altarului."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Să ia apoi toată grăsimea, la fel cum se ia grăsimea de la jertfa de pace şi s-o ardă pe altar, deasupra jertfelor mistuite de foc pentru DOMNUL. Aşa să facă preotul ispăşire pentru păcatul săvârşit de acel om şi acesta din urmă va fi iertat."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dacă cineva, fiind pus sub jurământ ca martor, va păcătui prin faptul că, deşi poate dezvălui ceea ce a văzut sau ştie, totuşi nu o face, îşi va purta pedeapsa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dacă cineva va atinge fără să-şi dea seama vreun lucru necurat, fie hoitul unei fiare necurate, fie hoitul unei vite necurate, fie hoitul unei târâtoare necurate, va fi necurat şi considerat vinovat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sau dacă cineva va atinge fără să-şi dea seama vreo necurăţie omenească, adică orice necurăţie prin care cineva poate ajunge necurat, iar apoi îşi va da seama de acest lucru, va fi considerat vinovat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dacă cineva va jura pripit că va face bine sau rău cu privire la orice lucru despre care se poate jura şi, deşi nu şi-a dat seama la început, ajunge totuşi să-şi dea seama mai târziu, va fi considerat vinovat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aşadar, dacă cineva se va face vinovat de oricare din aceste fapte, va trebui să-şi mărturisească păcatul săvârşit"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "şi să aducă DOMNULUI ca jertfă pentru păcat, o femelă din turmă; să aducă ca jertfă pentru păcat o oaie sau o capră, iar preotul să facă ispăşire pentru păcatul acelui om."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dacă nu poate aduce o oaie, atunci să aducă DOMNULUI ca jertfă pentru păcatul săvârşit două turturele sau doi pui de porumbei, una ca jertfă pentru păcat şi cealaltă ca ardere de tot."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Să le dea preotului care va trebui să aducă, mai întâi, ca jertfă pentru păcat prima turturea, rupându-i capul de la gât, fără să-l desprindă."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Apoi va trebui să stropească o latură a altarului cu o parte din sângele jertfei pentru păcat, iar restul sângelui să-l scurgă la baza altarului; aceasta este o jertfă pentru păcat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cea de-a doua turturea s-o aducă ca ardere de tot, după rânduială. Aşa să facă preotul ispăşire pentru păcatul săvârşit de acel om şi acesta din urmă va fi iertat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dacă nu poate aduce nici două turturele sau doi pui de porumbei, atunci, cel care a păcătuit să aducă ca jertfă pentru păcatul săvârşit a zecea parte dintr-o efă de făină aleasă; să nu pună nici ulei şi nici tămâie pe ea, căci este o jertfă pentru păcat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "S-o ducă la preot şi preotul să ia un pumn de făină ca jertfă de aducere-aminte şi s-o ardă pe altar deasupra jertfelor mistuite de foc pentru DOMNUL; aceasta este o jertfă pentru păcat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aşa va trebui să facă preotul ispăşire pentru oricare din aceste păcate pe care omul acela le-a săvârşit şi astfel omul va fi iertat. Ceea ce va mai rămâne din jertfa aceasta să fie a preotului, aşa cum se obişnuieşte şi la darul de mâncare.»“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jertfa pentru vină - DOMNUL i-a mai zis lui Moise:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "„Dacă cineva va săvârşi o nelegiuire şi va păcătui fără voie faţă de oricare din lucrurile sfinte ale DOMNULUI, atunci va trebui să aducă DOMNULUI ca jertfă pentru vină un berbec fără meteahnă din turmă, a cărui valoare în şecheli de argint să o apreciezi tu după valoarea şechelului Lăcaşului; aceasta este o jertfă pentru vină."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El să plătească pentru ceea ce a greşit în ce priveşte lucrurile sfinte, adăugând încă o a cincea parte din valoarea berbecului şi încredinţând-o apoi preotului. Preotul să facă ispăşire cu berbecul jertfei pentru vină şi omul acela va fi iertat."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Aşadar, dacă cineva va păcătui fără să-şi dea seama, săvârşind împotriva poruncilor DOMNULUI lucruri care nu trebuie făcute, va fi considerat vinovat şi îşi va purta pedeapsa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El va trebui să aducă preotului, ca jertfă pentru vină, un berbec fără meteahnă din turmă, la aprecierea ta; preotul să facă ispăşire în locul lui pentru nelegiuirea pe care a făcut-o fără voie şi acesta va fi iertat."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Aceasta este o jertfă pentru vină. Omul acesta s-a făcut vinovat faţă de DOMNUL.“"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "DOMNUL i-a zis lui Moise:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Dacă cineva dintre voi va păcătui şi va arăta necredincioşie faţă de DOMNUL, înşelându-şi semenul în legătură cu un lucru dat lui spre păstrare ori în garanţie sau în legătură cu un lucru însuşit prin jaf, sau dacă îşi va înşela semenul,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "minţind că nu a găsit un lucru pierdut, sau dacă face un jurământ fals cu privire la vreunul din aceste păcate pe care le-a săvârşit, făcându-se vinovat,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "deci dacă va păcătui astfel, şi prin urmare, se va face vinovat, va trebui să dea înapoi ceea ce şi-a însuşit prin jaf sau minciună, să dea înapoi lucrul care i-a fost dat spre păstrare sau lucrul pierdut pe care l-a găsit"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "sau toate lucrurile despre care a făcut un jurământ fals; va trebui să-l restituie la întreaga lui valoare, adăugând încă o cincime din preţ. Să-l dea înapoi proprietarului de drept, chiar în ziua în care îşi va aduce jertfa pentru vină."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iar ca jertfă pentru vină să aducă DOMNULUI pentru păcatul lui un berbec fără meteahnă din turmă, după aprecierea ta, şi să-l dea preotului."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Preotul să facă ispăşire pentru acest om înaintea DOMNULUI şi acesta din urmă va fi iertat de oricare dintre aceste păcate pe care le-a săvârşit, făcându-se vinovat.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Instrucţiuni suplimentare pentru aducerea jertfelor. Arderea de tot - După aceea, DOMNUL i-a zis lui Moise:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "„Iată ce să le porunceşti lui Aaron şi fiilor săi: «Cu privire la legea arderii de tot, aceasta să rămână pe vatra altarului toată noaptea, până dimineaţa şi în felul acesta focul de pe altar să ardă continuu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Preotul să se îmbrace cu veşmintele de in după ce şi-a luat izmenele pe el; să ia cenuşa arderii de tot de pe altar şi să o pună lângă altar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Apoi să-şi scoată veşmintele, să-şi ia alte haine şi să ducă cenuşa într-un loc curat, în afara taberei."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Focul de pe altar să continue să ardă şi să nu se stingă deloc. În fiecare dimineaţă preotul să ardă lemne pe altar, să pună pe ele arderea de tot şi să ardă deasupra grăsimea jertfelor de pace."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Focul să ardă continuu pe altar şi să nu se stingă deloc."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Darul de mâncare - Cu privire la legea darului de mâncare, fiii lui Aaron să-l aducă înaintea DOMNULUI, înaintea altarului."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Să ia un pumn din făina aleasă şi din uleiul pentru darul de mâncare, cu toată tămâia care a fost adăugată la acest dar de mâncare şi să le ardă pe altar ca jertfă de aducere-aminte de o aromă plăcută DOMNULUI."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aaron şi fiii săi să mănânce ce va mai rămâne din ea; s-o mănânce sub formă de turte nedospite într-un loc sfânt; să le mănânce în curtea Cortului Întâlnirii."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Să nu fie coapte cu aluat dospit. Aceasta este partea pe care Eu le-am dat-o din jertfele Mele mistuite de foc; ea este preasfântă, la fel ca jertfa pentru păcat şi jertfa pentru vină."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "S-o mănânce fiecare bărbat dintre urmaşii lui Aaron. Aceasta este o poruncă veşnică pentru toate generaţiile, cu privire la jertfele mistuite de foc pentru DOMNUL; oricine se va atinge de ele va fi sfinţit.»“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Darul de mâncare al preotului - DOMNUL i-a mai zis lui Moise:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "„Iată care este darul pe care Aaron şi fiii săi vor trebui să-l aducă DOMNULUI în ziua în care vor primi ungerea: ca dar zilnic, să aducă a zecea parte dintr-o efă de făină aleasă, jumătate din ea dimineaţa şi jumătate seara."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Să fie făcută cu ulei într-o tigaie, iar după ce se va coace să fie tăiată în bucăţi şi adusă ca dar de mâncare de o aromă plăcută DOMNULUI."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Preotul care va fi uns în locul lui Aaron, dintre fiii acestuia, să-l pregătească în acest fel. Aceasta este o poruncă veşnică înaintea DOMNULUI: să fie ars în întregime."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Fiecare dar de mâncare al preotului să fie ars în întregime; nimic să nu se mănânce din el.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jertfa pentru păcat - DOMNUL i-a zis din nou lui Moise:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "„Aşa să le spui lui Aaron şi fiilor săi: «În ce priveşte legea jertfei pentru păcat, va trebui ca animalul destinat jertfei să fie înjunghiat înaintea DOMNULUI, în locul în care este înjunghiat animalul destinat arderii de tot; aceasta este o jertfă preasfântă."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Preotul care aduce jertfa pentru păcat, acela să o mănânce; să fie mâncată într-un loc sfânt, în curtea Cortului Întâlnirii."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Oricine se atinge de carnea jertfei va fi sfinţit; dacă va sări sânge pe veşmânt, locul stropit să fie spălat într-un loc sfânt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De asemenea, vasul de pământ în care a fost fiartă jertfa să fie spart, iar dacă a fost fiartă într-un vas de bronz, să fie frecat şi limpezit cu apă."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Fiecare bărbat dintre preoţi să mănânce din ea; aceasta este o jertfă preasfântă."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dar să nu se mănânce nici o jertfă pentru păcat din al cărei sânge se va aduce în Cortul Întâlnirii pentru facerea ispăşirii în Locul Sfânt, ci aceea să fie mistuită în foc."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jertfa pentru vină - În ce priveşte legea jertfei pentru vină, aceasta este o jertfă preasfântă."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Animalul adus ca jertfă pentru vină să fie înjunghiat în locul în care se înjunghie animalul adus ca ardere de tot, după care sângele să-i fie stropit pe altar, de jur împrejur."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Apoi să fie adusă ca jertfă toată grăsimea – grăsimea cozii şi grăsimea de pe măruntaie –"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "cei doi rinichi cu grăsimea de pe ei şi de pe coapse, precum şi membrana ficatului, care va trebui luată odată cu rinichii."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Preotul să le ardă pe altar, ca jertfă mistuită de foc pentru DOMNUL; aceasta este o jertfă pentru vină."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Fiecare bărbat dintre preoţi să mănânce din ea într-un loc sfânt, căci este o jertfă preasfântă."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jertfa pentru vină se aduce la fel ca jertfa pentru păcat, pentru amândouă fiind valabilă aceeaşi lege; animalul jertfit va fi al preotului care face ispăşirea."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De asemenea, preotul care aduce arderea de tot a cuiva, poate păstra pentru sine pielea acelei arderi de tot pe care a jertfit-o."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Orice dar de mâncare copt în cuptor şi tot ce este gătit în tigaie sau pe grătar să-i rămână preotului care îl aduce."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dar orice dar de mâncare amestecat cu ulei sau uscat să fie al fiilor lui Aaron, împărţit acestora în mod egal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jertfa de pace - Iată care este legea cu privire la jertfa de pace pe care cineva vrea s-o aducă în cinstea DOMNULUI:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "dacă acesta o va aduce drept mulţumire, va trebui să aducă odată cu jertfa de mulţumire şi câteva turte nedospite, amestecate cu ulei; turte subţiri, nedospite, stropite cu ulei şi turte din făină aleasă, amestecată cu ulei."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Alături de jertfa de mulţumire, din jertfa lui de pace va trebui să aducă ca dar şi turte de pâine dospită."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Din toate acestea să aducă câte o turtă ca dar pentru DOMNUL; aceasta va fi a preotului care stropeşte sângele jertfei de pace."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Carnea jertfei de mulţumire din jertfa lui de pace să fie mâncată în ziua în care este adusă ca jertfă; să nu se lase nimic din ea până dimineaţă."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dar dacă jertfa pe care o aduce este în vederea împlinirii unui jurământ sau este un dar de bunăvoie, aceasta să fie mâncată în ziua în care este adusă, iar ce a mai rămas să se mănânce în ziua următoare."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ceea ce va mai rămâne din carnea jertfei până a treia zi să fie ars."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dacă va mânca cineva din carnea jertfei a treia zi, jertfa lui de pace nu va fi primită. Ea nu i se va lua în considerare celui ce a adus-o, ci va fi privită ca o urâciune, iar cel ce o mănâncă îşi va purta vina."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Carnea care a fost atinsă de ceva necurat să nu fie mâncată, ci să fie arsă. Carnea considerată curată însă poate fi mâncată de oricine este curat."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Cât despre cel care va mânca din carnea jertfei de pace a DOMNULUI când este necurat, acela să fie nimicit din poporul său."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dacă cineva va atinge un lucru necurat, fie vreo necurăţie omenească, fie vreun animal necurat sau orice altă necurăţie şi va mânca apoi din jertfa de pace a DOMNULUI, să fie nimicit din poporul său.»“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Grăsimea şi sângele interzise - DOMNUL i-a zis lui Moise:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "„Aşa să le spui israeliţilor: «Să nu mâncaţi grăsime de bou, de oaie sau de capră."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Grăsimea unui animal care a murit sau a fost sfâşiat de fiare poate fi folosită la orice altceva, dar de mâncat să nu o mâncaţi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dacă cineva dintre voi va mânca grăsimea unui animal din care a fost adusă o jertfă mistuită de foc pentru DOMNUL, cel care o va mânca să fie nimicit din poporul său."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Să nu mâncaţi cu sânge nici o pasăre şi nici un animal în nici unul din locurile în care veţi locui."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Acela dintre voi care va mânca cu sânge să fie nimicit din poporul său.»“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Partea preotului din jertfa de pace - DOMNUL i-a vorbit din nou lui Moise şi i-a zis:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "„Iată ce să le mai spui israeliţilor: «Cel ce îşi aduce înaintea DOMNULUI jertfa lui de pace trebuie să aducă DOMNULUI un dar din jertfa lui de pace."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cu mâinile lui să aducă jertfele mistuite de foc; să aducă grăsimea împreună cu pieptul, iar pieptul să fie legănat înaintea DOMNULUI ca o jertfă legănată."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Preotul să ardă grăsimea pe altar, iar pieptul să fie al lui Aaron şi al fiilor săi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Spata dreaptă de la jertfele voastre de pace să o daţi preotului drept contribuţie."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Acela dintre fiii lui Aaron care aduce sângele şi grăsimea jertfei de pace să oprească spata dreaptă ca parte a lui."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Căci Eu am luat de la israeliţi, din jertfele lor de pace, pieptul jertfei legănate şi spata adusă ca jertfă prin ridicare şi le-am dat preotului Aaron şi fiilor săi, aceasta fiind o poruncă veşnică pentru israeliţi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Aceasta este partea dăruită lui Aaron şi fiilor săi din jertfele mistuite de foc pentru DOMNUL, din ziua în care au fost aduşi să slujească DOMNULUI ca preoţi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "DOMNUL a poruncit ca această parte să le fie dată din partea israeliţilor, din ziua când El i-a uns; aceasta este o poruncă veşnică pentru toate generaţiile.»“"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Aceasta este legea cu privire la arderea de tot, darul de mâncare, jertfa pentru păcat, jertfa pentru vină, jertfa în vederea învestirii în slujire şi jertfa de pace,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "pe care DOMNUL i-a poruncit-o lui Moise pe muntele Sinai, atunci când le-a spus israeliţilor să-şi aducă jertfele înaintea DOMNULUI, în pustia Sinai."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Învestirea în slujire a lui Aaron şi a fiilor săi - DOMNUL i-a zis lui Moise:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Ia-i pe Aaron şi pe fiii lui, adu veşmintele, untdelemnul pentru ungere, viţelul jertfei pentru păcat, doi berbeci şi coşul cu azime"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "şi convoacă întreaga adunare la intrarea în Cortul Întâlnirii.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Moise a făcut aşa cum i-a poruncit DOMNUL. Când adunarea s-a prezentat la intrarea Cortului Întâlnirii,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Moise i-a zis: „Iată cum a poruncit DOMNUL să se facă.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mai întâi, Moise i-a adus pe Aaron şi pe fiii săi şi i-a spălat cu apă."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "L-a îmbrăcat pe Aaron cu tunica, l-a încins cu brâul, l-a îmbrăcat cu mantia, a pus pe el efodul şi l-a încins cu brâul efodului, ţesut cu măiestrie, legând astfel efodul de el."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I-a pus pieptarul, iar în pieptar a pus Urimul şi Tumimul."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I-a pus mitra pe cap, iar pe mitră, în faţă, a fixat plăcuţa de aur, sfânta cunună, aşa cum îi poruncise DOMNUL."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Apoi Moise a luat untdelemnul pentru ungere şi a uns Tabernaculul cu tot ce este în el, sfinţindu-l."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A stropit din el de şapte ori pe altar, a uns altarul cu toate uneltele lui, precum şi ligheanul cu piedestalul lui, ca să sfinţească totul."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A turnat din untdelemnul pentru ungere pe capul lui Aaron şi l-a uns ca să-l sfinţească."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Moise i-a adus şi pe fiii lui Aaron, i-a îmbrăcat cu tunicile, i-a încins cu brâiele şi le-a pus scufiile, aşa cum îi poruncise DOMNUL."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "După aceea a adus viţelul jertfei pentru păcat. Aaron şi fiii săi şi-au pus mâinile pe capul viţelului pentru jertfă,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "după care Moise a înjunghiat viţelul, a luat din sânge cu degetul şi a uns cu el coarnele altarului, curăţind astfel altarul. Apoi a turnat restul sângelui la baza altarului. Aşa l-a sfinţit, făcând ispăşire pentru el."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Moise a luat toată grăsimea de pe măruntaie, membrana ficatului şi cei doi rinichi cu grăsimea de pe ei şi le-a ars pe altar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Resturile viţelului, adică pielea, carnea şi balega, le-a ars în foc în afara taberei, aşa cum îi poruncise DOMNUL."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Apoi a adus berbecul pentru arderea de tot. Aaron şi fiii săi şi-au pus mâinile pe capul berbecului,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "iar Moise l-a înjunghiat şi a stropit sângele pe altar, de jur împrejur."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "După ce a tăiat berbecul în bucăţi, Moise i-a ars capul, bucăţile şi grăsimea."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "După ce a spălat cu apă măruntaiele şi picioarele, Moise a ars tot berbecul pe altar ca o ardere de tot de o aromă plăcută, o jertfă mistuită de foc pentru DOMNUL, aşa cum îi poruncise El."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "După aceea, a adus şi al doilea berbec, berbecul pentru jertfa în vederea învestirii în slujire. Aaron şi fiii săi şi-au pus mâinile pe capul berbecului,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "iar Moise l-a înjunghiat, a luat din sânge şi a uns lobul urechii drepte a lui Aaron, degetul mare al mâinii lui drepte şi degetul mare al piciorului lui drept."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Apoi au fost aduşi fiii lui Aaron. Moise le-a uns cu sânge lobul urechii lor drepte, degetul mare al mâinii lor drepte şi degetul mare al piciorului lor drept, după care a stropit restul sângelui pe altar, de jur împrejur."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "După aceea, a luat grăsimea – grăsimea cozii şi toată grăsimea de pe măruntaie – membrana ficatului, cei doi rinichi cu grăsimea de pe ei şi spata dreaptă."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Din coşul azimelor, care era înaintea DOMNULUI, a luat o turtă de pâine, o turtă de pâine făcută cu ulei şi o turtă subţire şi le-a pus pe grăsime şi pe spata dreaptă."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Le-a pus apoi pe toate în mâinile lui Aaron şi în mâinile fiilor săi şi le-a legănat ca jertfă legănată înaintea DOMNULUI."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Apoi Moise le-a luat din mâinile lor şi le-a ars pe altar, deasupra arderii de tot, ca o jertfă în vederea învestirii în slujire de o aromă plăcută; aceasta este o jertfă mistuită de foc pentru DOMNUL."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Moise a luat pieptul şi l-a adus ca o jertfă legănată înaintea DOMNULUI; aceasta a fost partea lui Moise din berbecul folosit la învestirea în slujire, aşa cum îi poruncise DOMNUL."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "După aceea, Moise a luat din untdelemnul pentru ungere şi din sângele de pe altar, după care l-a stropit pe Aaron şi veşmintele sale şi, de asemenea, pe fiii săi şi veşmintele lor."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Moise le-a zis lui Aaron şi fiilor săi: ,,Fierbeţi carnea la intrarea în Cortul Întâlnirii şi mâncaţi-o acolo împreună cu pâinea din coşul jertfelor folosite la învestirea în slujire, aşa cum am poruncit când am zis: «S-o mănânce Aaron şi fiii săi»,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "iar ce va mai rămâne din carne şi din pâine să fie ars în foc."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Să nu ieşiţi dincolo de intrarea Cortului Întâlnirii timp de şapte zile, până când se vor împlini zilele învestirii voastre, căci şapte zile va dura învestirea voastră în slujire."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ce s-a făcut astăzi, aşa a poruncit DOMNUL să se facă şi de acum încolo ca ispăşire pentru voi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Să rămâneţi la intrarea Cortului Întâlnirii zi şi noapte, timp de şapte zile, şi să păziţi porunca DOMNULUI ca să nu muriţi, căci aşa mi s-a poruncit.“"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Aaron şi fiii săi au făcut toate lucrurile pe care DOMNUL le-a poruncit prin Moise."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Preoţii aduc primele jertfe la Cortul Întâlnirii - În cea de-a opta zi, Moise i-a convocat pe Aaron, pe fiii săi şi pe cei din sfatul bătrânilor lui Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El i-a zis lui Aaron: „Ia un viţel pentru o jertfă pentru păcat şi un berbec fără meteahnă pentru o ardere de tot şi adu-i înaintea DOMNULUI."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Iar israeliţilor să le spui să ia un ţap pentru o jertfă pentru păcat, un viţel şi un miel de un an, fără meteahnă, pentru o ardere de tot,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "un bou şi un berbec pentru o jertfă de pace şi să-i aducă înaintea DOMNULUI; de asemenea, să aducă şi un dar de mâncare amestecat cu ulei, căci astăzi li Se va arăta DOMNUL.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Israeliţii au adus în faţa Cortului Întâlnirii ce a poruncit Moise şi toată adunarea s-a apropiat şi a stat înaintea DOMNULUI."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Moise le-a zis: „Acesta este lucrul pe care DOMNUL vi l-a poruncit să-l faceţi, pentru ca slava DOMNULUI să vi se arate.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Apoi Moise i-a zis lui Aaron: „Apropie-te de altar şi adu jertfa pentru păcatul tău şi arderea ta de tot şi fă ispăşire pentru tine şi pentru popor; după aceea, adu şi jertfa poporului şi fă ispăşire pentru el, aşa cum a poruncit DOMNUL.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aaron s-a apropiat de altar şi a înjunghiat viţelul adus ca jertfă pentru păcat; acesta era pentru el."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Fiii lui Aaron i-au adus sângele, iar el a luat cu degetul din sânge şi a uns coarnele altarului; restul sângelui l-a turnat la baza altarului."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dar grăsimea, rinichii şi membrana ficatului de la jertfa pentru păcat le-a ars pe altar, aşa cum i-a poruncit DOMNUL lui Moise."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Carnea şi pielea le-a ars în afara taberei."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Apoi a înjunghiat arderea de tot. Fiii lui Aaron i-au adus sângele şi el l-a stropit pe altar, de jur împrejur."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I-au adus arderea de tot tăiată în bucăţi, cu tot cu cap, şi el le-a ars pe altar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A spălat măruntaiele şi picioarele şi le-a ars pe altar, deasupra arderii de tot."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "După aceea Aaron a adus jertfa poporului. A luat ţapul care trebuia adus ca jertfă pentru păcatul poporului, l-a înjunghiat, după care l-a adus ca jertfă pentru păcat, ca şi pe cea dintâi jertfă."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A adus apoi arderea de tot şi a jertfit-o potrivit poruncii."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A adus darul de mâncare, a luat un pumn de făină din el şi a ars-o pe altar, pe lângă arderea de tot de dimineaţă."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "După aceea a înjunghiat boul şi berbecul ca jertfă de pace pentru popor. Fiii lui Aaron i-au adus sângele şi el l-a stropit pe altar, de jur împrejur."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I-au adus apoi grăsimea boului şi a berbecului: grăsimea cozilor, grăsimea de pe măruntaie, rinichii şi grăsimea de pe ei, membranele de pe ficaţi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Au pus grăsimea deasupra piepţilor, iar Aaron a ars această grăsime pe altar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "După aceea, a legănat piepţii şi spata dreaptă ca jertfă legănată înaintea DOMNULUI, aşa cum a poruncit Moise."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aaron şi-a ridicat mâinile spre popor şi l-a binecuvântat. Apoi Aaron s-a coborât din locul în care a adus jertfa pentru păcat, arderea de tot şi jertfa de pace."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Moise şi Aaron au intrat în Cortul Întâlnirii, iar când au ieşit, au binecuvântat poporul. Atunci slava DOMNULUI s-a arătat întregului popor."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un foc a ieşit dinaintea DOMNULUI şi a mistuit arderea de tot şi grăsimea de pe altar. Tot poporul a văzut lucrul acesta, a chiuit de bucurie şi a căzut cu faţa la pământ."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moartea lui Nadab şi Abihu - Nadab şi Abihu, fiii lui Aaron, şi-au luat fiecare cădelniţele, au pus foc în ele şi au pus tămâie pe foc. Astfel au adus foc străin înaintea DOMNULUI, lucru pe care El nu li-l poruncise."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Atunci a ieşit un foc dinaintea DOMNULUI care i-a mistuit şi au murit înaintea DOMNULUI."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Apoi Moise i-a zis lui Aaron: „Iată deci ce a vrut DOMNUL să spună atunci când a zis: «În mijlocul celor ce se apropie de Mine Mă voi arăta sfânt şi înaintea întregului popor voi fi slăvit.»“ Aaron a tăcut."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Moise i-a chemat pe Mişael şi pe Elţafan, fiii lui Uziel, unchiul lui Aaron, şi le-a zis: „Apropiaţi-vă, luaţi-vă rudele dinaintea Lăcaşului şi duceţi-le într-un loc, în afara taberei.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ei au venit şi i-au dus pe fiii lui Aaron afară din tabără, îmbrăcaţi în tunicile lor, aşa cum poruncise Moise."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "După aceea, Moise le-a zis lui Aaron şi fiilor săi, Elazar şi Itamar: „Să nu vă descoperiţi capetele şi să nu vă sfâşiaţi veşmintele căci veţi muri şi El se va mânia pe toată adunarea. Lăsaţi-i pe fraţii voştri, toată casa lui Israel, să-i jelească pe cei ce au fost mistuiţi de focul DOMNULUI."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Să nu ieşiţi dincolo de intrarea în Cortul Întâlnirii ca să nu muriţi, căci untdelemnul pentru ungere, untdelemnul DOMNULUI, este peste voi.“ Ei au făcut aşa cum le-a poruncit Moise."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "DOMNUL i-a zis lui Aaron:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "„Nici tu şi nici fiii tăi să nu beţi vin sau băutură tare, atunci când veţi intra în Cortul Întâlnirii, ca să nu muriţi. Aceasta este o poruncă veşnică pentru toate generaţiile."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Să faceţi deosebire între ce este sfânt şi ce este obişnuit, între ce este curat şi ce este necurat"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "şi să-i învăţaţi pe israeliţi toate poruncile pe care DOMNUL li le-a dat prin Moise.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Părţile cuvenite preoţilor - Moise i-a zis lui Aaron şi fiilor care i-au mai rămas, Elazar şi Itamar: „Luaţi darul de mâncare rămas de la jertfele mistuite de foc pentru DOMNUL şi mâncaţi-l nedospit lângă altar, căci este preasfânt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Să-l mâncaţi într-un loc sfânt; el este dreptul vostru şi al fiilor voştri din jertfele mistuite de foc pentru DOMNUL, căci aşa mi s-a poruncit."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dar pieptul jertfei legănate şi spata adusă ca jertfă prin ridicare va trebui să le mâncaţi într-un loc curat atât voi, cât şi fiii voştri şi fiicele voastre, căci ele v-au fost date vouă şi copiilor voştri din jertfele de pace ale israeliţilor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Spata adusă ca jertfă prin ridicare şi pieptul jertfei legănate să fie aduse împreună cu grăsimea jertfelor mistuite de foc şi să fie legănate înaintea DOMNULUI ca jertfă legănată; ele vor fi ale tale şi ale fiilor tăi pentru totdeauna, aşa cum a poruncit DOMNUL.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Apoi Moise a căutat cu atenţie ţapul jertfei pentru păcat, însă acesta fusese ars. El s-a mâniat pe Elazar şi pe Itamar, fiii care-i mai rămăseseră lui Aaron, şi le-a zis:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "„De ce n-aţi mâncat jertfa pentru păcat în Lăcaş, căci aceasta este preasfântă şi Dumnezeu v-a dat-o vouă ca să purtaţi vina adunării şi să faceţi ispăşire pentru ea înaintea DOMNULUI?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Uite, sângele ei nici n-a fost adus în Locul Sfânt! Trebuia să o mâncaţi în Lăcaş, aşa cum am poruncit!“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Aaron i-a zis lui Moise: „Dar ei au adus astăzi jertfa pentru păcatul lor, precum şi arderea de tot înaintea DOMNULUI şi totuşi aceste lucruri au venit peste mine. Dacă aş fi mâncat azi jertfa pentru păcat, aş mai fi fost plăcut în ochii DOMNULUI?“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Când a auzit Moise aceste cuvinte, a fost mulţumit."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Animale curate şi animale necurate - DOMNUL le-a zis lui Moise şi lui Aaron:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Spuneţi-le israeliţilor: «Dintre toate animalele ţării, acestea sunt cele pe care puteţi să le mâncaţi:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "să mâncaţi din orice animal care rumegă şi are copita sau unghia despicată, adică despărţită în două."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dar dintre cele care doar rumegă sau au doar copita despicată să nu mâncaţi următoarele: cămila (deşi rumegă, nu are copita despicată; s-o consideraţi necurată),"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "viezurele (deşi rumegă, nu are unghia despicată; să-l consideraţi necurat),"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "iepurele sălbatic (deşi rumegă, nu are unghia despicată; să-l consideraţi necurat)"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "şi porcul (deşi are copita despicată, nu rumegă; să-l consideraţi necurat)."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Să nu mâncaţi din carnea lor şi să nu vă atingeţi de hoiturile lor, ci să le consideraţi necurate."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dintre cele care sunt în apă veţi putea mânca din următoarele: să mâncaţi din tot ce trăieşte în apă – fie în mări, fie în râuri – cu condiţia să aibă aripioare şi solzi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tot ce trăieşte în mări sau în râuri, tot ce se mişcă în apă sau orice făptură care este în apă, dar nu are aripioare şi solzi, să fie considerate necurate."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Să le consideraţi necurate; să nu le mâncaţi carnea şi să le consideraţi hoiturile ca fiind necurate."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Să consideraţi o urâciune orice trăieşte în apă şi nu are aripioare şi solzi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dintre păsări să le consideraţi necurate, adică să nu le consumaţi ca hrană pentru că sunt o urâciune, pe următoarele: vulturul, vulturul pleşuv, acvila,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "gaia roşie, şorecarul şi toate speciile lui,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "corbul şi toate speciile lui,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "struţul, striga, pescăruşul, şoimul şi toate speciile lui,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "cucuveaua, cormoranul, bufniţa,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ciuful de pădure, ciuşul, uliganul pescar,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "barza, bâtlanul şi toate speciile lui, pupăza şi liliacul."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De asemenea, să consideraţi o urâciune orice insectă care zboară şi umblă pe patru picioare."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dintre creaturile care zboară şi umblă pe patru picioare, le veţi putea mânca pe acelea care au fluierul picioarelor din spate mai mare, ca să poată sări pe pământ."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Astfel, veţi putea mânca: lăcusta Arbe, lăcusta Solam, lăcusta Hargol şi lăcusta Hagab, după speciile lor."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Însă toate celelalte insecte înaripate care au patru picioare, să le consideraţi o urâciune."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ele vă vor face necuraţi; oricine se va atinge de hoiturile lor va fi necurat până seara"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "şi oricine va căra părţi ale hoiturilor lor, va trebui să-şi spele hainele şi va fi necurat până seara."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Orice animal care are unghia despicată, dar nu are copita despărţită sau nu rumegă, să-l consideraţi necurat; oricine îl va atinge va fi necurat."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Să consideraţi necurate animalele cu patru picioare care umblă pe labele lor; oricine se va atinge de hoiturile lor va fi necurat până seara,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "iar cine le va căra hoiturile va trebui să-şi spele hainele şi va fi necurat până seara. Să le consideraţi necurate."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dintre creaturile care mişună pe pământ, iată care sunt acelea pe care să le consideraţi necurate: nevăstuica, şoarecele, şopârla mare după speciile ei,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "şopârla cenuşie, şopârla ocelată, şopârla de ziduri, şopârla de nisip şi cameleonul."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Dintre toate creaturile care mişună, pe acestea să le consideraţi necurate; oricine le va atinge când sunt moarte va fi necurat până seara."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Orice lucru peste care va cădea vreuna din ele, când sunt moarte, va fi considerat necurat, fie vreun lucru din lemn, fie o haină sau piele sau sac, orice lucru întrebuinţat la ceva; acesta să fie pus în apă, căci va fi considerat necurat până seara; apoi va fi curat."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dacă vreuna din ele va cădea într-un vas de pământ, tot ce este în el să fie considerat necurat, iar vasul să fie spart."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Orice lucru bun de mâncat peste care a căzut apă dintr-un astfel de vas să fie considerat necurat şi orice băutură care se află într-un astfel de vas să fie considerată necurată."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Orice lucru peste care va cădea ceva din hoitul vreunei astfel de creaturi, să fie considerat necurat. Dacă este vorba despre un cuptor sau o vatră, acestea să fie dărâmate; ele vor fi necurate şi va trebui să le consideraţi necurate."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Numai izvoarele sau fântânile în care este apă din belşug, vor rămâne curate; însă cine se va atinge de hoiturile lor să fie considerat necurat."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dacă va cădea ceva din hoiturile lor pe sămânţa folosită la semănat, aceasta va rămâne curată,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "însă dacă se pusese apă pe sămânţă, va trebui considerată necurată."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Dacă moare vreunul din animalele pe care le puteţi mânca şi cineva se atinge de hoitul acestuia, el va fi necurat până seara."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Cine va mânca din hoitul lui să-şi spele hainele şi va fi necurat până seara; cei care îi vor căra hoitul vor trebui să-şi spele hainele şi vor fi necuraţi până seara."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Toate creaturile care mişună pe pământ sunt o urâciune; să nu fie mâncate."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Din orice creatură care se târăşte pe pântece sau umblă pe patru picioare sau are mai multe picioare, din toate aceste creaturi care mişună pe pământ, să nu mâncaţi, ci să le consideraţi o urâciune."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Să nu deveniţi voi înşivă o urâciune, mâncând vreuna din aceste creaturi care mişună; să nu vă pângăriţi şi să nu vă spurcaţi cu ele."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Eu sunt DOMNUL, Dumnezeul vostru! Sfinţiţi-vă şi fiţi sfinţi, căci Eu sunt sfânt. Să nu vă pângăriţi cu vreo creatură care mişună pe pământ,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "căci Eu sunt DOMNUL Care v-am scos din ţara Egiptului ca să fiu Dumnezeul vostru. Deci fiţi sfinţi, după cum Eu sunt sfânt!»"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Aceasta este legea cu privire la animalele, păsările, făpturile care trăiesc în ape şi la creaturile care mişună pe pământ,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "ca să puteţi face deosebire între ce este curat şi ce este necurat, între animalele care pot fi mâncate şi animalele care nu pot fi mâncate.“"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reglementarea curăţiei în lăuzie - DOMNUL i-a zis lui Moise:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Spune-le israeliţilor: «Când o femeie rămâne însărcinată şi naşte un băiat, să fie considerată necurată timp de şapte zile; să fie necurată, la fel ca în zilele necurăţiei ei."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "În cea de-a opta zi băiatul să fie circumcis."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Femeia va mai rămâne încă treizeci şi trei de zile, ca să se cureţe de sângele ei; să nu atingă vreun lucru sfânt, nici să nu vină în Lăcaş până nu se împlinesc zilele curăţirii ei."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dacă naşte o fetiţă, femeia să fie considerată necurată timp de două săptămâni, ca în zilele necurăţiei ei; ea va mai rămâne încă şaizeci şi şase de zile, ca să se cureţe de sângele ei."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Când se vor împlini zilele curăţirii ei, pentru un băiat sau o fată, va trebui să aducă preotului, la intrarea în Cortul Întâlnirii, un miel de un an pentru arderea de tot şi un pui de porumbel sau o turturea pentru jertfa pentru păcat."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Preotul să-l jertfească înaintea DOMNULUI şi să facă ispăşire pentru ea; astfel ea va fi curăţită de curgerea sângelui ei. Aceasta este legea pentru femeia care va da naştere unui băiat sau unei fetiţe."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dacă nu poate aduce un miel, să aducă două turturele sau doi pui de porumbei ca jertfă pentru păcat, iar preotul să facă ispăşire pentru ea; astfel ea va fi curată.»“"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reglementarea curăţiei în bolile infecţioase de piele - DOMNUL le-a zis lui Moise şi lui Aaron:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Dacă un om are pe pielea trupului său o umflătură, o erupţie sau o pată albă, care se aseamănă cu rana de lepră pe pielea trupului său, el trebuie să fie adus la preotul Aaron sau la unul din fiii săi, preoţii."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Preotul să-i cerceteze rana de pe pielea trupului, iar dacă părul din rană s-a albit şi rana este mai adâncă decât pielea trupului său, atunci este lepră; după ce preotul l-a cercetat, să-l declare necurat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dar dacă pata este albă pe pielea trupului său şi nu este mai adâncă decât pielea, iar părul nu s-a albit, atunci preotul să-l închidă pe cel cu rana şapte zile."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "În a şaptea zi preotul va trebui să-l cerceteze; dacă i se va părea că rana a rămas aşa cum a fost şi nu s-a împrăştiat pe piele, atunci preotul să-l închidă încă şapte zile."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "În ziua a şaptea preotul să-l cerceteze din nou, iar dacă rana a mai scăzut şi nu s-a întins pe piele, atunci preotul să-l declare curat, căci este doar o erupţie; el să-şi spele hainele şi va fi curat."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dacă erupţia se întinde pe piele după ce omul s-a arătat preotului pentru a fi declarat curat, el va trebui să vină din nou înaintea preotului."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Preotul să-l cerceteze şi dacă erupţia s-a întins pe piele, preotul să-l declare necurat, căci are lepră."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dacă cineva are o rană de lepră, să fie adus la preot."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Preotul să-l cerceteze şi dacă pe piele este o umflătură albă care a făcut ca şi părul să se albească, iar în umflătură este şi o urmă de carne vie,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "atunci pe pielea trupului acelui om se află o lepră veche. Preotul să-l declare necurat; să nu-l închidă, pentru că este necurat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dar dacă lepra erupe pe piele şi acoperă toată pielea, din creştet până în tălpi, pretutindeni pe unde se uită preotul,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "preotul să-l cerceteze şi dacă lepra i-a acoperit tot trupul, atunci va trebui să-l declare curat pe cel cu rana; el este curat deoarece toată rana s-a albit."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dacă însă mai apare vreo urmă de carne vie pe el, va fi necurat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Preotul să cerceteze carnea vie şi să-l declare necurat. Carnea vie este necurată, pentru că este lepră."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dar dacă carnea vie se face albă, el trebuie să vină la preot."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Preotul să-l cerceteze, iar dacă rana s-a albit, atunci preotul să-l declare curat pe cel cu rana. El este curat."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dacă cineva are pe pielea trupului său o bubă care s-a vindecat,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "iar pe locul unde era buba apare o umflătură albă sau o pată de un alb-roşiatic, omul acela să se înfăţişeze înaintea preotului."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Preotul să-l cerceteze, iar dacă pata este mai adâncă decât pielea şi dacă părul s-a albit, preotul să-l declare necurat; este o rană de lepră care a erupt în bubă."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Însă dacă preotul o cercetează şi părul nu este alb, iar pata nu este mai adâncă decât pielea, ci a scăzut, preotul să-l închidă şapte zile."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dacă, în cele din urmă, se împrăştie pe piele, preotul să-l declare necurat; este o rană de lepră."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dar dacă pata rămâne într-un loc şi nu se împrăştie, atunci este vorba de cicatricea bubei; preotul să-l declare curat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dacă un om are o arsură pe piele şi carnea vie a arsurii devine o pată alb-roşiatică sau albă,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "preotul s-o cerceteze, iar dacă părul de pe pată s-a albit şi pata este mai adâncă decât pielea, atunci este o rană de lepră care a erupt în arsură; preotul să-l declare necurat pe omul acela, căci are o rană de lepră."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dar dacă preotul cercetează pata şi vede că părul de pe ea nu s-a albit, şi ea nu este mai adâncă decât pielea, ci a scăzut, atunci preotul să-l închidă şapte zile."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "În a şaptea zi preotul va trebui să-l cerceteze şi dacă pata s-a împrăştiat pe piele, atunci preotul să-l declare necurat. Este o rană de lepră."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dar dacă pata a rămas într-un loc şi nu s-a întins pe piele, ci a scăzut, înseamnă că este o umflătură de la arsură; preotul să-l declare curat, căci este vorba de cicatricea arsurii."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dacă un bărbat sau o femeie au o rană pe cap sau la barbă,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "preotul să cerceteze rana. Dacă este mai adâncă decât pielea, iar părul de pe ea este gălbui şi subţire, preotul să-l declare necurat; rana este o râie de cap sau de barbă."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Dacă preotul vede că rana râiei nu este mai adâncă decât pielea şi nu este păr negru pe ea, atunci preotul să-l închidă pe cel cu rana timp de şapte zile."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "În cea de-a şaptea zi preotul să cerceteze râia; dacă râia nu s-a întins, nu are păr gălbui pe ea şi nu este mai adâncă decât pielea,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "atunci omul acela trebuie să se radă, dar nu şi acolo unde este râia. Preotul să-l închidă pe cel cu râia încă şapte zile."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "În cea de-a şaptea zi preotul să cerceteze din nou râia; dacă râia nu s-a întins pe piele şi nu este mai adâncă decât pielea, atunci preotul poate să-l declare curat. El să-şi spele hainele şi va fi curat."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dar dacă se pare că râia s-a întins pe piele după ce a fost declarat curat,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "preotul să-l cerceteze din nou. Dacă într-adevăr râia s-a întins pe piele, preotul nu va mai trebui să se uite după păr gălbui; omul acela este necurat."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dacă vede că râia a stat totuşi pe loc şi a crescut păr negru pe ea, înseamnă că râia s-a vindecat; omul acela este curat şi preotul să-l declare curat."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dacă un bărbat sau o femeie au pete pe pielea trupului, pete albe,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "preotul să le cerceteze. Dacă petele de pe pielea trupului sunt de un alb gălbui, acestea nu sunt decât nişte pete care au erupt pe piele; el este curat."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Dacă unui om îi cade părul de pe cap, el devine pleşuv, dar este curat."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Dacă părul îi cade de pe frunte, el devine pleşuv pe frunte, dar este curat."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Însă dacă pe capul sau pe fruntea pleşuvă va avea o pată de culoare alb-roşiatică, atunci aceasta este lepră; ea a erupt pe partea pleşuvă sau pe fruntea pleşuvă."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Va trebui ca preotul să-l cerceteze; dacă pe partea pleşuvă sau pe fruntea pleşuvă umflătura rănii este de un alb-roşiatic care seamănă cu lepra de pe pielea trupului,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "atunci el este lepros, este necurat. Preotul să-l declare necurat, căci are o rană pe cap."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Leprosul care are acea rană trebuie să poarte haine sfâşiate, să umble cu capul gol, să-şi acopere barba şi să strige: «Necurat! Necurat!»"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "El va fi necurat atâta timp cât are rana; este necurat. Să trăiască singur şi locuinţa sa să fie în afara taberei."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Reglementarea curăţiei în cazul mucegaiului - Dacă va apărea o pată ca de lepră pe îmbrăcăminte, pe o haină de lână sau de in,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "pe o ţesătură sau pe o bătătură de in ori de lână, pe o piele sau pe un lucru din piele,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "dacă pata de pe haină, de pe piele sau de pe vreun lucru din piele, de pe ţesătură sau de pe bătătură, va fi de culoare verzuie sau roşiatică, atunci aceasta este o pată de lepră şi trebuie arătată preotului."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Preotul să cerceteze pata şi să închidă şapte zile materialul pe care este pata."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "În ziua a şaptea să cerceteze din nou pata şi dacă aceasta s-a întins pe haină sau în ţesătură sau în bătătură, pe piele sau pe ceva din piele, atunci este o pată de lepră care se întinde; lucrul acela este necurat."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "El trebuie să ardă haina, ţesătura sau bătătura de lână ori de in sau orice altceva din piele, pentru că este o lepră care se întinde; materialul să fie ars în foc."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Dar dacă preotul o cercetează şi pata nu s-a întins pe haină sau în ţesătură sau în bătătură sau pe vreun lucru din piele,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "atunci preotul să poruncească să se spele materialul pe care este pata şi să-l închidă încă şapte zile."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Preotul să cerceteze materialul cu pata după ce a fost spălat. Dacă pata nu şi-a schimbat culoarea, chiar dacă nu s-a întins, materialul este necurat; să-l ardeţi în foc, căci pata continuă să roadă, fie înăuntru, fie în afară."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Însă dacă preotul o cercetează şi vede că pata s-a micşorat după ce a fost spălată, atunci va trebui să o rupă din haină, din ţesătură, din bătătură sau din piele."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Dacă apare din nou pe haină sau pe ţesătură sau pe bătătură sau pe vreun lucru din piele, înseamnă că se întinde; să ardeţi în foc lucrul pe care este pata."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Dar haina, ţesătura, bătătura sau orice altceva din piele, de pe care rana dispare atunci când o spălaţi, va trebui să fie spălată încă o dată şi apoi va fi curată."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Aceasta este legea pentru pata de lepră de pe o haină de lână sau in, de pe ţesătură, de pe bătătură sau de pe vreun lucru din piele, pentru a hotărî dacă sunt curate sau necurate.“"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Curăţirea diferitelor boli ale pielii - DOMNUL i-a zis lui Moise:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Iată care este legea cu privire la cel lepros în ziua curăţirii lui: să fie adus înaintea preotului;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "preotul să iasă afară din tabără şi să-l cerceteze; dacă omul a fost vindecat de lepră,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "preotul să poruncească să se ia pentru cel ce trebuie curăţit două păsări vii şi curate, lemn de cedru, fir de culoare cărămizie şi isop."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Preotul să poruncească ca una dintre păsări să fie înjunghiată într-un vas de pământ, deasupra unei ape curgătoare."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Să ia pasărea vie şi s-o înmoaie împreună cu lemnul de cedru, firul cărămiziu şi isopul în sângele păsării care a fost înjunghiată deasupra apei curgătoare."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Să-l stropească de şapte ori pe cel ce trebuie curăţit de lepră, după care să-l declare curat şi să dea drumul păsării vii pe câmp."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cel ce trebuie curăţit va trebui să-şi spele hainele, să-şi radă tot părul şi să se scalde în apă; apoi va fi curat. După aceea va putea să vină în tabără, dar va trebui să stea şapte zile în afara cortului său."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "În ziua a şaptea să-şi radă tot părul: părul de pe cap, barba şi sprâncenele; să-şi radă tot părul. Apoi să-şi spele hainele, să-şi scalde trupul în apă şi va fi curat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "În ziua a opta să ia doi miei şi o mieluşea de un an, fiecare fără meteahnă, trei zecimi dintr-o efă de făină aleasă, amestecată cu ulei ca dar de mâncare şi un log de ulei."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Preotul care face curăţirea să-l aducă pe omul care trebuie curăţit înaintea DOMNULUI, la intrarea în Cortul Întâlnirii."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Preotul să ia unul din miei, să-l aducă ca jertfă pentru vină împreună cu logul de ulei şi să le legene ca jertfă legănată înaintea DOMNULUI."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Să înjunghie mielul în locul în care sunt înjunghiate jertfele pentru păcat şi arderile de tot, adică într-un loc sfânt. La fel ca jertfa pentru vină, şi jertfa pentru păcat va fi a preotului, căci acestea sunt preasfinte."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Preotul să ia din sângele jertfei pentru vină şi să-l pună pe lobul urechii celui ce trebuie curăţit, pe degetul mare al mâinii lui drepte şi pe degetul mare al piciorului lui drept."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Preotul să ia din logul de ulei, să-şi toarne în palma stângă,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "să-şi pună degetul mâinii drepte în uleiul din palma mâinii stângi şi, cu degetul, să stropească din ulei de şapte ori înaintea DOMNULUI."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Din uleiul care-i mai rămâne în palmă, preotul să ungă lobul urechii drepte a celui ce trebuie curăţit, degetul mare al mâinii lui drepte, degetul mare al piciorului lui drept şi, de asemenea, să arunce cu ulei peste sângele jertfei pentru vină."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Restul uleiului din palma preotului să fie pus pe capul celui ce trebuie curăţit. Apoi preotul să facă ispăşire în locul acelui om înaintea DOMNULUI."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Preotul să aducă jertfa pentru păcat ca să facă ispăşire pentru cel ce trebuie curăţit de necurăţia sa. La urmă, va trebui să înjunghie arderea de tot."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Preotul va aduce arderea de tot şi darul de mâncare pe altar. Aşa va face preotul ispăşire pentru acel om şi acesta din urmă va fi curat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dacă este sărac şi nu poate aduce toate aceste lucruri, atunci să ia un singur miel ca jertfă pentru vină ce trebuie legănată, ca să se facă ispăşire pentru el; de asemenea, să mai ia a zecea parte dintr-o efă de făină aleasă, amestecată cu ulei pentru darul de mâncare şi un log de ulei."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Să ia şi două turturele sau doi pui de porumbei, după cât poate, unul ca jertfă pentru păcat şi celălalt ca ardere de tot."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "În cea de-a opta zi să le aducă la preot pentru curăţirea lui, la intrarea în Cortul Întâlnirii, înaintea DOMNULUI;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "preotul să ia mielul jertfei pentru vină şi logul de ulei şi să le legene ca jertfă legănată înaintea DOMNULUI."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Apoi să înjunghie mielul jertfei pentru vină şi să ia din sângele acestuia ca să ungă lobul urechii drepte a celui ce trebuie curăţit, degetul mare al mâinii lui drepte şi degetul mare al piciorului lui drept."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "După aceea va trebui ca preotul să-şi toarne nişte ulei în palma mâinii stângi"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "şi, cu degetul de la mâna dreaptă, să stropească cu uleiul care este în palma sa stângă, de şapte ori înaintea DOMNULUI."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Preotul să ungă cu uleiul din palma sa lobul urechii drepte a celui ce trebuie curăţit, degetul mare al mâinii lui drepte, degetul mare al piciorului lui drept şi locul unde a fost pus sângele jertfei pentru vină."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Restul uleiului din palmă să-l pună pe capul celui care trebuie curăţit şi să facă astfel ispăşire în locul lui înaintea DOMNULUI."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Apoi să aducă una dintre turturele sau unul dintre puii de porumbei, după cum poate,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "unul ca jertfă pentru păcat şi altul ca ardere de tot, împreună cu darul de mâncare, iar preotul să facă ispăşire înaintea DOMNULUI în locul celui ce trebuie curăţit."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Aceasta este legea pentru leprosul care nu poate aduce jertfele obişnuite pentru curăţirea lui.“"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Curăţirea mucegaiului de pe case şi haine - DOMNUL le-a zis lui Moise şi lui Aaron:"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "„Când veţi intra în ţara Canaan, pe care v-o voi da în stăpânire, dacă voi trimite o rană de lepră în vreo casă din ţara pe care o veţi stăpâni,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "atunci stăpânul casei să anunţe preotul că a văzut ceva ca o pată în casa lui."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Înainte de a merge să cerceteze pata, preotul să poruncească să se scoată totul din casă, ca nu cumva tot ce se află în casă să devină necurat; după aceea preotul va putea să intre ca să cerceteze casa."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Să se uite la pată; dacă pata de pe zidurile casei are nişte gropiţe verzui sau roşiatice şi dacă este mai adâncă decât suprafaţa peretelui,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "preotul să iasă din casă şi să o închidă pentru şapte zile."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "În a şaptea zi preotul să vină din nou să o cerceteze. Dacă pata s-a împrăştiat pe zidurile casei,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "preotul să poruncească să se scoată pietrele atinse de pată şi să fie aruncate într-un loc necurat în afara cetăţii."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Apoi să pună să se răzuiască tot interiorul casei şi tot ce s-a răzuit să se arunce într-un loc necurat, în afara cetăţii."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "După aceea, să se ia alte pietre, să se pună în locul celor scoase şi să se tencuiască din nou casa."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Dacă pata apare din nou în casă, după ce au fost scoase pietrele şi după ce casa a fost răzuită şi tencuită,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "preotul să meargă încă o dată şi să o cerceteze. Dacă pata s-a răspândit pe casă, atunci este o rană de lepră care se întinde; casa este deci necurată."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Stăpânul să-şi dărâme casa – pietrele, lemnul şi toată tencuiala – şi să le ducă într-un loc necurat în afara cetăţii."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Toţi aceia care au intrat în casă în timp ce era închisă, să fie necuraţi până seara"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "şi toţi aceia care au dormit sau au mâncat în casă, să-şi spele hainele."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Dar dacă preotul a venit, a cercetat, iar pata nu s-a răspândit pe casă după ce aceasta a fost tencuită, atunci el să o declare curată, căci pata s-a dus."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Pentru curăţirea casei va trebui să ia două păsări, lemn de cedru, fir de culoare cărămizie, isop"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "şi să înjunghie una din păsări într-un vas de pământ, deasupra unei ape curgătoare."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Să ia lemnul de cedru, isopul, firul cărămiziu şi pasărea vie, să le înmoaie în sângele păsării înjunghiate, apoi în apa curgătoare şi să stropească casa de şapte ori."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Să cureţe astfel casa cu sângele păsării, cu apă proaspătă, cu pasărea vie, cu lemnul de cedru, cu isopul şi cu firul cărămiziu."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "După aceea să-i dea drumul pe câmp păsării celei vii, care se află în cetate. Astfel va face ispăşire pentru casă şi ea va fi curată."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Aceasta este legea pentru orice fel de rană de lepră, pentru râie,"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "pentru lepra de pe haine şi de pe case,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "pentru umflături, erupţii şi pete;"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "ea arată când anume un lucru este considerat necurat sau curat. Aceasta este legea pentru lepră.“"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reglementarea curăţiei în cazurile de scurgere - DOMNUL le-a zis lui Moise şi lui Aaron:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Spuneţi-le israeliţilor: «Când un om are o scurgere din trupul său, scurgerea îl face necurat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Din cauza scurgerii lui, el este necurat: indiferent dacă trupul lui lasă scurgerea sau o opreşte, el este necurat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Orice pat în care se va culca cel cu scurgerea va fi necurat şi orice lucru pe care se va aşeza va fi necurat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Orice persoană care îi atinge patul trebuie să-şi spele hainele şi să se scalde în apă; ea va fi necurată până seara."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toţi aceia care se aşază pe vreun lucru pe care a stat cel cu scurgerea, să-şi spele hainele şi să se scalde în apă; ei vor fi necuraţi până seara."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toţi aceia care se ating de trupul celui cu scurgerea, să-şi spele hainele şi să se scalde în apă; ei vor fi necuraţi până seara."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dacă cel cu scurgerea va scuipa pe cineva care este curat, acesta din urmă trebuie să-şi spele hainele şi să se scalde în apă; el va fi necurat până seara."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Orice şa pe care va călări cel cu scurgerea va fi necurată."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cine atinge vreun lucru care a fost sub acel om, va fi necurat până seara, iar cel ce cară un astfel de lucru, trebuie să-şi spele hainele şi să se scalde în apă; el va fi necurat până seara."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cine va fi atins de cel cu scurgerea, fără ca acesta să-şi fi spălat mai înainte mâinile, trebuie să-şi spele hainele şi să se scalde în apă; el va fi necurat până seara."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Orice vas de pământ care este atins de cel cu scurgerea trebuie să fie spart, iar dacă este un vas de lemn trebuie să fie spălat cu apă."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "După ce va fi curăţit de scurgerea lui – omul acela va trebui să numere şapte zile pentru curăţirea lui – să-şi spele hainele, să-şi spele trupul în apă curgătoare şi va fi curat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "În ziua a opta să ia două turturele sau doi pui de porumbei, să vină înaintea DOMNULUI, la intrarea în Cortul Întâlnirii şi să-i dea preotului."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Preotul să-i aducă ca jertfă, unul ca jertfă pentru păcat şi altul ca ardere de tot, şi astfel să facă ispăşire în locul acelui om înaintea DOMNULUI, pentru scurgerea lui."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Când un bărbat are o scurgere de sămânţă, trebuie să-şi spele tot trupul cu apă; el va fi necurat până seara."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Orice haină sau lucru din piele pe care ajunge sămânţa lui trebuie să fie spălat cu apă şi va fi necurat până seara."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dacă o femeie se culcă cu un bărbat şi acesta are o scurgere de sămânţă, amândoi trebuie să se scalde în apă; ei vor fi necuraţi până seara."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Când o femeie are o scurgere de sânge, adică scurgerea periodică din trupul ei, trebuie să rămână şapte zile în necurăţia ei. Oricine o atinge va fi necurat până seara."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Orice pat în care se va culca în timpul necurăţiei ei va fi necurat şi orice lucru pe care se va aşeza va fi necurat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Orice persoană care îi atinge patul trebuie să-şi spele hainele şi să se scalde în apă; ea va fi necurată până seara."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toţi aceia care se ating de vreun lucru pe care a şezut ea trebuie să-şi spele hainele şi să se scalde în apă; ei vor fi necuraţi până seara."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Fie că este vorba de pat sau de orice alt lucru pe care aceasta a şezut, dacă-l atinge cineva, acea persoană va fi necurată până seara."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dacă bărbatul se culcă cu ea şi astfel necurăţia ei ajunge la el, atunci el va fi necurat şapte zile; orice pat în care se va culca va fi necurat."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dacă o femeie are o scurgere de sânge timp de mai multe zile, dar nu la vremea necurăţiei ei sau dacă are o scurgere care ţine mai mult decât de obicei, ea va trebui să rămână în necurăţia ei; la fel ca în zilele necurăţiei ei, ea va fi necurată."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Orice pat în care se va culca în timpul zilelor scurgerii ei, să fie considerat la fel ca şi patul din timpul necurăţiei ei; orice lucru pe care se va aşeza va fi necurat ca şi în timpul necurăţiei ei."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Toţi aceia care se vor atinge de aceste lucruri vor fi necuraţi; ei trebuie să-şi spele hainele, să se scalde în apă şi vor fi necuraţi până seara."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dar dacă ea va fi curăţită de scurgerea ei, să numere şapte zile şi apoi va fi curată."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "În ziua a opta să ia două turturele sau doi pui de porumbei şi să-i aducă la preot, la intrarea în Cortul Întâlnirii."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Preotul să-i aducă ca jertfă, unul ca jertfă pentru păcat iar celălalt ca ardere de tot, şi astfel să facă ispăşire pentru ea înaintea DOMNULUI, pentru scurgerea necurată.»"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "În acest fel trebuie să-i ţineţi departe pe israeliţi de necurăţiile lor, pentru ca ei să nu moară din cauza necurăţiilor lor, pângărind Tabernaculul Meu, care este în mijlocul lor."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Aceasta este legea pentru cel care are o scurgere, pentru cel care ajunge necurat prin faptul că are o scurgere de sămânţă,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "pentru cea care are scurgerea ei periodică, pentru orice bărbat sau femeie care are o scurgere şi pentru cel ce se culcă cu o femeie care este necurată.“"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ziua ispăşirii - DOMNUL i-a vorbit lui Moise după moartea celor doi fii ai lui Aaron, care au murit atunci când s-au înfăţişat înaintea DOMNULUI."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "DOMNUL i-a zis: „Spune-i fratelui tău, Aaron, să nu intre oricând în Locul Preasfânt, dincolo de draperia dinaintea Capacului Ispăşirii, care este pe chivot, ca să nu moară; căci Eu Mă voi arăta în nor, deasupra Capacului Ispăşirii."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Iată cum trebuie să intre Aaron în Locul Preasfânt: să ia un viţel pentru o jertfă pentru păcat şi un berbec pentru o ardere de tot."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Să se îmbrace cu tunica de in sfinţită şi să-şi ia pe el izmenele de in; să se încingă cu brâul de in şi să-şi pună mitra de in; acestea sunt veşminte sfinte. Să se îmbrace cu ele după ce îşi va scălda trupul în apă."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De la adunarea israeliţilor să ia doi ţapi pentru o jertfă pentru păcat şi un berbec pentru o ardere de tot."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aaron să aducă un viţel ca jertfă pentru păcatul lui şi să facă ispăşire pentru el însuşi şi pentru familia sa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Să ia apoi cei doi ţapi şi să-i înfăţişeze înaintea DOMNULUI, la intrarea în Cortul Întâlnirii."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aaron să arunce sorţii pe cei doi ţapi, un sorţ pentru DOMNUL şi altul pentru Azazel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Aaron să ia ţapul care a ieşit la sorţi pentru DOMNUL şi să-l aducă ca jertfă pentru păcat,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "iar ţapul care a ieşit la sorţ pentru Azazel să fie adus viu înaintea DOMNULUI, ca să fie folosit la ispăşire şi să i se dea drumul în pustie ca ţap de ispăşire."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Apoi Aaron să aducă viţelul ca jertfă pentru păcatul lui şi să facă ispăşire pentru el şi pentru familia lui; să înjunghie viţelul ca jertfă pentru păcatul lui."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Să ia o cădelniţă cu cărbuni aprinşi de pe altarul dinaintea DOMNULUI, doi pumni de tămâie mirositoare, pisată mărunt, să le aducă dincolo de draperie"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "şi să pună tămâia pe foc, înaintea DOMNULUI, pentru ca norul de tămâie să acopere Capacul Ispăşirii, care este deasupra Mărturiei şi astfel să nu moară."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Să ia din sângele viţelului şi să stropească cu degetul partea de răsărit a Capacului Ispăşirii; sângele să-l stropească cu degetul de şapte ori înaintea Capacului Ispăşirii."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "După aceea, să înjunghie ţapul jertfei pentru păcat, care este pentru popor, să aducă sângele dincolo de draperie şi să facă cu sângele lui la fel cum a făcut cu sângele viţelului; să-l stropească pe Capacul Ispăşirii şi înaintea Capacului Ispăşirii."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aşa să facă ispăşire pentru Locul Preasfânt, din cauza necurăţiei israeliţilor, din cauza greşelilor lor şi a tuturor păcatelor lor; aşa să facă şi pentru Cortul Întâlnirii, care este între ei, în mijlocul necurăţiilor lor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nimeni să nu fie în Cortul Întâlnirii din momentul în care el va intra în Locul Preasfânt ca să facă ispăşire şi până când va ieşi, atunci când va fi făcut deja ispăşire pentru el, pentru familia sa şi pentru toată adunarea lui Israel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Apoi va trebui să iasă, să se ducă lângă altarul care este înaintea DOMNULUI şi să facă ispăşire pentru altar; să ia din sângele viţelului şi din sângele ţapului şi să ungă coarnele altarului."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Să ia sânge cu degetul şi să stropească altarul de şapte ori; astfel îl va curăţi şi-l va sfinţi de necurăţiile israeliţilor."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "După ce va termina de făcut ispăşirea pentru Locul Preasfânt, pentru Cortul Întâlnirii şi pentru altar, să aducă ţapul cel viu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Aaron să-şi pună mâinile pe capul ţapului viu şi să mărturisească toate nelegiuirile israeliţilor, toate greşelile lor şi toate păcatele lor, punându-le pe capul ţapului şi izgonindu-l pe acesta departe în pustie, printr-un om care va avea această însărcinare."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Astfel, ţapul va duce cu el toate nelegiuirile lor într-un loc pustiu, căci ţapului i se va da drumul în pustie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Apoi Aaron să intre în Cortul Întâlnirii, să se dezbrace de veşmintele de in, cu care se îmbrăcase când intrase în Locul Preasfânt şi să le lase acolo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Să-şi scalde trupul în apă într-un loc sfânt şi să se îmbrace cu veşmintele sale; apoi să vină şi să jertfească atât arderea de tot pentru el, cât şi arderea de tot pentru popor, făcând ispăşire pentru el şi pentru popor."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Grăsimea jertfei pentru păcat s-o ardă pe altar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Cel ce va da drumul ţapului pentru Azazel va trebui să-şi spele hainele şi să-şi scalde trupul în apă; apoi va putea să revină în tabără."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Viţelul jertfei pentru păcat şi ţapul jertfei pentru păcat, al căror sânge a fost adus înăuntru pentru a se face ispăşire în Locul Preasfânt, să fie scoşi în afara taberei; pielea, carnea şi balega să le fie arse în foc."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Cel care le va arde va trebui să-şi spele hainele şi să-şi scalde trupul în apă; după aceea va putea reveni în tabără."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Aceasta să fie o poruncă veşnică pentru voi: în a zecea zi a lunii a şaptea să vă smeriţi sufletele şi să nu lucraţi nimic, nici voi, nici băştinaşul şi nici străinul care locuieşte în mijlocul vostru."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pentru că în ziua aceasta se va face ispăşire pentru voi ca să fiţi curăţiţi; astfel veţi fi curăţiţi înaintea DOMNULUI de toate păcatele voastre."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Este un Sabat, o zi de odihnă în care să vă smeriţi sufletele; aceasta este o poruncă veşnică."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Preotul care va fi uns şi sfinţit ca preot în locul tatălui său va trebui să facă ispăşire îmbrăcat în veşmintele de in, veşmintele sfinte."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Să facă ispăşire pentru Locul Preasfânt, să facă ispăşire pentru Cortul Întâlnirii şi pentru altar, să facă ispăşire pentru preoţi şi pentru tot poporul din adunare."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Aceasta să fie o poruncă veşnică pentru voi: să se facă ispăşire pentru israeliţi o singură dată pe an, pentru toate păcatele lor.“ Şi Moise a făcut aşa cum i-a poruncit DOMNUL."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Locul pentru jertfe - DOMNUL i-a zis lui Moise:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Porunceşte-le lui Aaron, fiilor săi şi tuturor israeliţilor, din partea DOMNULUI, următoarele:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "«Dacă un israelit înjunghie în tabără sau în afara taberei un bou, un miel sau un ţap,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "în loc să vină cu el la intrarea în Cortul Întâlnirii şi să-l aducă ca jertfă pentru DOMNUL, înaintea Tabernaculului DOMNULUI, omul acela va fi vinovat de vărsare de sânge; el a vărsat sânge şi, prin urmare, va trebui să fie nimicit din poporul său."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De aceea, în loc să-şi aducă jertfele pe câmp, israeliţii vor trebui să le aducă DOMNULUI, înfăţişându-le preotului la intrarea în Cortul Întâlnirii şi aducându-le ca jertfe de pace în cinstea DOMNULUI."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Preotul să stropească sângele pe altarul DOMNULUI, la intrarea în Cortul Întâlnirii şi să ardă grăsimea care va fi de o aromă plăcută DOMNULUI."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Să nu-şi mai aducă jertfele idolilor sub formă de ţapi înaintea cărora se prostituează. Aceasta să fie o poruncă veşnică pentru ei şi pentru urmaşii lor.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Să le mai spui: «Dacă vreun israelit sau vreun străin care locuieşte în mijlocul vostru aduce o ardere de tot sau o altă jertfă,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "fără să o înfăţişeze la intrarea în Cortul Întâlnirii pentru a o jertfi DOMNULUI, omul acela să fie nimicit din poporul său.»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Interdicţia mâncării cu sânge - Dacă vreun israelit sau vreun străin care locuieşte în mijlocul vostru va mânca cu sânge, Îmi voi întoarce faţa împotriva acelui om şi-l voi nimici din poporul său."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Căci viaţa trupului este în sânge; Eu vi l-am dat ca să puteţi face ispăşire pentru vieţile voastre pe altar; pentru că sângele face ispăşire pentru viaţa cuiva."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De aceea le-am zis israeliţilor: «Nimeni să nu mănânce cu sânge, nici voi şi nici străinul care locuieşte printre voi.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Când vreunul dintre israeliţi sau dintre străinii care locuiesc printre voi vânează sau prinde vreun animal sau vreo pasăre care poate fi mâncată, el trebuie să-i verse sângele şi să-l acopere cu ţărână."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Căci viaţa oricărei făpturi este sângele ei. De aceea ţi-am zis să le porunceşti israeliţilor să nu mănânce cu sânge nici o făptură, pentru că viaţa oricărei făpturi este sângele ei; oricine va mânca cu sânge va fi nimicit."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Orice persoană care mănâncă din ceea ce a murit sau din ceea ce a fost sfâşiat de fiare sălbatice – fie băştinaş, fie străin – va trebui să-şi spele hainele şi să se scalde în apă; el va fi necurat până seara, după care va fi curat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dar dacă nu şi le spală şi nu-şi scaldă trupul, va fi vinovat.“"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Avertizări privind imoralitatea de tip egiptean şi canaanit - DOMNUL i-a zis lui Moise"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "să le poruncească israeliţilor: „Eu sunt DOMNUL, Dumnezeul vostru."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Să nu săvârşiţi faptele care se fac în ţara Egiptului, unde aţi locuit, şi să nu săvârşiţi faptele care se fac în Canaan, ţara unde vă duc. Să nu trăiţi după legile lor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Să împliniţi poruncile Mele şi să păziţi legile Mele, urmându-le. Eu sunt DOMNUL, Dumnezeul vostru."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Să păziţi legile şi poruncile Mele; omul care le împlineşte va trăi prin ele. Eu sunt DOMNUL."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nimeni dintre voi să nu se apropie de ruda lui apropiată ca să-i descopere goliciunea. Eu sunt DOMNUL."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Să nu descoperi goliciunea tatălui tău, căci este goliciunea mamei tale; să nu-i descoperi goliciunea întrucât îţi este mamă."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Să nu descoperi goliciunea soţiei tatălui tău, căci este goliciunea tatălui tău."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Să nu descoperi goliciunea surorii tale, fiica tatălui tău sau fiica mamei tale, indiferent dacă este născută în casa ta sau în afara casei tale."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Să nu descoperi goliciunea fiicei fiului tău sau a fiicei fetei tale, căci goliciunea lor este goliciunea ta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Să nu descoperi goliciunea fiicei soţiei tatălui tău, născută tatălui tău, pentru că ea este sora ta."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Să nu descoperi goliciunea surorii tatălui tău; ea este ruda tatălui tău."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Să nu descoperi goliciunea surorii mamei tale, pentru că ea este ruda mamei tale."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Să nu descoperi goliciunea fratelui tatălui tău, adică să nu te apropii de soţia lui; îţi este mătuşă."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Să nu descoperi goliciunea nurorii tale; ea este soţia fiului tău; să nu-i descoperi goliciunea."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Să nu descoperi goliciunea soţiei fratelui tău; este goliciunea fratelui tău."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Să nu descoperi goliciunea unei femei şi a fiicei sale şi nici să nu iei pe fiica fiului ei sau pe fiica fetei sale ca să le descoperi goliciunea, căci ele îi sunt rudenii şi lucrul acesta este o nelegiuire."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Să nu o iei pe sora soţiei tale ca să-i descoperi goliciunea. Dacă faci lucrul acesta cât timp soţia ta mai este încă în viaţă îi faci un mare necaz."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Să nu te apropii de o femeie ca să-i descoperi goliciunea în timpul necurăţiei ei."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Să nu te culci cu soţia semenului tău, pângărindu-te astfel cu ea."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Să nu dai pe nici unul dintre fiii tăi să fie jertfiţi lui Moleh, profanând astfel Numele Dumnezeului tău. Eu sunt DOMNUL."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Să nu te culci cu un bărbat aşa cum te culci cu o femeie; este o urâciune."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Să nu te împreunezi cu un animal, spurcându-te cu el. Nici femeia să nu se apropie de un animal ca să se împreuneze cu el; este o perversitate."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Să nu vă spurcaţi în nici unul din aceste feluri, căci prin toate aceste fapte s-au spurcat neamurile pe care le voi izgoni dinaintea voastră."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ţara a fost pângărită prin ele; de aceea Eu o voi pedepsi pentru nelegiuirea ei, astfel încât ţara îi va vărsa pe locuitorii ei."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Voi însă să păziţi poruncile şi legile Mele; nici băştinaşul şi nici străinul care locuieşte printre voi să nu săvârşească aceste urâciuni,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "căci toate aceste urâciuni le-au făcut locuitorii acestei ţări, care au fost înainte de voi în ea şi ţara a fost astfel pângărită."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dacă şi voi veţi pângări ţara, ea vă va vărsa aşa cum le-a vărsat şi pe neamurile care au fost înaintea voastră."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Căci oricine va face aceste urâciuni va fi nimicit din mijlocul poporului său."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "De aceea păziţi poruncile Mele şi nu urmaţi nici unul din aceste obiceiuri îngrozitoare, care au fost practicate înaintea voastră, ca să nu vă spurcaţi cu ele. Eu sunt DOMNUL, Dumnezeul vostru.“"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Legi privind viaţa de fiecare zi - DOMNUL i-a zis lui Moise:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Vorbeşte întregii adunări a israeliţilor şi spune-le: «Fiţi sfinţi, pentru că Eu, DOMNUL, Dumnezeul vostru, sunt sfânt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Fiecare din voi să-şi cinstească mama şi tatăl şi să ţină Sabatele Mele. Eu sunt DOMNUL, Dumnezeul vostru."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Să nu vă întoarceţi spre idoli şi să nu vă turnaţi idoli. Eu sunt DOMNUL, Dumnezeul vostru."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Când veţi aduce o jertfă de pace pentru DOMNUL, să o aduceţi în aşa fel încât să fie primită."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Să fie mâncată în ziua când o veţi jertfi sau în ziua următoare; ce va mai rămâne până a treia zi să fie ars în foc."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dacă se va mânca ceva din ea a treia zi, fapta aceasta va fi o urâciune şi, prin urmare, jertfa nu va fi primită."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Acela care va mânca din ea îşi va purta pedeapsa pentru că a profanat ceea ce este sfânt pentru DOMNUL; omul acela să fie nimicit din poporul său."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Când veţi secera holdele ţării, să nu seceri până la marginea ogorului tău şi să nu aduni spicele rămase după seceriş."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Să nu aduni ciorchinii de struguri rămaşi după culesul viei tale şi să nu aduni boabele căzute din viţă, ci să le laşi pentru cel sărac şi pentru străin. Eu sunt DOMNUL, Dumnezeul tău."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Să nu furaţi, să nu vă purtaţi cu vicleşug şi să nu vă minţiţi unii pe alţii."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Să nu juraţi fals pe Numele Meu, profanând Numele Dumnezeului vostru. Eu sunt DOMNUL."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Să nu-ţi înşeli semenul şi nici să nu-l jefuieşti; să nu opreşti până a doua zi plata zilerului."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Să nu vorbeşti de rău pe cel surd şi să nu pui o piatră înaintea celui orb, ci să te temi de Dumnezeul tău. Eu sunt DOMNUL."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Să nu faceţi nici o nedreptate la judecată; să nu fii părtinitor cu cel sărac şi să nu favorizezi pe nimeni dintre cei mari, ci să-l judeci cu dreptate pe semenul tău."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Să nu umbli cu bârfe în popor şi să nu te atingi de viaţa semenului tău. Eu sunt DOMNUL."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Să nu-l urăşti în inima ta pe fratele tău, ci mustră-l pe semenul tău, pentru a nu te încărca cu păcat din cauza lui."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Să nu te răzbuni şi să nu ţii necaz pe cei din poporul tău, ci să-l iubeşti pe semenul tău ca pe tine însuţi. Eu sunt DOMNUL."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Să păziţi poruncile Mele. Să nu împerechezi două vite de rasă diferită; să nu semeni ogoarele cu două feluri de seminţe; să nu porţi haine ţesute din două feluri de fire."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dacă un om se va culca cu o femeie, o sclavă, logodită cu un alt bărbat, care nu fusese încă răscumpărată sau eliberată, să fie pedepsiţi amândoi. Să nu fie însă omorâţi, pentru că ea nu fusese eliberată."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El va trebui să aducă DOMNULUI o jertfă pentru vină la intrarea în Cortul Întâlnirii; să aducă un berbec ca jertfă pentru vină."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Cu berbecul jertfei pentru vină preotul va face ispăşire pentru el înaintea DOMNULUI, pentru păcatul pe care l-a săvârşit şi astfel păcatul pe care l-a săvârşit îi va fi iertat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Când veţi intra în ţară şi veţi planta tot felul de pomi pentru hrană, să priviţi roadele lor ca fiind interzise; timp de trei ani să fie interzise pentru voi; să nu le mâncaţi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "În al patrulea an, toate roadele lor să fie închinate DOMNULUI, spre lauda Lui."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "În al cincilea an, să mâncaţi din roadele lor, pentru ca roadele lor să vi se înmulţească. Eu sunt DOMNUL, Dumnezeul vostru."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Să nu mâncaţi nimic cu sânge. Să nu vă îndeletniciţi cu vrăjitoria sau ghicirea."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Să nu vă tundeţi părul de pe tâmple şi să nu-ţi razi colţurile bărbii."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Să nu vă faceţi tăieturi în carne pentru un mort şi să nu vă imprimaţi nici un semn pe piele. Eu sunt DOMNUL."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Să nu-ţi pângăreşti fiica, făcând-o prostituată, pentru ca nu cumva ţara să ajungă un loc de prostituţie şi să se umple de nelegiuire."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Să ţineţi Sabatele Mele şi să cinstiţi Lăcaşul Meu. Eu sunt DOMNUL."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Să nu vă duceţi la cei ce cheamă duhurile morţilor sau la descântători; să nu-i căutaţi ca să nu vă spurcaţi cu ei. Eu sunt DOMNUL, Dumnezeul vostru."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Să te ridici înaintea perilor albi şi să onorezi pe cel bătrân; să te temi de Dumnezeul tău. Eu sunt DOMNUL."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dacă vreun străin vine să locuiască împreună cu voi în ţara voastră, să nu-l asupriţi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Străinul să fie privit ca un băştinaş între voi; să-l iubiţi ca pe voi înşivă, căci şi voi aţi fost străini în ţara Egiptului. Eu sunt DOMNUL, Dumnezeul vostru."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Să nu faceţi nedreptate în ce priveşte standardele de măsurare a lungimii sau de cântărire a greutăţii şi a cantităţii."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Să aveţi cumpene drepte, greutăţi corecte, o efă corectă şi un hin corect. Eu sunt DOMNUL, Dumnezeul vostru, Care v-am scos din ţara Egiptului."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Să păziţi toate poruncile şi toate legile Mele şi să le împliniţi. Eu sunt DOMNUL.»“"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pedepse pentru încălcarea reglementărilor - DOMNUL i-a zis din nou lui Moise:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Să le mai spui israeliţilor: «Dacă vreunul dintre israeliţi sau dintre străinii care locuiesc în Israel îşi vor da copiii lui Moleh, omul acela să fie pedepsit cu moartea; poporul din ţară să-l ucidă cu pietre."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Eu Îmi voi întoarce faţa împotriva acelui om şi-l voi nimici din poporul său, pentru că şi-a dat fiii lui Moleh, Mi-a spurcat Lăcaşul şi a profanat Numele Meu cel sfânt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dacă poporul din ţară îl va ierta atunci când îşi va da copiii lui Moleh şi nu-l va omorî,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eu Însumi Îmi voi întoarce faţa împotriva acelui om şi împotriva clanului lui şi-l voi nimici din poporul lui, împreună cu toţi cei ce îl urmează prostituându-se înaintea lui Moleh."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dacă se va duce cineva la cei ce cheamă duhurile morţilor sau la descântători, ca să se prostitueze luându-se după ei, Îmi voi întoarce faţa împotriva lui şi îl voi nimici din poporul său."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De aceea sfinţiţi-vă şi fiţi sfinţi, căci Eu sunt DOMNUL, Dumnezeul vostru."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Să păziţi poruncile Mele şi să le împliniţi; Eu sunt DOMNUL Care vă sfinţesc."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cine îşi va blestema tatăl sau mama să fie pedepsit cu moartea; şi-a blestemat tatăl sau mama, prin urmare, trebuie să se facă ispăşire cu propriul lui sânge."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dacă un bărbat a comis adulter cu soţia semenului său, cei doi adulteri să fie omorâţi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dacă un om se va culca cu soţia tatălui său, descoperind astfel goliciunea tatălui său, cei doi să fie omorâţi; să se facă ispăşire cu propriul lor sânge."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dacă un om se va culca cu nora sa, amândoi să fie omorâţi; ei au săvârşit o perversitate, prin urmare, sângele lor să cadă asupra lor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dacă un bărbat se va culca cu un alt bărbat la fel cum se culcă cu o femeie, amândoi au săvârşit o urâciune; să fie nimiciţi şi să se facă ispăşire cu propriul lor sânge."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dacă un bărbat va lua de soţie atât pe fată, cât şi pe mama ei, lucrul acesta este o nelegiuire. Să fie arşi în foc atât el, cât şi ele, pentru ca nelegiuirea să nu-şi mai găsească loc printre voi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dacă un bărbat se va împreuna cu un animal, atunci atât bărbatul, cât şi animalul să fie nimiciţi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dacă o femeie se va apropia de un animal ca să se împerecheze cu el, să nimiciţi atât femeia, cât şi animalul. Să fie nimiciţi şi astfel sângele lor să cadă asupra lor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dacă un om o va lua pe sora sa, fiica tatălui său sau fiica mamei sale, şi-i va vedea goliciunea, iar ea îi va vedea goliciunea lui, fapta aceasta este o urâciune; să fie nimiciţi amândoi sub privirea poporului lor. El a descoperit goliciunea surorii lui şi, prin urmare, trebuie să-şi poarte pedeapsa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dacă un bărbat se culcă cu o femeie care este în perioada necurăţiei ei, descoperindu-i astfel goliciunea, dacă el îi descoperă scurgerea şi ea îşi descoperă scurgerea de sânge, amândoi să fie nimiciţi din poporul lor."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Să nu descoperiţi goliciunea surorii mamei voastre, nici a surorii tatălui vostru, pentru că aceasta ar însemna să descoperiţi goliciunea unei rude apropiate. Cei vinovaţi de acest păcat îşi vor purta pedeapsa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dacă un bărbat se va culca cu mătuşa sa, aceasta înseamnă că el a descoperit goliciunea unchiului său; amândoi să fie pedepsiţi; ei vor muri fără să aibă copii."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dacă un bărbat va lua pe soţia fratelui său, lucrul acesta este o necurăţie, căci el a descoperit goliciunea fratelui său; nu vor avea copii."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Să ascultaţi de toate poruncile Mele şi să le împliniţi, pentru ca ţara în care vă voi aşeza să nu vă verse din gura ei."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Să nu vă luaţi după obiceiurile neamurilor pe care le voi izgoni dinaintea voastră, căci ele au făcut toate aceste lucruri şi Mi-e scârbă de ele."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vouă însă v-am promis că veţi moşteni ţara; Eu Însumi vă voi da în stăpânire o ţară în care curge lapte şi miere. Eu sunt DOMNUL, Dumnezeul vostru, Care v-a ales dintre popoare."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De aceea să faceţi deosebire între un animal curat şi unul necurat, între o pasăre necurată şi una curată, ca să nu vă pângăriţi prin animalele, păsările sau prin orice fel de creatură care mişună pe pământ, despre care v-am spus să le consideraţi necurate."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Voi să-Mi fiţi sfinţi, pentru că Eu, DOMNUL, sunt sfânt; Eu v-am ales dintre popoare ca să fiţi ai Mei."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dacă este printre voi vreun bărbat sau vreo femeie care cheamă duhurile morţilor sau se ocupă cu descântecele, să fie pedepsiţi cu moartea; să fie omorâţi cu pietre şi să se facă astfel ispăşire cu propriul lor sânge.»“"
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reglementări speciale pentru preoţi - DOMNUL i-a zis lui Moise: „Spune-le preoţilor, fiii lui Aaron, următoarele: «Nici un preot să nu se pângărească atingându-se de un mort din poporul său,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "decât dacă este vorba de rudele lui cele mai apropiate: mama, tatăl, fiul, fiica, fratele"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "şi sora lui, care, fecioară fiind, încă mai locuieşte în casa părintească şi n-a avut soţ; pentru ea se poate pângări,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "dar ca fruntaş în poporul său să nu se pângărească."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Preoţii să nu se radă pe cap, să nu-şi taie perciunii şi să nu-şi facă tăieturi în piele."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Să fie sfinţi pentru Dumnezeul lor şi să nu profaneze Numele Dumnezeului lor, căci ei aduc DOMNULUI jertfele mistuite de foc, mâncarea Dumnezeului lor; de aceea să fie sfinţi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Să nu ia în căsătorie o prostituată sau o femeie care s-a pângărit, nici o femeie divorţată de soţul ei, căci ei sunt sfinţi pentru Dumnezeul lor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Prin urmare, să-i priveşti ca sfinţi, pentru că ei aduc mâncarea Dumnezeului vostru; preotul să fie considerat sfânt de către tine, căci Eu sunt sfânt, Eu, DOMNUL, Care vă sfinţesc."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dacă fiica unui preot se pângăreşte prostituându-se, ea îşi necinsteşte tatăl; să fie arsă în foc."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cel care a fost ales mare preot dintre fraţii săi, adică acela pe capul căruia a fost turnat untdelemnul pentru ungere, care a fost pus deoparte ca să poarte veşmintele, să nu-şi descopere capul şi să nu-şi sfâşie veşmintele în nici o împrejurare."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Să nu se apropie de nici un mort; să nu se pângărească nici chiar pentru tatăl său sau mama sa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Să nu iasă din Lăcaş şi să nu profaneze Lăcaşul Dumnezeului său, căci el a fost învestit în vederea slujirii prin untdelemnul pentru ungere, care este peste el, untdelemnul Dumnezeului său. Eu sunt DOMNUL."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Să se căsătorească doar cu o fecioară."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Să nu se căsătorească cu o văduvă sau cu o femeie divorţată, nici cu o femeie care s-a pângărit sau cu o prostituată. Femeia pe care o va lua de soţie din poporul său, va trebui să fie fecioară,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ca astfel să nu-şi facă de ruşine urmaşii în poporul său; căci Eu sunt DOMNUL Care-l sfinţesc.»“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "DOMNUL i-a zis din nou lui Moise:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "„Spune-i lui Aaron: «Nici un bărbat dintre urmaşii tăi din generaţiile viitoare care va avea o meteahnă să nu se apropie să aducă mâncarea Dumnezeului său."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nici unul care va avea vreo meteahnă să nu se apropie, nici unul care va fi orb, şchiop, care va avea faţa mutilată sau un mădular mai lung,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "nici unul care va avea piciorul rupt sau mâna ruptă,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "care va fi cocoşat sau pitic, care va avea un defect la ochi, care va avea râie sau răni pe piele sau ale cărui boaşe nu vor fi întregi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nici unul dintre urmaşii preotului Aaron, care va avea vreo meteahnă nu va putea să se apropie ca să aducă DOMNULUI jertfe mistuite de foc; cine are o meteahnă nu se poate apropia ca să aducă mâncarea Dumnezeului său."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "El va putea totuşi mânca din pâinea Dumnezeului său, atât din cea preasfântă, cât şi din cea sfântă."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Însă nu va avea voie să se apropie de draperia despărţitoare sau de altar, fiindcă are o meteahnă; să nu-Mi profaneze locurile Mele sfinte, pentru că Eu sunt DOMNUL Care le sfinţesc.»“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Astfel, Moise a spus toate aceste cuvinte lui Aaron, fiilor acestuia şi tuturor israeliţilor."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "DOMNUL i-a zis lui Moise:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Spune-le lui Aaron şi fiilor săi să aibă respect faţă de lucrurile sfinte care-Mi sunt închinate de către israeliţi şi să nu profaneze Numele Meu cel sfânt. Eu sunt DOMNUL."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Să le spui: «Dacă vreunul dintre urmaşii voştri din generaţiile viitoare se va apropia, în timp ce va fi necurat, de lucrurile sfinte, pe care israeliţii le dau DOMNULUI, atunci omul acela să fie nimicit din prezenţa Mea. Eu sunt DOMNUL."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nici unul dintre urmaşii lui Aaron care va avea o rană de lepră sau care va suferi de vreo scurgere, să nu mănânce din lucrurile sfinte până nu va fi curat. Oricine va atinge vreun lucru care a devenit necurat din cauza unui trup mort sau a unui bărbat care a avut o scurgere de sămânţă,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "oricine va atinge vreun animal care mişună, prin care poate ajunge necurat sau vreun om prin care poate ajunge necurat, oricare ar fi necurăţia lui,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "acela care va atinge un astfel de lucru va fi necurat până seara. El nu va putea mânca din lucrurile sfinte până nu-şi va spăla trupul cu apă."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "La asfinţitul soarelui va fi curat; după aceea va putea mânca din lucrurile sfinte, căci acestea sunt hrana sa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Să nu mănânce din ceva mort sau din ceea ce a fost sfâşiat de animalele sălbatice, ca să nu ajungă necurat. Eu sunt DOMNUL."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Preoţii să păzească poruncile Mele ca să nu se încarce cu păcat şi să moară din cauză că le-au necinstit. Eu sunt DOMNUL; Eu îi sfinţesc."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nici un om care nu este preot să nu mănânce din lucrurile sfinte. Nici oaspetele şi nici cel angajat de preot ca ziler să nu mănânce din lucrurile sfinte."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dar dacă preotul îşi va cumpăra un sclav cu argintul său, acesta va putea să mănânce; de asemenea, sclavii născuţi în familia sa vor putea să mănânce din hrana lui."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dacă fiica unui preot se va căsători cu un bărbat care nu este preot, ea nu va putea mânca din darurile sfinte."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dar fiica unui preot care a rămas văduvă sau care este divorţată neavând copii şi care s-a întors în casa tatălui ei ca în tinereţe, va putea să mănânce din hrana tatălui ei. Însă nici un om care nu este preot să nu o mănânce."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dacă un om va mânca din lucrurile sfinte fără să-şi dea seama, atunci el va trebui să dea preotului preţul lucrului sfânt şi să adauge încă o cincime la el."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Preoţii să nu profaneze lucrurile sfinte pe care israeliţii le aduc DOMNULUI,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "dându-le voie acestora să mănânce din ele, fiindcă ar aduce asupra lor un păcat de care s-ar face vinovaţi; căci Eu sunt DOMNUL Care îi sfinţesc.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jertfele să fie fără meteahnă - DOMNUL i-a zis lui Moise:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "„Spune-le lui Aaron, fiilor săi şi tuturor israeliţilor: «Toţi bărbaţii din casa lui Israel şi toţi străinii din Israel care vor dori să aducă o ardere de tot DOMNULUI, fie ca jertfă pentru împlinirea jurămintelor lor, fie ca daruri de bunăvoie,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "să ia un mascul fără meteahnă dintre vite, oi sau capre, după cum doresc şi să-l jertfească."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Să nu aduceţi nici o jertfă care are vreo meteahnă, pentru că nu va fi primită de la voi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Când cineva va aduce DOMNULUI o jertfă de pace pentru împlinirea unui jurământ deosebit sau ca dar de bunăvoie, din cireadă sau din turmă, va trebui ca aceasta să fie desăvârşită pentru a fi primită; să nu aibă nici o meteahnă."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Cele oarbe, lovite, mutilate, cele care au vreo scurgere, râie sau bube pe piele să nu le jertfiţi DOMNULUI şi să nu le puneţi pe altar ca jertfe mistuite de foc pentru DOMNUL."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pentru un dar de bunăvoie veţi putea aduce un bou sau un miel care are un mădular mai lung sau mai scurt, însă ca jertfă pentru împlinirea unui jurământ el nu va fi primit."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Orice animal care are vreo parte lovită, zdrobită, sfâşiată sau tăiată să nu-l jertfiţi DOMNULUI; să nu aduceţi asemenea jertfe în ţara voastră"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "şi să nu primiţi vreun astfel de animal de la un străin pentru a-l aduce ca hrană Dumnezeului vostru; fiindcă sunt mutilate şi au meteahnă, ele nu vor fi primite de la voi.»“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "DOMNUL i-a mai zis lui Moise:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "„Când se naşte un viţel, un miel sau un ied, acesta trebuie să rămână şapte zile cu mama lui, după care, începând cu ziua a opta, poate fi primit ca jertfă mistuită de foc pentru DOMNUL."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vaca, oaia sau capra să nu le înjunghiaţi în aceeaşi zi cu fătul lor."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Când veţi aduce o jertfă de mulţumire pentru DOMNUL, să o jertfiţi în aşa fel încât să fie primită de la voi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Să fie mâncată în aceeaşi zi; să nu lăsaţi nimic din ea până dimineaţă. Eu sunt DOMNUL."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Să păziţi poruncile Mele şi să le împliniţi. Eu sunt DOMNUL."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Să nu profanaţi Numele Meu cel sfânt, ca să fiu sfinţit în mijlocul israeliţilor. Eu sunt DOMNUL Care vă sfinţesc,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Eu, Cel Care v-am scos din ţara Egiptului ca să fiu Dumnezeul vostru: Eu sunt DOMNUL.“"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Calendarul sărbătorilor. Sabatul - DOMNUL i-a zis lui Moise:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Vorbeşte israeliţilor şi spune-le: «Acestea sunt sărbătorile DOMNULUI cu ocazia cărora veţi vesti adunări sfinte; acestea sunt sărbătorile Mele."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Să se lucreze şase zile, dar ziua a şaptea este Sabatul, o zi de odihnă însoţită de o adunare sfântă; să nu faceţi nici o lucrare în această zi: să fie Sabatul DOMNULUI în toate locuinţele voastre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Paştele şi Sărbătoarea Azimilor - Celelalte sărbători ale DOMNULUI, cu adunări sfinte, pe care le veţi sărbători la vremea hotărâtă pentru ele sunt următoarele:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "în a paisprezecea zi a lunii întâi, între cele două seri, va fi Paştele DOMNULUI,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "iar în a cincisprezecea zi a acestei luni va fi Sărbătoarea Azimelor în cinstea DOMNULUI; timp de şapte zile să mâncaţi azime."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "În prima zi să aveţi o adunare sfântă; să nu faceţi nici o muncă obişnuită."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Apoi, timp de şapte zile să aduceţi DOMNULUI jertfe mistuite de foc, iar în ziua a şaptea să aveţi o adunare sfântă; să nu faceţi nici o muncă obişnuită.»“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sărbătoarea Primelor Roade - DOMNUL i-a mai zis lui Moise:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„Spune-le israeliţilor: «Când veţi intra în ţara pe care v-o voi da şi veţi aduna recolta, să aduceţi preotului un snop din primele roade ale secerişului."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Să legene snopul înaintea DOMNULUI ca voi să fiţi primiţi; preotul să-l legene la o zi după Sabat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "În ziua când veţi legăna snopul, să jertfiţi un miel de un an, fără meteahnă, ca ardere de tot pentru DOMNUL."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Să adăugaţi la el un dar de mâncare din două zecimi dintr-o efă de făină aleasă, amestecată cu ulei, ca jertfă mistuită de foc de o aromă plăcută DOMNULUI şi o jertfă de băutură de un sfert de hin de vin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Să nu mâncaţi nici pâine, nici spice prăjite, nici boabe, până în ziua aceasta, când veţi aduce această jertfă Dumnezeului vostru: aceasta este o poruncă veşnică pentru toţi urmaşii voştri în toate locurile în care veţi locui."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sărbătoarea Săptămânilor - Din ziua de după Sabat, adică din ziua în care veţi aduce snopul ca jertfă legănată, să număraţi şapte săptămâni întregi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Să număraţi cincizeci de zile până în ziua următoare celui de-al şaptelea Sabat, după care să aduceţi DOMNULUI un nou dar de mâncare."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Să aduceţi din locuinţele voastre două pâini ca jertfă legănată; să fie făcute din două zecimi de efă de făină aleasă şi să fie coapte după ce s-a dospit aluatul; acestea sunt cele dintâi roade pentru DOMNUL."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Împreună cu pâinile să aduceţi, ca ardere de tot pentru DOMNUL, şapte miei de un an, fără meteahnă, un viţel şi doi berbeci; la acestea să adăugaţi darul de mâncare şi jertfele de băutură ca jertfă mistuită de foc de o aromă plăcută DOMNULUI."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Să aduceţi şi un ţap ca jertfă pentru păcat şi doi miei de un an ca jertfă de pace."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Preotul să le legene ca jertfă legănată înaintea DOMNULUI împreună cu pâinea adusă din primele roade şi cu cei doi miei; ele să fie puse deoparte pentru DOMNUL şi să rămână ale preotului."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "În aceeaşi zi să vestiţi o adunare sfântă; atunci să nu faceţi nici o muncă obişnuită. Aceasta este o poruncă veşnică pentru voi şi pentru urmaşii voştri în toate locurile în care veţi locui."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Când veţi aduna recolta ţării voastre, să nu adunaţi recolta de la marginea ogorului şi să nu strângeţi spicele care vor rămâne după seceriş; lăsaţi-le pentru cel sărac şi pentru străin. Eu sunt DOMNUL, Dumnezeul vostru.»“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sărbătoarea Trâmbiţelor - DOMNUL i-a zis lui Moise:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "„Spune-le israeliţilor: «În prima zi a lunii a şaptea să aveţi o zi de odihnă, o adunare sfântă vestită cu sunete de trâmbiţe."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Să nu faceţi nici o muncă obişnuită în timpul ei şi să aduceţi DOMNULUI jertfe mistuite de foc.»“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ziua Ispăşirii - DOMNUL i-a zis din nou lui Moise:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "„În a zecea zi a lunii a şaptea să fie Ziua Ispăşirii. Atunci să aveţi o adunare sfântă; să vă smeriţi sufletele şi să aduceţi DOMNULUI jertfe mistuite de foc."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Să nu lucraţi nimic în ziua aceea, căci este Ziua Ispăşirii, când se face ispăşire pentru voi înaintea DOMNULUI, Dumnezeul vostru."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Acela care nu se va smeri în ziua aceea va fi nimicit din poporul său."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pe acela care va lucra ceva în ziua aceea îl voi nimici din mijlocul poporului său."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Să nu lucraţi nimic: este o poruncă veşnică pentru toţi urmaşii voştri în toate locurile în care veţi locui."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Este un Sabat, o zi de odihnă în care să vă smeriţi sufletele; din seara celei de-a noua zi până în seara următoare să ţineţi Sabatul.“"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sărbătoarea Corturilor - DOMNUL i-a zis lui Moise:"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "„Spune-le israeliţilor: «În a cincisprezecea zi a acestei a şaptea luni să ţineţi Sărbătoarea Corturilor în cinstea DOMNULUI, timp de şapte zile."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "În prima zi să aveţi o adunare sfântă; să nu faceţi nici o muncă obişnuită în timpul ei."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Timp de şapte zile să aduceţi DOMNULUI jertfe mistuite de foc; în ziua a opta să aveţi o adunare sfântă şi să aduceţi DOMNULUI jertfe mistuite de foc. Este o adunare solemnă; să nu faceţi nici o muncă obişnuită în timpul ei."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Acestea sunt sărbătorile DOMNULUI, cu ocazia cărora va trebui să vestiţi adunări sfinte, pentru a aduce DOMNULUI jertfe mistuite de foc – arderi de tot şi daruri de mâncare, jertfe şi jertfe de băutură, fiecare la vremea hotărâtă"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "– în afară de Sabatele dedicate DOMNULUI, în afară de darurile voastre, de toate jurămintele şi de toate darurile voastre de bunăvoie pe care le oferiţi DOMNULUI."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "În a cincisprezecea zi a lunii a şaptea, după ce aţi adunat roadele ţării, să ţineţi sărbătoarea DOMNULUI, timp de şapte zile; atât prima, cât şi a opta zi să fie o zi de odihnă."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "În prima zi să luaţi fructe din pomii cei frumoşi, ramuri de palmier, crengi de pomi stufoşi şi crengi de sălcii de râu; să vă bucuraţi înaintea DOMNULUI, Dumnezeul vostru, timp de şapte zile."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "În fiecare an să ţineţi această sărbătoare în cinstea DOMNULUI, timp de şapte zile. Să o ţineţi în luna a şaptea – este o poruncă veşnică pentru toate generaţiile."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Să locuiţi în corturi şapte zile; toţi israeliţii să locuiască în corturi,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "pentru ca urmaşii voştri să ştie că Eu am hotărât ca israeliţii să locuiască în corturi, după ce i-am scos din ţara Egiptului. Eu sunt DOMNUL, Dumnezeul vostru.»“"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Şi astfel, Moise le-a spus israeliţilor care sunt sărbătorile DOMNULUI."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jertfele continue din Cortul Întâlnirii - DOMNUL i-a zis lui Moise:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Porunceşte israeliţilor să-ţi aducă pentru luminat ulei pur din măsline presate, ca să ardă în candele şi astfel sfeşnicul să lumineze continuu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aaron să-l pregătească în Cortul Întâlnirii, dincoace de draperia Mărturiei, ca să ardă continuu înaintea DOMNULUI, de seara până dimineaţa. Aceasta să fie o poruncă veşnică pentru toate generaţiile voastre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Să aşeze candelele în sfeşnicul de aur curat, ca să fie întotdeauna înaintea DOMNULUI."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Să iei făină aleasă şi să faci din ea douăsprezece pâini; pentru fiecare pâine să foloseşti două zecimi dintr-o efă."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Să le pui în două şiruri pe masa de aur curat, câte şase pe fiecare şir, înaintea DOMNULUI."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Să pui tămâie curată pe fiecare şir, ca aceasta să poată fi pe pâine o aducere-aminte, o jertfă mistuită de foc pentru DOMNUL."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "În fiecare zi de Sabat să se aducă continuu aceste pâini înaintea DOMNULUI, fiind luate de la israeliţi printr-un legământ veşnic."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ele vor rămâne ale lui Aaron şi ale fiilor săi, care vor trebui să le mănânce într-un loc sfânt, căci ele sunt pentru ei un lucru preasfânt, o parte din jertfele mistuite de foc pentru DOMNUL. Aceasta este o poruncă veşnică.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pedeapsa pentru hulă şi Legea Talionului - Fiul unei femei israelite şi al unui bărbat egiptean a ieşit printre israeliţi. Acest fiu al femeii israelite s-a luat la luptă, în tabără, cu un bărbat israelit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Fiul femeii israelite a hulit Numele lui Dumnezeu şi L-a blestemat. L-au adus la Moise – pe mama lui o chema Şelomit, fiica lui Dibri, din seminţia lui Dan –"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "şi l-au închis până avea să le fie arătată hotărârea DOMNULUI."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "DOMNUL i-a zis lui Moise:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "„Scoateţi-l pe cel ce a hulit în afara taberei; toţi aceia care l-au auzit să-şi pună mâinile pe capul lui şi întreaga adunare să-l omoare cu pietre."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Apoi să le spui israeliţilor: «Oricine Îl va blestema pe Dumnezeul lui îşi va purta pedeapsa pentru păcatul lui."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cine va huli Numele DOMNULUI va fi omorât; toată adunarea să-l omoare cu pietre. Atât străinii, cât şi băştinaşii care vor huli Numele Meu, să fie omorâţi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cine va ucide un om să fie pedepsit cu moartea."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cine va omorî un animal va trebui să dea altul în loc: viaţă pentru viaţă."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dacă un om va răni pe semenul său, să i se facă aşa cum a făcut el:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "rană pentru rană, ochi pentru ochi, dinte pentru dinte; să i se facă aceeaşi rană pe care a făcut-o el semenului său."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cel ce va omorî un animal va trebui să dea altul în loc, însă cel ce va ucide un om să fie pedepsit cu moartea."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Să aveţi aceeaşi lege atât pentru străin, cât şi pentru băştinaş, căci Eu sunt DOMNUL, Dumnezeul vostru.»“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Moise le-a spus israeliţilor aceste cuvinte; ei au scos în afara taberei pe cel ce hulise şi l-au omorât cu pietre. Israeliţii au făcut aşa cum i-a poruncit DOMNUL lui Moise."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reglementări privind celebrarea anului sabatic - DOMNUL i-a zis lui Moise pe muntele Sinai:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Spune-le israeliţilor: «Când veţi intra în ţara pe care v-o dau, pământul să ţină un Sabat în cinstea DOMNULUI."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Şase ani să-ţi semeni ogorul şi şase ani să-ţi tai via şi să-i strângi roadele,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "dar în al şaptelea an să ţii un Sabat deplin pentru pământ, un Sabat în cinstea DOMNULUI: să nu-ţi semeni ogorul şi să nu-ţi tai via."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Să nu culegi ce va ieşi după seceriş şi să nu aduni strugurii viei tale netăiate; să fie un an de odihnă pentru pământ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Să mănânci ceea ce va ieşi de la sine din pământ în timpul anului de odihnă, atât tu, cât şi sclavul sau sclava ta, zilerul, peregrinul,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "vitele tale şi animalele sălbatice din ţară; tot ce va ieşi din pământ să vă slujească drept hrană."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Reglementări privind celebrarea anului de veselie - Să numeri şapte rânduri de sabat al anilor, adică de şapte ori şapte ani; aşadar şapte rânduri de sabat al anilor sunt patruzeci şi nouă de ani."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Apoi să pui să se sune tare din trâmbiţă; în ziua a zecea a lunii a şaptea, în Ziua Ispăşirii, să se sune din trâmbiţă în toată ţara."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Să sfinţiţi cel de-al cincizecilea an şi să vestiţi libertatea în ţară pentru toţi locuitorii ei. Acesta să fie pentru voi anul de veselie: fiecare din voi să se întoarcă la proprietatea lui şi fiecare din voi să se întoarcă la clanul lui."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Anul al cincizecilea să fie pentru voi anul de veselie: să nu semănaţi, să nu culegeţi ce creşte după seceriş şi să nu culegeţi viile netăiate."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Acesta este anul de veselie – să fie sfânt pentru voi; să mâncaţi doar ceea ce va creşte de la sine pe ogor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "În acest an de veselie să vă întoarceţi, fiecare din voi, la proprietatea voastră."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Când veţi vinde ceva semenului vostru sau când veţi cumpăra de la semenul vostru, să nu vă înşelaţi unul pe altul."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Când veţi cumpăra de la semenul vostru, să plătiţi socotind anii de la anul de veselie, iar cel care vă va vinde să ceară un preţ, ţinând cont de anii care mai rămân pentru cules."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dacă anii sunt mulţi, atunci să ridici preţul, iar dacă anii sunt puţini, să scazi preţul, pentru că ţi se vinde un anumit număr de secerişuri."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Să nu vă înşelaţi unul pe altul, ci să vă temeţi de Dumnezeul vostru. Eu sunt DOMNUL, Dumnezeul vostru."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Să împliniţi poruncile Mele, să păziţi legile Mele şi să le înfăptuiţi, ca să trăiţi în siguranţă în ţară."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ţara îşi va da rodul, iar voi veţi mânca şi veţi trăi în siguranţă în ea."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dacă vă veţi întreba ce veţi mânca în al şaptelea an, deoarece nu semănaţi şi nu vă strângeţi roadele,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "atunci să ştiţi că Eu vă voi da binecuvântarea Mea în al şaselea an într-o asemenea măsură, încât pământul va da roade pentru trei ani."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Când veţi semăna în al optulea an, veţi mânca tot din roadele vechi; până în al nouălea an, până la noile roade, veţi mânca tot din cele vechi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pământul să nu fie vândut pe veci, pentru că ţara este a Mea, iar voi sunteţi străini şi peregrini înaintea Mea."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De aceea, în toată ţara pe care o veţi stăpâni, să daţi dreptul de răscumpărare pentru pământuri."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dacă unul dintre cei din poporul tău va sărăci şi îşi va vinde o parte din proprietatea lui, cel ce are dreptul de răscumpărare, adică ruda lui cea mai apropiată, va trebui să vină şi să răscumpere ceea ce el a vândut."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dacă omul nu are pe nimeni care să răscumpere, dar ajunge el însuşi în stare să poată face răscumpărarea,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "atunci să socotească anii de la vânzare şi să dea înapoi cumpărătorului diferenţa, după care se poate întoarce la proprietatea lui."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dar dacă nu poate să facă răscumpărarea, atunci ceea ce a vândut să rămână la cumpărător până la anul de veselie; în anul de veselie cumpărătorul va trebui să iasă din ea şi astfel el se va putea întoarce la proprietatea lui."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dacă cineva va vinde o casă de locuit, aflată într-o cetate înconjurată cu ziduri, aceasta va putea fi răscumpărată în timp de un an de la vânzare; dreptul de răscumpărare este de un an."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dacă nu este răscumpărată înainte de împlinirea unui an întreg, casa din cetatea înconjurată cu ziduri să rămână pentru totdeauna a cumpărătorului şi a urmaşilor lui; să nu iasă din ea în anul de veselie."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Casele din satele care nu sunt înconjurate cu ziduri vor fi privite la fel ca şi ogoarele ţării; ele vor putea fi răscumpărate, iar cumpărătorul va trebui să le restituie în anul de veselie."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Cât despre cetăţile leviţilor, leviţii vor avea pentru totdeauna dreptul de răscumpărare asupra caselor din cetăţile lor."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dacă un om cumpără o casă de la leviţi, casa care a fost vândută în cetatea lor să fie restituită în anul de veselie, întrucât casele din cetăţile leviţilor sunt proprietatea lor în mijlocul israeliţilor."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dar ogoarele din jurul cetăţilor leviţilor nu pot fi vândute, pentru că sunt proprietatea lor pentru totdeauna."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dacă unul dintre cei din poporul tău sărăceşte şi devine dependent de tine, tu să-l ajuţi ca şi cum ar fi un străin sau un peregrin; să-l laşi să locuiască la tine."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Să nu iei nici un fel de dobândă de la el, ci teme-te de Dumnezeu; lasă-l pe fratele tău să locuiască împreună cu tine."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Să nu-i împrumuţi argint cu dobândă şi să nu-i dai mâncare pe camătă."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Eu sunt DOMNUL, Dumnezeul tău, Care te-am scos din ţara Egiptului ca să-ţi dau Canaanul şi să fiu Dumnezeul tău."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Dacă unul dintre cei din poporul tău sărăceşte şi ţi se vinde, să nu-l obligi să lucreze ca sclav."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Să rămână la tine ca ziler sau ca peregrin. Să te slujească până la anul de veselie."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Atunci va putea pleca de la tine împreună cu copiii lui şi astfel se va putea întoarce la clanul lui şi la proprietatea părinţilor lui."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Căci ei sunt sclavii Mei pe care i-am scos din ţara Egiptului; să nu fie vânduţi cum se vând sclavii."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Să nu-i stăpâneşti cu asprime, ci teme-te de Dumnezeul tău."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Cât despre sclavii şi sclavele pe care poate vrei să îi ai, îi poţi cumpăra dintre neamurile din jur."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Poţi să-i iei şi dintre fiii peregrinilor care vor locui la tine sau dintre cei din clanurile lor care se vor naşte în ţara voastră; ei pot fi proprietatea voastră."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Îi puteţi lăsa ca moştenire copiilor voştri, iar aceştia să-i moştenească ca pe o proprietate. Ei vor fi sclavii voştri pe viaţă. Cât despre israeliţi, fraţii voştri, nici unul din voi să nu stăpânească peste altul cu asprime."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Dacă un străin sau un peregrin se îmbogăţeşte, iar unul din fraţii voştri sărăceşte lângă el şi se vinde străinului sau peregrinului sau vreunuia din clanul străinului,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "după ce s-a vândut, el mai poate fi răscumpărat. Să-l răscumpere una din rudele sale;"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "atât unchiul său, cât şi fiul unchiului său sau orice rudă apropiată din clanul lui vor putea să-l răscumpere; sau dacă poate, să se răscumpere singur."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Să facă socoteala cu cel ce l-a cumpărat. Preţul eliberării sale să fie socotit după numărul de ani, din anul în care a fost vândut până la anul de veselie; perioada în care a fost cu proprietarul va fi preţuită la fel ca perioada preţuită în cazul unui lucrător plătit."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Dacă mai rămân însă mulţi ani până la anul de veselie, în funcţie de numărul lor, el va plăti pentru răscumpărarea lui o parte din argintul cu care a fost cumpărat."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Dacă mai sunt puţini ani până la anul de veselie, atunci să le facă socoteala şi să-şi plătească răscumpărarea în funcţie de aceşti ani."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Acesta va fi pentru cumpărătorul său ca un lucrător plătit cu anul; deci să nu se poarte cu asprime cu el sub ochii tăi."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Dacă nu va fi răscumpărat în nici unul din aceste feluri, el şi copiii lui să fie eliberaţi la anul de veselie."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Israeliţii sunt robii Mei; ei sunt robii Mei pe care i-am scos din ţara Egiptului. Eu sunt DOMNUL, Dumnezeul vostru."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Binecuvântări în urma ascultării - Să nu vă faceţi idoli şi să nu vă ridicaţi nici chip cioplit, nici stâlpi sacri; să nu aşezaţi chipuri de piatră pe pământul ţării voastre, ca să vă închinaţi înaintea lor, pentru că Eu sunt DOMNUL, Dumnezeul vostru."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Să ţineţi Sabatele Mele şi să cinstiţi Lăcaşul Meu. Eu sunt DOMNUL."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dacă veţi urma hotărârile Mele, dacă veţi păzi poruncile Mele şi le veţi împlini,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "atunci vă voi da ploi la vreme, pământul îşi va da rodul lui şi pomii câmpului îşi vor da roadele lor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Secerişul va ţine până la culesul viei, şi culesul viei va ţine până la semănat; veţi mânca pâine din belşug şi veţi trăi în siguranţă în ţară."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vă voi da pace în ţară şi astfel vă veţi culca şi nimeni nu vă va înspăimânta; voi nimici fiarele sălbatice din ţară şi sabia nu va trece prin ţara voastră."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Veţi urmări pe duşmanii voştri şi ei vor cădea înaintea voastră loviţi de sabie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cinci dintre voi vor urmări o sută şi o sută vor urmări zece mii; duşmanii voştri vor cădea înaintea voastră loviţi de sabie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mă voi întoarce spre voi, vă voi face roditori, vă voi înmulţi şi Îmi voi ţine legământul Meu cu voi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Veţi mânca din recolta cea veche şi va trebui să scoateţi afară recolta cea veche pentru a-i face loc celei noi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Îmi voi aşeza Locuinţa în mijlocul vostru şi nu vă voi urî."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Voi umbla printre voi şi voi fi Dumnezeul vostru, iar voi veţi fi poporul Meu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eu sunt DOMNUL, Dumnezeul vostru, Care v-am scos din ţara Egiptului ca să nu mai fiţi sclavii egiptenilor. Eu am rupt legăturile jugului vostru şi v-am făcut să mergeţi cu capul ridicat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Blesteme în urma neascultării - Dar dacă nu Mă veţi asculta şi nu veţi împlini toate aceste porunci,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "dacă veţi dispreţui hotărârile Mele şi veţi urî legile Mele până într-acolo, încât nu veţi mai împlini toate poruncile Mele, ci veţi rupe legământul Meu,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "iată ce vă voi face: voi aduce groaza peste voi; tifosul şi frigurile vor face să vi se stingă ochii şi să piară viaţa din voi. Vă veţi semăna degeaba sămânţa, căci o vor mânca duşmanii voştri."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Îmi voi întoarce faţa împotriva voastră şi veţi fi biruiţi de duşmanii voştri; cei ce vă urăsc vă vor stăpâni şi veţi fugi chiar şi când nu veţi fi urmăriţi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dacă în ciuda acestor lucruri nu Mă veţi asculta, voi continua şi Eu să vă pedepsesc de şapte ori mai mult pentru păcatele voastre."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Voi frânge mândria puterii voastre, vă voi face cerul ca fierul şi pământul ca bronzul."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vi se va risipi puterea fără rost: pământul vostru nu-şi va mai da rodul şi pomii din ţară nu-şi vor mai da roadele."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dacă şi după aceasta veţi continua să-Mi fiţi potrivnici şi nu veţi voi să Mă ascultaţi, atunci vă voi lovi de şapte ori mai mult pentru păcatele voastre."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Voi trimite fiarele sălbatice împotriva voastră, care vă vor lăsa fără copii şi vă vor nimici vitele; ele vă vor împuţina şi astfel drumurile voastre vor rămâne pustii."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dacă nici după aceste pedepse nu vă veţi lăsa disciplinaţi de Mine, ci Îmi veţi fi potrivnici,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "atunci şi Eu vă voi fi potrivnic: vă voi lovi de şapte ori mai mult pentru păcatele voastre."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Voi aduce sabia împotriva voastră, care va răzbuna legământul încălcat; dacă vă veţi aduna în cetăţile voastre voi trimite molima printre voi şi veţi fi daţi în mâinile duşmanilor voştri."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Când voi aduce lipsă de pâine, zece femei vă vor coace pâine într-un singur cuptor şi vă vor da pâinea cu cântarul; dar, cu toate că o veţi mânca, tot nu vă veţi sătura."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dacă nici după acestea nu Mă veţi asculta, ci Îmi veţi fi potrivnici,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "atunci şi Eu, în mânia Mea, vă voi fi potrivnic. Eu Însumi vă voi pedepsi de şapte ori mai mult pentru păcatele voastre."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vă veţi hrăni cu carnea fiilor şi a fiicelor voastre."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Vă voi nimici locurile înalte şi vă voi dărâma stâlpii închinaţi soarelui; voi arunca trupurile voastre moarte peste trupurile moarte ale idolilor voştri şi Eu Însumi vă voi urî."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Voi lăsa pustii cetăţile voastre, vă voi pustii sanctuarele şi nu-Mi voi mai găsi plăcere în mireasma jertfelor voastre."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Vă voi devasta ţara, astfel încât duşmanii voştri care vor veni să locuiască în ea vor rămâne încremeniţi văzând-o."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Vă voi împrăştia printre neamuri şi voi scoate sabia împotriva voastră; ţara vă va fi pustiită şi cetăţile vă vor rămâne pustii."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Astfel ţara se va bucura de Sabatele ei în perioada în care va rămâne pustie, însă voi veţi fi în ţara duşmanilor voştri; ţara se va odihni şi se va bucura de Sabatele ei."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Tot timpul cât va fi pustie se va odihni cum nu s-a putut odihni în zilele de Sabat din perioada când locuiaţi în ea."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Cât despre cei care vor supravieţui, le voi trimite frica în inimi în ţara duşmanilor lor; foşnetul unei frunze luate de vânt îi va pune pe fugă; vor fugi cum fuge cineva de sabie şi vor cădea, deşi nimeni nu-i va urmări."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Se vor prăvăli unii peste alţii ca înaintea sabiei, deşi nimeni nu-i urmăreşte; şi nu veţi avea nici o putere ca să vă împotriviţi duşmanilor voştri."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Veţi pieri între neamuri şi ţara duşmanilor voştri vă va mânca."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Aceia dintre voi care vor supravieţui se vor stinge în ţara duşmanilor voştri din cauza fărădelegilor lor; se vor stinge şi din cauza fărădelegilor părinţilor lor."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Dar dacă ei îşi vor mărturisi fărădelegile lor şi fărădelegile părinţilor lor, păcatele pe care le-au săvârşit împotriva Mea şi, de asemenea, felul în care Mi-au fost potrivnici"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "– păcate din cauza cărora şi Eu le-am fost potrivnic şi i-am dus în ţara duşmanilor lor – dacă inima lor necircumcisă se va smeri şi ei îşi vor recunoaşte vinovăţia,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "atunci Îmi voi aduce aminte de legământul Meu cu Iacov, Îmi voi aduce aminte de legământul Meu cu Isaac şi de legământul Meu cu Avraam şi Îmi voi aduce aminte de ţară."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ţara însă va fi părăsită de ei şi se va bucura de Sabatele ei în perioada în care va rămâne pustie, iar ei îşi vor accepta pedeapsa, căci au dispreţuit poruncile Mele şi sufletul lor a urât hotărârile Mele."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Dar, cu toate acestea, chiar şi atunci când vor fi în ţara duşmanilor lor, nu-i voi respinge şi nu Mă voi dezgusta de ei până acolo încât să-i nimicesc şi să rup legământul Meu cu ei, căci Eu sunt DOMNUL, Dumnezeul lor."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ci Îmi voi aduce aminte, spre binele lor, de legământul pe care l-am făcut cu strămoşii lor, legământ prin care i-am scos din ţara Egiptului, în văzul neamurilor, ca să fiu Dumnezeul lor. Eu sunt DOMNUL.»“"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Acestea sunt hotărârile, poruncile şi legile pe care DOMNUL le-a statornicit între El şi israeliţi la muntele Sinai, prin Moise."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Răscumpărarea lucrurilor închinate DOMNULUI - DOMNUL i-a zis lui Moise:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Spune-le israeliţilor: «Când un om va închina DOMNULUI anumite persoane printr-un jurământ deosebit, să o facă după evaluarea ta;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "dacă este vorba despre un bărbat cu vârsta cuprinsă între douăzeci şi şaizeci de ani, atunci evaluarea ta să fie de cincizeci de şecheli de argint, după şechelul Lăcaşului."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dacă este o femeie, atunci evaluarea ta să fie de treizeci de şecheli."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dacă are între cinci şi douăzeci de ani, evaluarea ta să fie de douăzeci de şecheli pentru un băiat şi de zece şecheli pentru o fată."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dacă are între o lună şi cinci ani, evaluarea ta să fie de cinci şecheli de argint pentru un băiat şi de trei şecheli de argint pentru o fetiţă."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dacă omul are şaizeci de ani sau mai mult, atunci evaluarea ta pentru un bărbat să fie de cincisprezece şecheli, iar pentru o femeie să fie de zece şecheli."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dacă este prea sărac ca să poată plăti evaluarea ta, atunci să se ducă la preot şi preotul să-i facă o altă evaluare; preotul să facă o evaluare potrivit cu mijloacele pe care le are cel ce a făcut jurământul."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dacă este vorba de animale care pot fi aduse ca jertfe DOMNULUI, tot ceea ce va fi oferit DOMNULUI va fi considerat sfânt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nu va avea voie să înlocuiască animalul şi nici să schimbe unul bun pe altul rău sau unul rău pe altul bun; dacă un animal este înlocuit cu un altul, atunci şi unul, şi celălalt vor fi consideraţi sfinţi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dacă este vorba de un animal necurat, care nu poate fi adus ca jertfă DOMNULUI, animalul să fie adus înaintea preotului."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Preotul să-l evalueze să vadă dacă e bun sau rău; va rămâne la evaluarea făcută de preot."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dacă vrea să-l răscumpere, să mai adauge o cincime la evaluarea lui."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dacă un om Îi va închina DOMNULUI locuinţa sa, preotul s-o evalueze să vadă dacă e bună sau rea; va rămâne la evaluarea făcută de preot."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dacă cel care şi-a închinat DOMNULUI locuinţa vrea să o răscumpere, va trebui să adauge o cincime la evaluarea ei şi va fi a lui."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dacă un om Îi va închina DOMNULUI o parcelă de pământ din moşia lui, evaluarea ei să fie făcută ţinând cont de sămânţa necesară cultivării ei: cincizeci de şecheli de argint la un homer de sămânţă de orz."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dacă va închina ogorul în anul de veselie, acesta să rămână la evaluarea ta,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "dar dacă va închina ogorul după anul de veselie, atunci preotul să-i socotească preţul în funcţie de anii care mai rămân până la anul de veselie, după care să-l scadă din evaluarea ta."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dacă cel care închină ogorul, va dori vreodată să-l răscumpere, atunci va trebui să adauge o cincime la preţul evaluării tale şi ogorul va fi al lui."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dar dacă nu va dori să-şi răscumpere ogorul sau dacă îl va vinde altui om, atunci nu va mai putea fi răscumpărat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "În anul de veselie, când ogorul va fi eliberat, el va fi pus deoparte pentru DOMNUL ca un ogor închinat Lui; el va fi proprietatea preotului."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dacă cineva închină DOMNULUI un ogor pe care l-a cumpărat, care nu este parte din moşia lui,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "preotul să socotească cât trebuie să fie preţul până la anul de veselie, iar el să plătească în aceeaşi zi evaluarea ta, ca un lucru închinat DOMNULUI."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "În anul de veselie ogorul acela să fie dat înapoi celui de la care fusese cumpărat, din moşia căruia făcea parte."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Toate evaluările să fie făcute după şechelul Lăcaşului, care are douăzeci de ghere."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nimeni nu va putea închina Domnului întâiul născut al animalelor, deoarece el aparţine deja DOMNULUI ca întâi născut; fie bou, fie oaie, este al DOMNULUI."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dacă este vorba însă de un animal necurat, atunci să-l răscumpere după evaluarea ta şi să adauge o cincime la ea; dacă nu va fi răscumpărat, să fie vândut după evaluarea ta."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nici un lucru oferit DOMNULUI spre nimicire, pe care un om îl poate închina DOMNULUI din tot ce are, fie om, fie animal, fie vreun ogor din moşia lui, nu va putea fi vândut sau răscumpărat; tot ce va fi închinat astfel va fi considerat preasfânt pentru DOMNUL."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nici un om dat spre nimicire nu va putea fi răscumpărat, ci va fi omorât."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Toate zeciuielile din pământ, fie din sămânţa pământului, fie din rodul pomilor, sunt ale DOMNULUI; ele sunt închinate DOMNULUI."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Dacă un om va dori să răscumpere ceva din zeciuiala sa, să mai adauge o cincime la ea."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Toate zeciuielile din cirezi sau din turme, tot ce va trece pe sub toiagul păstorului să fie închinat DOMNULUI."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Să nu se cerceteze dacă animalul este bun sau rău şi nici să nu se înlocuiască; dacă-l va înlocui cineva, atunci ambele animale vor fi sfinte, atât animalul înlocuit, cât şi celălalt şi nu vor putea fi răscumpărate.»“"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Acestea sunt poruncile pe care DOMNUL i le-a dat lui Moise pe muntele Sinai, pentru poporul Israel."
                }
            }
        }
    }
}