{
    "version": "ntlr",
    "book_name": "Titus",
    "book_nr": "56",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pavel, rob al lui Dumnezeu şi apostol al lui Isus Cristos, după credinţa aleşilor lui Dumnezeu şi după cunoaşterea adevărului, care este potrivit cu evlavia,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "în nădejdea vieţii veşnice, pe care Dumnezeu, Care nu minte, a promis-o înainte de vremurile veşniciilor,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "iar la vremea potrivită Şi-a descoperit Cuvântul prin predicarea care mi-a fost încredinţată prin porunca lui Dumnezeu, Mântuitorul nostru,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "către Titus, adevăratul meu copil în credinţa pe care o împărtăşim împreună: har şi pace de la Dumnezeu Tatăl şi de la Cristos Isus, Mântuitorul nostru!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Slujba lui Titus în Creta - Te-am lăsat în Creta ca să pui în ordine lucrurile care au mai rămas de rânduit şi să numeşti bătrâni în fiecare cetate, aşa cum ţi-am poruncit."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dar bătrânul trebuie să fie cineva fără pată, soţ al unei singure femei, având copii credincioşi, care să nu fie acuzaţi de destrăbălare sau de neascultare."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Căci supraveghetorul, ca administrator al lui Dumnezeu, trebuie să fie fără pată, să nu fie arogant, nici mânios, nici beţiv, nici bătăuş, nici lacom de câştig,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ci trebuie să fie ospitalier, să iubească binele, să fie cumpătat, drept, sfânt, înfrânat,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "să se ţină de Cuvântul vrednic de încredere, care este potrivit cu învăţătura primită, pentru a-i putea încuraja şi pe alţii prin învăţătura sănătoasă şi pentru a-i mustra pe cei ce vorbesc împotrivă."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sunt mulţi răzvrătiţi, palavragii şi înşelători, îndeosebi printre cei circumcişi,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "care trebuie făcuţi să tacă, pentru că buimăcesc case întregi, învăţându-i pe oameni ceea ce n-ar trebui, de dragul unui câştig ruşinos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chiar unul dintre ei, un profet de-al lor, a zis: „Cretanii sunt întotdeauna nişte mincinoşi, nişte fiare rele şi nişte pântece leneşe.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mărturia aceasta este adevărată. Din acest motiv, mustră-i cu asprime, ca să fie sănătoşi în credinţă"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "şi să nu dea atenţie miturilor iudaice şi poruncilor oamenilor care se întorc de la adevăr!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pentru cei curaţi, toate sunt curate, dar pentru cei pângăriţi şi necredincioşi, nimic nu este curat, ci până şi mintea, şi conştiinţa le sunt pângărite."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ei pretind că-L cunosc pe Dumnezeu, dar prin faptele lor Îl neagă. Sunt odioşi, neascultători, incapabili de orice lucrare bună."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Trăind după învăţătura sănătoasă - Tu însă să vorbeşti lucruri care se potrivesc cu învăţătura sănătoasă!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cei vârstnici trebuie să fie demni, onorabili, cumpătaţi, sănătoşi în credinţă, în dragoste şi în răbdare."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tot astfel, şi femeile în vârstă trebuie să aibă o purtare respectuoasă, să nu fie acuzatoare, nici înrobite de vin, să fie unele care îi învaţă pe alţii ce este bine,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "astfel încât să le poată sfătui pe cele tinere să fie iubitoare de soţi, iubitoare de copii,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "cumpătate, curate, bune gospodine, să fie supuse soţilor lor, astfel încât Cuvântul lui Dumnezeu să nu fie vorbit de rău."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tot astfel, îndeamnă-i şi pe cei tineri să fie cu stăpânire de sine."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "În toate lucrurile, dă-te ca exemplu prin lucrări bune, printr-o învăţătură curată, prin demnitate,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "printr-o vorbire sănătoasă, ireproşabilă, pentru ca aceia care se împotrivesc să fie făcuţi de ruşine şi să nu aibă nimic rău de spus despre noi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Spune-le sclavilor să le fie supuşi în toate stăpânilor lor, să le fie plăcuţi, să nu le întoarcă vorba,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "să nu fure, ci să dovedească că, în toate, sunt buni şi credincioşi, pentru ca astfel să arate în toate frumuseţea învăţăturii lui Dumnezeu, Mântuitorul nostru."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Căci harul lui Dumnezeu, care aduce mântuire pentru toţi oamenii, a fost arătat"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "şi ne învaţă să renunţăm la lipsa de evlavie şi la poftele lumeşti şi să trăim în veacul de acum într-un mod cumpătat, drept şi evlavios,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "în timp ce aşteptăm fericita nădejde şi arătarea slavei marelui nostru Dumnezeu şi Mântuitor, Isus Cristos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El S-a dat pe Sine Însuşi pentru noi, ca să ne răscumpere din orice fărădelege şi să-Şi curăţească un popor care să fie doar al Lui, plin de râvnă pentru fapte bune."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Spune aceste lucruri, îndeamnă şi mustră cu toată autoritatea! Nimeni să nu te dispreţuiască!"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gata pentru orice faptă bună - Aminteşte-le să fie supuşi conducătorilor şi autorităţilor, să fie ascultători, gata pentru orice faptă bună,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "să nu insulte pe nimeni, să nu fie certăreţi, să fie blânzi, să arate tot respectul faţă de toţi oamenii."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Căci şi noi eram odată nesăbuiţi, neascultători, rătăciţi, sclavi ai poftelor şi ai diferitelor plăceri, trăind în răutate şi invidie, fiind urâţi de alţii şi urându-ne unii pe alţii."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dar când s-a arătat bunătatea şi dragostea de oameni a lui Dumnezeu, Mântuitorul nostru,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El ne-a mântuit, însă nu datorită faptelor pe care le-am înfăptuit noi în dreptate, ci potrivit cu mila Lui, prin spălarea făcută de naşterea din nou şi prin înnoirea făcută de Duhul Sfânt,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "pe Care L-a turnat peste noi din belşug, prin Isus Cristos, Mântuitorul nostru,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "pentru ca, fiind îndreptăţiţi prin harul Lui, să putem deveni moştenitori, având nădejdea vieţii veşnice."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Acest cuvânt este vrednic de încredere şi doresc să insişti asupra acestor lucruri, pentru ca cei ce au crezut în Dumnezeu să caute să fie fruntaşi în a face fapte bune. Aceste lucruri sunt bune şi de folos pentru oameni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Fereşte-te de controverse nesăbuite, de genealogii, de certuri şi de lupte cu privire la Lege, pentru că sunt fără folos şi zadarnice!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "După primul şi al doilea avertisment să nu mai ai nimic de-a face cu cel ce provoacă dezbinări,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "deoarece ştii că un astfel de om este stricat şi păcătuieşte, fiind de la sine condamnat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Instrucţiuni finale - Când îl voi trimite la tine pe Artemas sau pe Tihicus, grăbeşte-te să vii la mine în Nicopole, căci am hotărât să rămân peste iarnă acolo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Fă tot ce poţi pentru a-i ajuta pe legiuitorul Zenas şi pe Apolos în călătoria lor, ca să nu le lipsească nimic."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ai noştri trebuie să înveţe să fie fruntaşi în fapte bune, pentru a ajuta la nevoile urgente, ca să nu fie neroditori."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toţi cei ce sunt împreună cu mine te salută. Salută-i pe cei ce ne iubesc în credinţă! Harul să fie cu voi toţi."
                }
            }
        }
    }
}