{
    "version": "NP",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Powitanie - Szymon Piotr, sługa i apostoł Jezusa Chrystusa, do tych, którzy ze względu na sprawiedliwość naszego Boga i Zbawcy, Jezusa Chrystusa, otrzymali wiarę równie cenną jak nasza:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Niech łaska i pokój będą waszym udziałem w jeszcze większej mierze, dzięki poznaniu Boga oraz Jezusa, naszego Pana."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "W Nim — wszystko - Jego Boska moc obdarzyła nas wszystkim, co jest potrzebne do życia i pobożności. Otrzymujemy to dzięki poznaniu Tego, który nas powołał w swojej własnej chwale i wspaniałości."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dzięki nim darowane nam zostały drogocenne, największe obietnice, abyście przez nie stali się uczestnikami Boskiej natury, jako ci, którzy nie ulegli zepsuciu, do którego na tym świecie doprowadzają żądze."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Właśnie dlatego dołóżcie starań i połączcie swoją wiarę z prawością, prawość z poznaniem,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "poznanie z opanowaniem, opanowanie z wytrwałością, wytrwałość z pobożnością,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "pobożność z braterstwem, a braterstwo z miłością."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gdy te cechy będą waszym udziałem, i to w coraz większej mierze, to nie dopuszczą one, abyście byli bezczynni i bezowocni w poznaniu naszego Pana, Jezusa Chrystusa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Komu natomiast ich brak, ten nie widzi, jest krótkowzroczny. Zapomniał też, że został oczyszczony ze swoich dawnych grzechów."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dlatego, bracia, tym bardziej zadbajcie o stałość waszego powołania i wybrania. Dbając o te cechy, nigdy się nie potkniecie,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ponieważ dzięki temu zostanie wam zapewniony szeroki dostęp do wiecznego Królestwa naszego Pana i Zbawcy, Jezusa Chrystusa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wiarygodność dobrej nowiny - Dlatego — chociaż znacie przekazaną wam prawdę i jesteście w niej utwierdzeni — chcę wam ciągle powtarzać te sprawy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dopóki jestem w namiocie mego ciała, uważam, że trzeba pobudzać was przez to przypominanie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A wiem, że niedługo przyjdzie mi zwinąć ten namiot, co mi zresztą nasz Pan, Jezus Chrystus, wyraźnie zaznaczył."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dołożę natomiast starań, abyście również po moim odejściu stale sobie o tych sprawach przypominali."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gdyż obwieściliśmy wam moc oraz przybycie naszego Pana, Jezusa Chrystusa, nie jako ludzie, którzy poszli za wymyślnymi baśniami, ale jako naoczni świadkowie Jego wielkości."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bóg Ojciec bowiem obdarzył Go czcią i chwałą, gdy w potędze swego Majestatu skierował do Niego słowa: To jest mój ukochany Syn, źródło mojej radości."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "My ten właśnie głos, pochodzący z nieba, usłyszeliśmy, gdy przebywaliśmy z Nim na świętej górze."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mamy więc słowo prorockie tym bardziej pewne. I wspaniale, że trzymacie się go niczym lampy świecącej w ciemności, dopóki nie zaświta dzień, dopóki gwiazda poranna nie wzejdzie w waszych sercach."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Przede wszystkim wiedzcie, że żadne proroctwo Pisma nie rodzi się z ludzkich przemyśleń."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Proroctwo bowiem nie powstawało nigdy z woli człowieka. Zawsze wypowiadali je ludzie posłani przez Boga, natchnieni Duchem Świętym."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fałszywi nauczyciele - Pośród ludu jednak zdarzali się również fałszywi prorocy. Podobnie między wami pojawią się fałszywi nauczyciele. W skryty sposób będą próbowali wprowadzać zgubne herezje, a nawet wyprą się Władcy, który ich wykupił. Tacy sprowadzają na siebie szybką zgubę."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Przez nich droga prawdy stanie się przedmiotem bluźnierstw. I, niestety, wielu pójdzie za ich rozwiązłością."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ze względu na swą chciwość będą próbowali was zwieść fałszywymi słowami. Od dawna jednak wyrok na nich jest przesądzony. Ich zguba nadciąga."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Warto przy tym pamiętać, że Bóg nie oszczędził nawet aniołów, gdy dopuścili się grzechu. Przeciwnie, rzucił ich skrępowanych w gęste mroki miejsca kary. Oczekują tam oni na sąd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nie oszczędził też starożytnego świata, za wyjątkiem Noego, herolda sprawiedliwości, którego jako ósmego ocalił, gdy zesłał potop na świat bezbożnych ludzi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Podobnie doprowadził do zagłady miasta Sodomę i Gomorę. Obrócił je w proch i w ten sposób postawił za przykład potępienia, które ma spotkać bezbożnych."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Uratował jednak sprawiedliwego Lota, udręczonego rozwiązłym postępowaniem nieprawych,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "gdyż to, co ten sprawiedliwy widział i słyszał, gdy mieszkał wśród nich — całe bezprawie ich czynów — burzyło spokój jego sprawiedliwej duszy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Widać zatem, że Pan potrafi uchronić pobożnych w czasie próby, a bezbożnych zachować dla ukarania w dniu sądu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Odnosi się to szczególnie do tych, którzy — ogarnięci złą żądzą — kierują się pobudkami ciała i gardzą wszystkim, co posiada jakąkolwiek władzę. Są to ludzie zuchwali i samowolni, którzy bez oporów depczą chwałę wyższych bytów."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nie czynią tego nawet aniołowie, którzy choć przewyższają ich potęgą i znaczeniem, nie wnoszą przeciwko tym bytom obelżywych oskarżeń wobec Pana."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ci natomiast, niczym nierozumne zwierzęta, z natury przeznaczone do schwytania i na rzeź, bluźnią temu, czego nie znają, a tymczasem spadnie na nich ta sama zagłada."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dotknie ich kara za niesprawiedliwość, bo w świetle dnia rozkoszują się rozpustą, a na waszych wspólnych ucztach zachowują się bezwstydnie i obrzydliwie. Pławią się oni w swoim oszustwie,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "z oczu wyziera im chęć nierządu, nienasycona żądza grzechu, i nęcą niespokojne dusze, mając serca wyćwiczone w chciwości. To ludzie przeklęci."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zboczyli oni z prostej drogi, pobłądzili i poszli śladami Balaama, syna Bosora, który dał się skusić zapłatą za niesprawiedliwość."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Został jednak skarcony za swoje przestępstwa. Nieme, juczne zwierzę przemówiło do niego ludzkim głosem i w ten sposób zapobiegło szaleństwu proroka."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A ci są jak źródła bez wody, jak chmury gnane huraganem. Zachowano dla nich najgłębsze ciemności,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "bo rozczulając się w pustych zachwytach, podsycają rozwiązłe namiętności tych, którzy ledwie uszli ludziom uwikłanym w fałsz."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Obiecują wolność, a sami są niewolnikami zepsucia. Czemu bowiem ktoś poddańczo służy, tego jest niewolnikiem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jeśli dzięki poznaniu naszego Pana i Zbawcy, Jezusa Chrystusa, odcięli się od brudów świata, a potem znów się w nie wikłają, to ich stan ostateczny będzie gorszy niż pierwotny."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lepiej by im było nie poznać drogi sprawiedliwości, niż — po jej poznaniu — odwrócić się od przekazanego im świętego przykazania."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "W ten sposób spełnia się na nich to trafne przysłowie: Pies powróci do tego, co zwrócił. Albo: Świnię po kąpieli znów w błocie widzieli."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Powtórne przyjście Jezusa - Kochani, piszę do was już drugi list. Chcę w nich, dzięki powtarzaniu tego, co ważne, pobudzić do myślenia wasze szczere umysły."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pragnę wam też odświeżyć w pamięci słowa wypowiedziane przez świętych proroków oraz przypomnieć przykazanie Pana i Zbawcy, podane wam przez waszych apostołów."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Przede wszystkim wiedzcie, że w dniach ostatecznych pojawią się szydercy, zainteresowani zaspokajaniem własnych zachcianek. Będą oni drwić:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No i co z obietnicą Jego przyjścia?! Jakoś, odkąd zasnęli ojcowie, wszystko trwa tak, jak od początku stworzenia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ludzie ci jednak nie chcą wziąć pod uwagę dawnych dziejów ziemi oraz nieba. Otóż ziemia powstała na Słowo Boga z wody i przez wodę."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "W podobny sposób ówczesny świat — zalany wodą — zginął."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Za sprawą tego samego Słowa teraźniejsze niebo i ziemia zachowane są dla ognia, który pochłonie je w dniu sądu oraz zagłady bezbożnych ludzi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "To jedno, kochani, miejcie na uwadze: U Pana jeden dzień jest jak tysiąc lat i tysiąc lat jak jeden dzień."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pan nie zwleka z dotrzymaniem obietnicy, choć niektórzy uważają, że tak właśnie jest. Tymczasem On po prostu okazuje cierpliwość względem was. On nie chce, aby ktoś zginął. Przeciwnie, chce, aby wszyscy doszli do opamiętania."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dzień Pana nadejdzie jak złodziej. Wtedy niebo z trzaskiem przeminie, podstawy świata stopnieją w ogniu, ziemia odpowie za swoje działania i człowiek zda sprawę ze swoich dokonań."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Skoro w taki sposób to wszystko ma ulec zniszczeniu, to jakimi wy sami powinniście być w codziennym życiu oraz w pobożności?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mówię do was, oczekujących, a nawet pragnących przyśpieszyć nastanie dnia Bożego, w którym niebo zginie w ogniu i żar stopi podstawy świata."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bo przecież oczekujemy — zgodnie z obietnicą — nowego nieba i nowej ziemi, w których na stałe zamieszka sprawiedliwość."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dlatego, kochani, w oczekiwaniu tych wydarzeń postarajcie się, aby On mógł was zastać pełnych pokoju, niesplamionych i nienagannych."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cierpliwość naszego Pana uważajcie za zbawienie. Podobnie, w danej mu mądrości, pisze nasz drogi brat Paweł — zarówno do was,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "jak i w tych wszystkich listach, gdzie się na ten temat wypowiada. Porusza on w nich pewne trudne do zrozumienia sprawy. Ludzie niewykształceni i chwiejni przekręcają je — podobnie zresztą jak inne Pisma — na swoją własną zgubę."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ostatnie uwagi - Wy zaś, kochani, powiadomieni o tym wcześniej, uważajcie, by nie popaść w błąd ludzi nieprawych i nie zachwiać się w swojej stałości."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Rozwijajcie się natomiast w łasce oraz w poznaniu naszego Pana i Zbawcy, Jezusa Chrystusa. Jemu niech będzie chwała teraz i na zawsze. Amen."
                }
            }
        }
    }
}