{
    "version": "NP",
    "book_name": "2 Thessalonians",
    "book_nr": "53",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Powitanie - Paweł, Sylwanus i Tymoteusz do kościoła Tesaloniczan w Bogu, naszym Ojcu, i w Panu, Jezusie Chrystusie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Niech łaska i pokój, których źródłem jest Bóg, nasz Ojciec, i Pan, Jezus Chrystus, będą waszym udziałem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wdzięczność i radość - Za was, bracia, należy zawsze dziękować Bogu. Słuszne to dlatego, że wasza wiara niezmiernie wzrasta. Wszędzie i u każdej osoby tworzącej waszą wspólnotę widać ogromną miłość do pozostałych."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "To sprawia, że my sami szczycimy się wami w różnych kościołach Bożych. Opowiadamy o waszej wytrwałości i wierze pomimo wszystkich prześladowań i ucisków, przez które przechodzicie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Są one dowodem, że nadejdzie sprawiedliwy sąd Boga, po to, byście zostali uznani za godnych Królestwa Bożego, z powodu którego przecież cierpicie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bóg bowiem, słusznie, odpłaci uciskiem tym, którzy was uciskają,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "a wam, uciskanym, oraz nam, przyniesie ulgę. Nastąpi to, gdy z nieba objawi się Pan Jezus. Przyjdzie On z heroldami swej potęgi,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "w płomieniu ognia, wymierzając karę tym, którzy nie uznali Boga oraz tym, którzy odmawiają posłuszeństwa dobrej nowinie naszego Pana Jezusa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zostaną oni skazani na wieczną zgubę, z dala od obecności Pana oraz potęgi Jego chwały."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tak właśnie będzie w tym dniu, gdy przyjdzie, by Jego święci oddali Mu chwałę i by podziwiali Go wszyscy, którzy uwierzyli, a pośród nich i wy, ponieważ uwierzyliście świadectwu, które złożyliśmy wśród was."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "W tej też myśli zawsze modlimy się o was. Pragniemy, aby nasz Bóg uznał was za godnych powołania, i z mocą wypełnił wszelkie wasze pragnienie dobra oraz dzieło wiary,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "żeby w ten sposób zostało uwielbione wśród was imię naszego Pana, Jezusa Chrystusa, a wy w Nim, według łaski naszego Boga i Pana, Jezusa Chrystusa."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O powtórnym przyjściu Jezusa - Jeśli chodzi o przyjście naszego Pana, Jezusa Chrystusa, i nasze spotkanie z Nim, to prosimy was, bracia:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nie dajcie wprowadzić się w błąd. Nie bójcie się ani żadnego ducha, ani słowa, ani listu, rzekomo przez nas napisanego, że niby już nastał dzień Pana."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Niech was nikt w żaden sposób nie zwiedzie. Bo zanim przyjdzie ten dzień, musi najpierw dojść do odstępstwa. Ujawni się wówczas Człowiek bezprawia, Syn zagłady."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Będzie on buntował się przeciw wszystkiemu i wynosił się ponad wszystko, co łączy się z Bogiem lub jest przedmiotem boskiej czci. W końcu sam zasiądzie w przybytku i wskaże na siebie, że to on jest Bogiem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Czy nie pamiętacie, że jeszcze będąc u was, mówiłem wam o tym?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wiecie też, co go krępuje, i sprawia, że zostanie ujawniony dopiero we właściwym czasie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tajemnica bezprawia już działa, na razie jednak w ukryciu, dopóki nie ustąpi ten, który ją powstrzymuje."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A kiedy ustąpi, wówczas ten niegodziwiec zostanie ujawniony. Pan Jezus zabije go tchnieniem swoich ust i zniszczy w czasie, gdy przyjdzie w sposób jawny dla wszystkich."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Przyjście Człowieka bezprawia dokona się zgodnie z działaniem całej mocy szatana. Towarzyszyć mu będą znaki i fałszywe cuda,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a w przypadku tych, którzy giną, ponieważ nie przyjęli miłości Prawdy, dzięki której mogli dostąpić zbawienia, da o sobie znać cała zwodniczość niesprawiedliwości."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Właśnie dlatego Bóg wystawia ich na działanie oszustwa. Czyni to, aby uwierzyli kłamstwu,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "i aby przez to zostali osądzeni wszyscy, którzy odrzucili prawdę, a znaleźli upodobanie w niesprawiedliwości."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zachęta do wytrwałości - My zaś powinniśmy zawsze dziękować Bogu za was, bracia, ukochani przez Pana, że Bóg wybrał was jako pierwszy owoc przeznaczony do zbawienia przez poświęcenie w Duchu i prawdziwą wiarę."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "W tym też celu powołał was przez naszą dobrą nowinę do udziału w chwale naszego Pana, Jezusa Chrystusa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dlatego, bracia, stójcie niewzruszenie. Trzymajcie się przekazanych wam prawd, których nauczyliście się dzięki naszym słowom oraz dzięki listom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A sam Pan nasz, Jezus Chrystus, i Bóg, nasz Ojciec, Ten, który nas ukochał, obdarzył wieczną zachętą oraz dobrą nadzieją w łasce,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "niech zachęci wasze serca i utwierdzi we wszelkim dziele oraz dobrym słowie."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prośba o modlitwę w sprawie misji - W końcu, bracia, módlcie się za nami, aby Słowo Pana szerzyło się i było cenione podobnie jak u was."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Módlcie się też, abyśmy byli wybawieni od ludzi przewrotnych i złych, ponieważ wiara nie jest rzeczą wszystkich."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pan zaś jest wierny. On was utwierdzi i strzec będzie od złego."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesteśmy też, jeśli chodzi o was, przekonani w Panu, że to, co wam nakazujemy, czynicie i będziecie czynić."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A Pan niech zwróci wasze serca w stronę miłości Bożej i Chrystusowej cierpliwości."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wezwanie do uczciwości - Nakazujemy wam zaś, bracia, w imieniu naszego Pana, Jezusa Chrystusa, abyście stronili od każdego brata, który żyje nieporządnie, niezgodnie z przekazanymi wam przez nas zasadami."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sami wiecie, jak trzeba nas naśladować. Nie żyliśmy przecież wśród was nieporządnie"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ani też u nikogo nie jedliśmy darmo chleba. Przeciwnie, w trudzie i znoju pracowaliśmy dniami i nocami, aby dla nikogo z was nie być obciążeniem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Czyniliśmy tak nie dlatego, że nie mamy prawa do korzystania z waszego wsparcia, ale po to, by samych siebie postawić wam za przykład do naśladowania."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gdy byliśmy u was, uczyliśmy, że kto nie chce pracować, niech też nie je."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A teraz słyszymy, że niektórzy z was żyją nieporządnie. Zamiast poświęcać się pracy, zajmują się tym, czym nie trzeba."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Takim osobom nakazujemy, i takie zachęcamy w Panu Jezusie Chrystusie, by ze spokojem podjęły pracę i zarabiały na własne utrzymanie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wy natomiast, bracia, nie ustawajcie w godnym postępowaniu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jeśli ktoś jest nieposłuszny naszym słowom, przekazanym w tym liście, tego sobie zapamiętajcie i — żeby go zawstydzić — przestańcie się z nim zadawać."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nie traktujcie go jednak jak wroga, ale upominajcie — jak brata."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Błogosławieństwo i pozdrowienie - A sam Pan pokoju niech was darzy pokojem zawsze i na wszelki sposób. Pan niech będzie z wami wszystkimi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pozdrowienie moją ręką — Pawła. Jest to znak w każdym liście. Tak oto piszę."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Niech łaska naszego Pana, Jezusa Chrystusa, towarzyszy wam we wszystkim."
                }
            }
        }
    }
}