{
    "version": "NP",
    "book_name": "Jude",
    "book_nr": "65",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Powitanie - Juda, sługa Jezusa Chrystusa, brat Jakuba, do ukochanych w Bogu Ojcu, zachowanych w Jezusie Chrystusie oraz powołanych:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Niech miłosierdzie, pokój i miłość będą waszym udziałem w coraz większej mierze."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ostrzeżenie przed fałszywymi nauczycielami - Kochani! Zabierając się z całą starannością do napisania wam o naszym wspólnym zbawieniu, uznałem za wskazane wezwać was do podjęcia poważnej walki w obronie wiary raz na zawsze przekazanej świętym."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bo wślizgnęli się między was pewni ludzie, na których już dawno został wydany wyrok potępienia. Są to ludzie bezbożni! Łaskę naszego Boga traktują jako przyzwolenie na rozwiązłość. Zapierają się też naszego jedynego Władcy i Pana, Jezusa Chrystusa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Chcę wam natomiast przypomnieć — wam, którzy już wszystko wiecie — że Pan wprawdzie wybawił lud z ziemi egipskiej, potem jednak wygubił tych, którzy nie uwierzyli."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Również aniołów, którzy nie dbali o powierzone im stanowisko, lecz porzucili swój obszar działania, zatrzymał w wiecznych więzach i w mroku na wielki dzień sądu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "To samo stało się z Sodomą i Gomorą oraz położonymi wokół nich miastami, które w podobny sposób nurzały się w nierządzie i seksualnych zboczeniach. Są one przykładem słusznej kary wiecznego ognia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ci z kolei, piewcy własnych snów, plugawią swoje ciała, gardzą zasadami i depczą chwałę wyższych bytów."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tymczasem nawet archanioł Michał, gdy prowadził spór z diabłem o ciało Mojżesza, nie ośmielił się go dotknąć obraźliwym oskarżeniem. Powiedział tylko: Niech cię Pan ukarze!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ci natomiast znieważają to, o czym nie mają pojęcia, a to, co instynktownie, niczym nierozumne zwierzęta, pojmują, lekceważą — i ulegają zepsuciu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Biada im! Poszli drogą Kaina. Dla zysku wplątali się w oszustwo Balaama. Są jak ci, którzy poginęli w buncie Korego."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "W czasie waszych spotkań i posiłków, w których nieskrępowanie biorą udział i samych siebie tuczą, przypominają skryte pod wodą skały. Są niczym chmury bez deszczu, popędzane wiatrem. Są jak jesienne drzewa zastane bez owoców, po dwakroć martwe, wyrwane z korzeniami."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Przypominają dzikie bałwany rozszalałego morza, spienione własnym bezwstydem, oraz zbłąkane gwiazdy, na które czeka gęsty mrok wieczności."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "To o nich prorokował Henoch, siódmy po Adamie: Oto przyszedł Pan z miriadami swych świętych,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "aby dokonać sądu nad każdą istotą, ukarać każdą duszę za bezbożne czyny oraz zuchwałych grzeszników za butne słowa, którymi Go obrzucili."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "To ludzie skorzy do narzekań, żalu nad własnym losem i ciągle zabiegani wokół własnych żądz. Potrafią sypać pustymi pochwałami, a gdy zwęszą zysk, gotowi są podziwiać nawet to, co ma tylko pozorną wartość."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zasady zdrowego chrześcijańskiego życia - Wy natomiast, kochani, przypomnijcie sobie dawne słowa apostołów naszego Pana, Jezusa Chrystusa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Powtarzali oni: W czasach ostatecznych pojawią się szydercy, skupieni na własnych bezbożnych pragnieniach."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Będą to ludzie wywołujący rozłamy, zmysłowi, nie mający Ducha."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ale wy, kochani, budujcie się w swej najświętszej wierze. Módlcie się w Duchu Świętym."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Trwajcie w Bożej miłości. Polegajcie na miłosierdziu naszego Pana, Jezusa Chrystusa, bo ono prowadzi do życia wiecznego."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sami z kolei okazujcie miłosierdzie wątpiącym."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ratujcie innych, wyrywając ich z ognia. Dla jeszcze innych miejcie współczucie przeniknięte respektem dla świętości, brzydząc się nawet tuniką splamioną przez ciało."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Końcowe błogosławieństwo - A Temu, który ma moc ustrzec was od upadku i postawić wobec swojej chwały nieskazitelnych i pełnych wielkiej radości,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "jedynemu Bogu, naszemu Zbawcy przez Jezusa Chrystusa, naszego Pana, niech będzie chwała, majestat, moc oraz władza, jak przed wiekami, tak teraz — i na zawsze. Amen."
                }
            }
        }
    }
}