{
    "version": "NP",
    "book_name": "Philemon",
    "book_nr": "57",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Przywitanie i pozdrowienia - Paweł, więzień Chrystusa Jezusa, oraz Tymoteusz, nasz brat, do Filemona, ukochanego, naszego współpracownika —"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "również do Apfii, naszej siostry, i do Archipposa, naszego współbojownika — oraz do kościoła gromadzącego się w twoim domu:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Niech łaska i pokój, których źródłem jest Bóg, nasz Ojciec, i Pan, Jezus Chrystus, będą waszym udziałem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zapewnienie o modlitwie - Dziękuję mojemu Bogu zawsze, gdy cię wspominam w moich modlitwach."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "To dlatego, że słyszę o twojej miłości i wierze, które przenikają twoje życie z Panem Jezusem oraz stosunki ze wszystkimi świętymi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Modlę się, aby twój udział w wierze owocował głębokim poznaniem wszelkiego dobra, które jest w nas dzięki Chrystusowi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Twoja miłość przyniosła mi bowiem wielką radość i pociechę, szczególnie, że podziałała odświeżająco na świętych."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Prośba - Dlatego, chociaż w Chrystusie mógłbym śmiało nakazać ci, co należy zrobić,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "to jednak, ze względu na miłość, proszę — ja, stary już Paweł, a teraz również więzień dla sprawy Chrystusa Jezusa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Proszę cię za moim synem, którego urodziłem w więzieniu, za Onezymosem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kiedyś był on dla ciebie nieprzydatny. Teraz jednak jest użyteczny — zarówno dla ciebie, jak i dla mnie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Odsyłam ci go, a to tak, jakbym ci odsyłał swoje własne serce."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Miałem zamiar zatrzymać go przy sobie, aby mi usługiwał zamiast ciebie — teraz, gdy jestem w więzach z powodu dobrej nowiny."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jednak bez twojej zgody nie chciałem nic uczynić. Nie chcę, by w twej dobroci był choć cień przymusu. Niech ona raczej będzie gestem dobrej woli."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bo może dlatego opuścił cię na chwilę, abyś go odzyskał na wieki"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "i to już nie jako sługę, ale więcej, jako ukochanego brata, szczególnie dla mnie, a tym bardziej dla ciebie, i nie tylko na czas ziemskiego życia, ale także w Panu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Skoro więc masz mnie za uczestnika wspólnej sprawy, przygarnij go tak, jak mnie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A jeśli wyrządził ci jakąś szkodę albo jest ci coś dłużny, mnie to przypisz."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ja, Paweł, piszę własnoręcznie: Ja wynagrodzę. Nie chcę się przy tym rozwodzić, że samego siebie jesteś mi w zamian winien."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tak, bracie, proszę: Pozwól mi odnieść jakąś korzyść w Panu. Odśwież moje serce w Chrystusie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Piszę przekonany o twoim posłuszeństwie, świadom, że uczynisz więcej, niż to, o czym wspomniałem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jednocześnie proszę, przygotuj mi gościnę. Mam bowiem nadzieję, że dzięki waszym modlitwom, otrzymacie mnie z powrotem, jako dowód łaski."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pozdrowienia - Pozdrawia cię Epafras, mój współwięzień w Chrystusie Jezusie,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Marek, Arystarchos, Demas i Łukasz, moi współpracownicy."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Niech łaska Pana Jezusa Chrystusa towarzyszy wam w duchowym życiu."
                }
            }
        }
    }
}