{
    "version": "RVR1995",
    "book_name": "Lamentations",
    "book_nr": "25",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lamentaciones de Sión cautiva - ¡Qué sola ha quedado la ciudad populosa! La grande entre las naciones se ha vuelto como una viuda; la señora de provincias ha sido hecha tributaria."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Amargamente llora en la noche y las lágrimas corren por sus mejillas. Entre todos sus amantes no hay ninguno que la consuele; todos sus amigos le faltaron, se le volvieron enemigos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Judá ha ido en cautiverio afligida y en dura servidumbre; ha habitado entre las naciones, sin hallar descanso; todos sus perseguidores la alcanzaron y pusieron en estrechuras."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Las calzadas de Sión están de luto, porque no hay quien venga a las fiestas solemnes; todas sus puertas están asoladas, sus sacerdotes gimen, sus vírgenes están afligidas y ella está llena de amargura."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sus enemigos fueron hechos príncipes, sus aborrecedores fueron prosperados, porque Jehová la afligió a causa de sus muchas rebeliones. Sus hijos fueron en cautividad delante del enemigo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Desapareció toda la hermosura de la hija de Sión; sus príncipes, como ciervos que no hallan pasto, anduvieron sin fuerzas delante del perseguidor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jerusalén, cuando cayó su pueblo en manos del enemigo y no hubo quien la ayudara, se acordó de los días de su aflicción, de sus rebeliones, y de todas las cosas agradables que tuvo desde los tiempos antiguos. La miraron los enemigos y se burlaron de su caída."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gravemente ha pecado Jerusalén, por lo cual ha sido movida de su lugar; cuantos la honraban la desprecian al ver su vergüenza, y ella suspira y se vuelve atrás."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Su inmundicia está en sus faldas. No pensó en su fin. Cayó de manera sorprendente sin tener quien la consolara. Mira, Jehová, mi aflicción, porque el enemigo se ha engrandecido."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Extendió su mano el enemigo a todas sus cosas preciosas; ella ha visto entrar en su santuario a las gentes acerca de las cuales mandaste que no entraran en tu congregación."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Todo su pueblo buscó gimiendo su pan; por la comida, para seguir viviendo, dieron todas sus cosas preciosas, ¡Mira, Jehová, y ve cuán abatida estoy!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿No os conmueve a cuantos pasáis por el camino? Mirad y ved si hay dolor como el dolor que me ha venido; porque Jehová me ha angustiado en el día de su ardiente furor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Desde lo alto envió un fuego que consume mis huesos, ha tendido una red a mis pies, me ha vuelto atrás, me dejó desolada y con dolor todo el día."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Él ha atado con su mano el yugo de mis rebeliones: ataduras ha echado sobre mi cuello y ha debilitado mis fuerzas. ¡El Señor me ha entregado en manos contra las cuales no podré levantarme!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El Señor pisoteó en medio de mí a todos mis hombres fuertes; llamó a gente contra mí, para destruir a mis jóvenes; pisoteó el Señor, como en un lagar, a la virgen hija de Judá."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Por eso estoy llorando; por eso de mis ojos fluyen lágrimas, porque de mí se ha alejado el que consuela y da reposo a mi alma. Mis hijos han sido destruidos, porque el enemigo prevaleció."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sión extendió sus manos, mas no tiene quien la consuele; Jehová ordenó contra Jacob que sus vecinos fueran sus enemigos, y Jerusalén fue objeto de abominación entre ellos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero Jehová es justo, pues yo me había rebelado contra su palabra. Oíd ahora, pueblos todos, ved mi dolor: mis vírgenes y mis jóvenes fueron llevados en cautiverio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Llamé a voces a mis amantes, mas ellos me han engañado. Mis sacerdotes y mis ancianos perecieron en la ciudad, mientras buscaban comida para seguir viviendo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mira, Jehová, que estoy atribulada, que mis entrañas hierven; mi corazón se trastorna dentro de mí, porque me he rebelado en gran manera. Por fuera hace estragos la espada; por dentro se enseñorea la muerte."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Me han oído gemir, mas no hay quien me consuele. Todos mis enemigos han sabido de mi mal y se alegran de lo que tú hiciste; pero tú harás venir el día que has anunciado, y serán como yo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Venga ante ti toda su maldad, y haz con ellos como hiciste conmigo por todas mis rebeliones, porque muchos son mis suspiros y mi corazón está adolorido."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El Señor destruyó a Israel - ¡Cómo oscureció el Señor en su ira a la hija de Sión! Derribó del cielo a la tierra la hermosura de Israel; no se acordó del estrado de sus pies en el día de su furor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Destruyó el Señor, no perdonó; destruyó en su furor todas las tiendas de Jacob, y derribó las fortalezas de Judá: humilló al reino y a sus príncipes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cortó con el ardor de su ira todo el poderío de Israel, retiró de él su diestra frente al enemigo y se encendió en Jacob como llama de fuego que devora alrededor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tensó su arco como un enemigo, afirmó su mano derecha como un adversario, y destruyó cuanto era hermoso. En la tienda de la hija de Sión derramó como fuego su enojo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El Señor se volvió enemigo y destruyó a Israel, destruyó todos sus palacios, derribó sus fortalezas y multiplicó en la hija de Judá la tristeza y el lamento."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Arrasó su tienda como una enramada de huerto y destruyó el lugar en donde se congregaban. Jehová ha hecho olvidar en Sión las fiestas solemnes y los sábados, y en el ardor de su ira ha desechado al rey y al sacerdote."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El Señor desechó su altar y menospreció su santuario; entregó los muros de sus palacios en manos de los enemigos, y ellos hicieron resonar su voz en la casa de Jehová como en día de fiesta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jehová determinó destruir el muro de la hija de Sión, tendió el cordel y no retiró su mano de la destrucción. Hizo, pues, que se lamentaran el antemuro y el muro; juntamente fueron desolados."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sus puertas fueron derribadas; destruyó y quebrantó sus cerrojos. Su rey y sus príncipes están entre gentes que no tienen la ley, y sus profetas no recibieron visión de Jehová."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se sientan en tierra y callan los ancianos de la hija de Sión; echan polvo sobre sus cabezas y se ciñen ropas ásperas. Las vírgenes de Jerusalén bajan la cabeza hasta la tierra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mis ojos se deshacen en lágrimas, mis entrañas se conmueven y mi hígado se derrama por tierra a causa del quebrantamiento de la hija de mi pueblo; y los niños, ¡aun los de pecho!, desfallecen entre tanto en las plazas de la ciudad."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dicen a sus madres: «¿Dónde están el pan y el vino?», mientras desfallecen como heridos en las calles de la ciudad y derraman el alma en el regazo de sus madres."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¿Qué testigo te traeré? ¿A quién te haré semejante, hija de Jerusalén? ¿A quién te compararé para consolarte, virgen hija de Sión? Grande como el mar es tu quebrantamiento, ¿quién te sanará?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tus profetas vieron para ti vanidad y locura, y no descubrieron tu pecado para impedir tu cautiverio, sino que te predicaron vanas profecías y seducciones."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cuantos pasan por el camino baten palmas al verte, silban y mueven despectivamente la cabeza sobre la hija de Jerusalén, diciendo: «¿Es ésta la ciudad que decían de perfecta hermosura, el gozo de toda la tierra?»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Todos tus enemigos abrieron la boca contra ti, se burlaron, rechinaron los dientes y dijeron: «¡Devorémosla! ¡Ciertamente éste es el día que esperábamos: lo hemos hallado, lo hemos visto!»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jehová ha hecho lo que tenía determinado, ha cumplido su palabra, ordenada por él desde tiempo antiguo. Destruyó y no perdonó; hizo que el enemigo se alegrara sobre ti y exaltó el poder de tus adversarios."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El corazón de ellos clamaba al Señor. ¡Hija de Sión, que tus lágrimas corran día y noche como un arroyo! ¡No descanses, ni reposen las niñas de tus ojos!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¡Levántate, da voces en la noche al comenzar las vigilias! Derrama como agua tu corazón ante la presencia del Señor; alza a él tus manos implorando la vida de tus niñitos, que desfallecen de hambre en las entradas de todas las calles."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mira, Jehová, y considera a quién has tratado así. ¿Habrán de comerse las mujeres el fruto de sus entrañas, a los niñitos que antes cuidaban tiernamente? ¿Habrán de ser muertos en el santuario del Señor el sacerdote y el profeta?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Niños y viejos yacen por tierra en las calles; mis vírgenes y mis jóvenes han caído a espada. Mataste en el día de tu furor. Degollaste y no perdonaste."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Como en día de solemnidad, de todas partes has convocado mis temores. En el día del furor de Jehová no hubo quien escapara ni quien quedara vivo. ¡A los que yo crié y mantuve, mi enemigo los aniquiló!"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En Dios está la esperanza de liberación - Yo soy el hombre que ha visto aflicción bajo el látigo de su enojo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Él me ha guiado, me ha llevado por tinieblas y no por la luz;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ciertamente contra mí vuelve sin cesar su mano todo el día."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Él hizo envejecer mi carne y mi piel y quebrantó mis huesos;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "levantó baluartes contra mí y me rodeó de amargura y trabajo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Me dejó en oscuridad, como los que murieron hace ya mucho tiempo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Me cercó por todos lados y no puedo salir; ha agravado mis cadenas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aunque clamo y doy voces, él cierra los oídos a mi oración."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Él cercó mis caminos con piedra labrada, torció mis senderos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Fue para mí como un oso en acecho, como un león que se agazapa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Torció mis caminos y me despedazó; me dejó desolado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tensó su arco y me puso por blanco de la saeta."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ha clavado en mis entrañas las saetas de su aljaba."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Soy el escarnio de todo mi pueblo, el objeto de su burla día tras día."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Me ha llenado de amargura, me ha embriagado de ajenjo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mis dientes quebró con guijarros y me cubrió de ceniza."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y mi alma se alejó de la paz, me olvidé del bien"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "y dije: «Perecieron mis fuerzas y mi esperanza en Jehová.»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Acuérdate de mi aflicción y de mi abatimiento, del ajenjo y de la hiel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aún lo tengo en la memoria, porque mi alma está abatida dentro de mí."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pero esto consideraré en mi corazón, y por esto esperaré:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Que por la misericordia de Jehová no hemos sido consumidos, porque nunca decayeron sus misericordias;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "nuevas son cada mañana. ¡Grande es tu fidelidad!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "«Mi porción es Jehová; por tanto, en él esperaré», dice mi alma."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bueno es Jehová a los que en él esperan, al alma que lo busca."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Bueno es esperar en silencio la salvación de Jehová."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Bueno le es al hombre llevar el yugo desde su juventud."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Que se siente solo y calle, porque es Dios quien se lo impuso;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "ponga su boca en el polvo, por si aún hay esperanza;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "dé la mejilla al que lo hiere y sea colmado de afrentas."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "El Señor no rechaza para siempre;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "antes bien, si aflige, también se compadece según su gran misericordia,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "pues no se complace en afligir o entristecer a los hijos de los hombres."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Desmenuzar bajo los pies a todos los encarcelados de la tierra,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "torcer el derecho del hombre ante la presencia del Altísimo"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "o trastornar al hombre en un proceso, son cosas que el Señor no aprueba."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "¿Quién puede decir que algo sucede sin que el Señor lo mande?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "¿Acaso no proceden de la boca del Altísimo los bienes y los males?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "¿Por qué se lamenta el hombre, si está vivo a pesar de su pecado?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Escudriñemos nuestros caminos, busquemos y volvámonos a Jehová;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "levantemos corazón y manos al Dios de los cielos."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Nosotros nos rebelamos y fuimos desleales, y tú no perdonaste."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Desplegada tu ira, nos perseguiste; mataste, y no perdonaste;"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "te ocultaste en una nube para que no te llegara nuestra oración;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "nos convertiste en oprobio y abominación en medio de los pueblos."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Todos nuestros enemigos abrieron su boca contra nosotros;"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Temor y lazo vinieron sobre nosotros, asolamiento y quebranto."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ríos de lágrimas brotan de mis ojos por el quebrantamiento de la hija de mi pueblo."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Mis ojos destilan sin cesar, porque no habrá alivio"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "hasta que Jehová mire y vea desde los cielos."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Mis ojos me han entristecido el alma a causa de todas las hijas de mi ciudad."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Mis enemigos, sin tener por qué, me han dado caza como a un ave;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "me ataron vivo en una cisterna, y la cerraron con una piedra."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Las aguas cubrieron mi cabeza, y dije: «¡Muerto soy!»"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Jehová, tu nombre invoqué desde la cárcel profunda,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "y oíste mi voz. ¡No escondas tu oído del clamor de mis suspiros!,"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "pues te acercaste el día que te invoqué y dijiste: «No temas.»"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Abogaste, Señor, la causa de mi alma, redimiste mi vida."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Jehová, tú que has visto el agravio que me hacen, ¡defiende mi causa!"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Tú has visto toda su venganza, todos sus pensamientos contra mí."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Has oído, Jehová, sus ultrajes, todas sus maquinaciones contra mí,"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "los dichos de quienes contra mí se levantaron, y su designio contra mí todo el día."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Su sentarse y su levantarse mira, porque yo soy su canción."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "¡Dales el pago, Jehová, que merece la obra de sus manos!"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "¡Entrégalos al endurecimiento de corazón y caiga tu maldición sobre ellos!"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "¡Persíguelos, Jehová, en tu furor y quebrántalos debajo de los cielos!"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El castigo de Sión - ¡Cómo se ha ennegrecido el oro! ¡Cómo ha perdido el oro puro su brillo! Las piedras del santuario están esparcidas por las encrucijadas de todas las calles."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Los hijos de Sión, preciados y estimados más que el oro puro, ¡son ahora como vasijas de barro, obra de manos de alfarero!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aun los chacales dan las ubres para amamantar a sus cachorros, pero la hija de mi pueblo es cruel como los avestruces del desierto."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De sed se le pega al niño de pecho la lengua al paladar; los pequeñuelos piden pan, y no hay quien se lo dé."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Los que comían delicados manjares desfallecen por las calles; los que se criaron entre púrpura se abrazan a los estercoleros."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque más fue la iniquidad de la hija de mi pueblo que el pecado de Sodoma, que fue destruida en un instante, sin manos que se alzaran contra ella."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sus nobles eran más puros que la nieve, más blancos que la leche; más encendidos sus cuerpos que el coral, más hermoso su talle que el zafiro."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Oscuro más que la negrura es ahora su aspecto: no se les reconoce por las calles; tienen la piel pegada a los huesos, seca como un palo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Más dichosos fueron los muertos a espada que los muertos por el hambre, porque estos murieron poco a poco por faltarles los frutos de la tierra."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Las manos de mujeres piadosas cocieron a sus hijos: ¡Sus propios hijos les sirvieron de comida en el día del desastre de la hija de mi pueblo!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cumplió Jehová su enojo, derramó el ardor de su ira y encendió en Sión un fuego que consumió hasta sus cimientos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nunca los reyes de la tierra ni ninguno de los habitantes del mundo habrían creído que el enemigo y el adversario entraría por las puertas de Jerusalén."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Fue por causa de los pecados de sus profetas y las maldades de sus sacerdotes, que derramaron en medio de ella la sangre de los justos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Titubeaban por las calles como ciegos, contaminados con la sangre, de modo que no pudieran tocar sus vestiduras."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "«¡Apartaos! ¡Un inmundo!», les gritaban: «¡Apartaos, apartaos, no toquéis!» Huyeron, fueron dispersados. Entonces se dijo entre las naciones: «Nunca más morarán aquí.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En su ira, Jehová los apartó y no los mirará más: No respetaron la presencia de los sacerdotes ni tuvieron compasión de los viejos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nuestros ojos desfallecen esperando en vano nuestro socorro; en nuestra esperanza aguardamos a una nación que no puede salvar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Espiaban nuestros pasos para que no anduviéramos por las calles. Se acercaba nuestro fin: se habían cumplido nuestros días y el fin había llegado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Más ligeros eran nuestros perseguidores que las águilas del cielo; sobre los montes nos persiguieron, en el desierto nos pusieron emboscadas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El aliento de nuestras vidas, el ungido de Jehová, de quien habíamos dicho: «A su sombra tendremos vida entre las naciones», quedó apresado en sus lazos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¡Goza y alégrate, hija de Edom, tú que habitas en tierra de Uz!, porque también a ti te llegará esta copa y te embriagarás y vomitarás."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ya está cumplido tu castigo, hija de Sión: Nunca más hará él que te lleven cautiva. Castigará él tu iniquidad, hija de Edom, y descubrirá tus pecados."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Oración del pueblo afligido - Acuérdate, Jehová, de lo que nos ha sucedido; mira, y ve nuestro oprobio."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nuestra heredad ha pasado a extraños, nuestras casas a forasteros."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Huérfanos somos, sin padre; nuestras madres son como viudas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Por dinero bebemos el agua; por la leña pagamos un precio."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Padecemos persecución, caen sobre nosotros, nos fatigamos y no hay para nosotros reposo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Al egipcio y al asirio extendimos la mano para saciarnos de pan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nuestros padres pecaron y han muerto, pero nosotros llevamos su castigo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Los siervos dominan sobre nosotros, y nadie nos libra de sus manos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Traemos nuestro pan haciendo peligrar nuestra vida ante la espada del desierto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nuestra piel se ha ennegrecido como un horno a causa del ardor del hambre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Violaron a las mujeres en Sión, a las vírgenes en las ciudades de Judá."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A los príncipes colgaron de las manos; no respetaron el rostro de los viejos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Llevaron a los jóvenes a mover el molino, y los muchachos desfallecían bajo el peso de la leña."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ya no se ven los ancianos en la puerta, y los jóvenes han dejado sus canciones."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cesó el gozo de nuestro corazón, y nuestra danza se cambió en luto."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "La corona ha caído de nuestra cabeza. ¡Ay ahora de nosotros, porque hemos pecado!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Por esto tenemos entristecido el corazón y nos han entenebrecido nuestros ojos:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "por el monte Sión, que está asolado y las zorras andan por él."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mas tú, Jehová, permanecerás para siempre; tu trono, de generación en generación."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¿Por qué te olvidas completamente de nosotros y nos abandonas por tan largo tiempo?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Haznos volver a ti, Jehová, y nos volveremos; renueva nuestros días como al principio."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¿O acaso es que ya nos has desechado y estás airado del todo contra nosotros?"
                }
            }
        }
    }
}