{
    "version": "RVR1995",
    "book_name": "Ruth",
    "book_nr": "8",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rut y Noemí - Aconteció en los días que gobernaban los jueces, que hubo hambre en la tierra, y un hombre de Belén de Judá fue a vivir en los campos de Moab con su mujer y sus dos hijos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Aquel hombre se llamaba Elimelec, y su mujer Noemí; los nombres de sus hijos eran Mahlón y Quelión, efrateos de Belén de Judá. Llegaron, pues, a los campos de Moab, y se quedaron allí."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Murió Elimelec, marido de Noemí, y quedó ella con sus dos hijos,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "los cuales se casaron con mujeres moabitas; una se llamaba Orfa y la otra Rut. Y habitaron allí unos diez años."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Murieron también los dos, Mahlón y Quelión, quedando así la mujer desamparada, sin sus dos hijos y sin su marido."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entonces se puso en marcha con sus nueras, y regresó de los campos de Moab, porque oyó en el campo de Moab que Jehová había visitado a su pueblo para darle pan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Salió, pues, del lugar donde había estado, y con ella sus dos nueras, y comenzaron a caminar para regresar a la tierra de Judá."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y Noemí dijo a sus dos nueras: —Andad, volveos cada una a la casa de su madre. Que Jehová tenga de vosotras misericordia, como la habéis tenido vosotras con los que murieron y conmigo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Os conceda Jehová que halléis descanso, cada una en casa de su marido. Luego las besó; pero ellas, alzando su voz y llorando,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "le dijeron: —Ciertamente nosotras iremos contigo a tu pueblo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Noemí insistió: —Regresad, hijas mías; ¿para qué vendríais conmigo? ¿Acaso tengo yo más hijos en el vientre que puedan ser vuestros maridos?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Regresad, hijas mías, marchaos, porque ya soy demasiado vieja para tener marido. Y aunque dijera: “Todavía tengo esperanzas”, y esta misma noche estuviera con algún marido, y aun diera a luz hijos,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¿los esperaríais vosotras hasta que fueran grandes? ¿Os quedarías sin casar por amor a ellos? No, hijas mías; mayor amargura tengo yo que vosotras, pues la mano de Jehová se ha levantado contra mí."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Alzaron ellas otra vez su voz y lloraron; Orfa besó a su suegra, pero Rut se quedó con ella."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Noemí dijo: —Mira, tu cuñada ha regresado a su pueblo y a sus dioses; ve tú tras ella."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Rut respondió: —No me ruegues que te deje y me aparte de ti, porque a dondequiera que tú vayas, iré yo, y dondequiera que vivas, viviré. Tu pueblo será mi pueblo y tu Dios, mi Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Donde tú mueras, moriré yo y allí seré sepultada. Traiga Jehová sobre mí el peor de los castigos, si no es sólo la muerte lo que hará separación entre nosotras dos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Al ver Noemí que Rut estaba tan resuelta a ir con ella, no insistió."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Anduvieron, pues, ellas dos hasta llegar a Belén. Cuando entraron en Belén, toda la ciudad se conmovió por su causa, y exclamaban: —¿No es ésta Noemí?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero ella les respondía: —¡No me llaméis Noemí, sino llamadme Mara; porque el Todopoderoso me ha llenado de amargura!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Me fui llena, con las manos vacías me devuelve Jehová. ¿Por qué aún me llamáis Noemí, si ya Jehová ha dado testimonio contra mí y el Todopoderoso me ha afligido?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Así regresó Noemí, y con ella su nuera, Rut, la moabita. Salieron de los campos de Moab y llegaron a Belén al comienzo de la cosecha de la cebada."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rut en el campo de Booz - Tenía Noemí un pariente de su marido, hombre rico de la familia de Elimelec, el cual se llamaba Booz."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un día Rut, la moabita, dijo a Noemí: —Te ruego que me dejes ir al campo a recoger espigas en pos de aquel a cuyos ojos halle gracia. —Vé, hija mía —le respondió ella."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Fue, pues, y al llegar, se puso a espigar en el campo tras los segadores. Y aconteció que aquella parte del campo era de Booz, el pariente de Elimelec."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Llegaba entonces Booz de Belén, y dijo a los segadores: —Jehová sea con vosotros. —Jehová te bendiga —le respondieron ellos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Luego Booz le preguntó a su criado, el encargado de los segadores: —¿De quién es esta joven?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El criado encargado de los segadores respondió: —Es la joven moabita que volvió con Noemí de los campos de Moab."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Me ha dicho: “Te ruego que me dejes espigar y recoger tras los segadores entre las gavillas.” Entró, pues, y ha estado trabajando desde la mañana hasta ahora, sin descansar ni un solo momento."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces Booz dijo a Rut: —Oye, hija mía, no te vayas, ni recojas espigas en otro campo; te quedarás aquí junto a mis criadas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mira bien el campo que sieguen y síguelas; pues he mandado a los criados que no te molesten. Y cuando tengas sed, ve a las vasijas, y bebe del agua que sacan los criados."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces ella, bajando su rostro, se postró en tierra y le dijo: —¿Por qué he hallado gracia a tus ojos para que me favorezcas siendo yo extranjera?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Booz le respondió: —He sabido todo lo que has hecho con tu suegra después de la muerte de tu marido, y cómo has dejado a tu padre y a tu madre, y la tierra donde naciste, para venir a un pueblo que no conocías."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Que Jehová te recompense por ello, y que recibas tu premio de parte de Jehová Dios de Israel, bajo cuyas alas has venido a refugiarte."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ella le dijo: —Señor mío, me has mostrado tu favor y me has consolado; has hablado al corazón de tu sierva, aunque no soy ni siquiera como una de tus criadas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A la hora de comer Booz le dijo: «Ven aquí, come del pan, y moja tu bocado en el vinagre.» Se sentó ella junto a los segadores, y él le dio del guiso; comió hasta quedar satisfecha y aun sobró."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cuando se levantó para seguir espigando, Booz ordenó a sus criados: «Que recoja también espigas entre las gavillas, y no la avergoncéis;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "dejaréis también caer para ella algo de los manojos; dejadlo para que lo recoja, y no la reprendáis.»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Espigó, pues, en el campo hasta la noche, y cuando desgranó lo que había recogido, era como un efa de cebada."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lo tomó y se fue a la ciudad, y su suegra vio lo que había espigado. Luego sacó también lo que le había sobrado después de haber quedado satisfecha, y se lo dio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Su suegra le preguntó: —¿Dónde has espigado hoy? ¿Dónde has trabajado? ¡Bendito sea el que te ha favorecido! Ella contó a su suegra con quién había trabajado, y añadió: —El hombre con quien he trabajado hoy se llama Booz."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dijo entonces Noemí a su nuera: —¡Bendito de Jehová, pues que no ha negado a los vivos la benevolencia que tuvo para con los que han muerto! —Ese hombre es pariente nuestro, uno de los que pueden redimirnos —añadió."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Rut la moabita siguió diciendo: —Además de esto me pidió: “Quédate con mis criadas, hasta que hayan acabado toda mi cosecha.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Respondió Noemí a su nuera Rut: —Mejor es, hija mía, que salgas con sus criadas, y que no te encuentren en otro campo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Estuvo espigando, pues, junto con las criadas de Booz, hasta que se acabó la cosecha de la cebada y la del trigo. Y mientras, seguía viviendo con su suegra."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rut y Booz en la era - Un día le dijo su suegra Noemí: —Hija mía, ¿no debo buscarte un hogar para que te vaya bien?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿No es Booz nuestro pariente, con cuyas criadas has estado? Esta noche él avienta la parva de las cebadas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Te lavarás, pues, te perfumarás, te pondrás tu mejor vestido, e irás a la era; pero no te presentarás al hombre hasta que él haya acabado de comer y de beber."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cuando se acueste, fíjate en qué lugar se acuesta, ve, descubre sus pies, y acuéstate allí; él mismo te dirá lo que debas hacer."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rut respondió: —Haré todo lo que tú me mandes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Descendió, pues, al campo, e hizo todo lo que su suegra le había mandado."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cuando Booz hubo comido y bebido, y su corazón estaba contento, se retiró a dormir a un lado del montón. Un rato más tarde vino ella calladamente, le descubrió los pies y se acostó."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A la medianoche se estremeció aquel hombre, se dio vuelta, y descubrió que una mujer estaba acostada a sus pies."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces dijo: —¿Quién eres? Ella respondió: —Soy Rut, tu sierva; extiende el borde de tu capa sobre tu sierva, por cuanto eres pariente cercano."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dijo Booz: —Jehová te bendiga, hija mía; tu segunda bondad ha sido mayor que la primera, pues no has ido en busca de algún joven, pobre o rico."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ahora, pues, no temas, hija mía; haré contigo como tú digas, pues toda la gente de mi pueblo sabe que eres mujer virtuosa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aunque es cierto que soy pariente cercano, hay un pariente más cercano que yo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pasa aquí la noche, y cuando sea de día, si él te redime, bien, que te redima; pero si no quiere redimirte, yo te redimiré. Jehová es testigo. Descansa, pues, hasta la mañana."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Después que durmió a sus pies hasta la mañana, se levantó Rut antes que los hombres pudieran reconocerse unos a otros; porque Booz había dicho: «Que no se sepa que una mujer ha venido al campo.»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Después él le pidió: «Quítate el manto con que te cubres y sujétalo bien.» Mientras ella lo sujetaba, midió Booz seis medidas de cebada y se las puso encima. Entonces ella se fue a la ciudad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cuando llegó a casa de su suegra, ésta le preguntó: —¿Qué hay, hija mía? Rut le contó todo cuanto le había ocurrido con aquel hombre,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "y añadió: —Me dio estas seis medidas de cebada, y me dijo: “Para que no vuelvas a la casa de tu suegra con las manos vacías.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Entonces Noemí dijo: —Espérate, hija mía, hasta que sepas cómo se resuelve esto; porque aquel hombre no descansará hasta que concluya el asunto hoy."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Booz se casa con Rut - Más tarde, Booz subió a la entrada del pueblo y se sentó allí; en ese momento pasaba aquel pariente de quien Booz había hablado. —Eh, fulano —le dijo Booz—, ven acá y siéntate. Y éste fue y se sentó."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Entonces Booz llamó a diez varones de los ancianos de la ciudad, y les dijo: —Sentaos aquí. Cuando ellos se sentaron,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "dijo al pariente: —Noemí, que ha vuelto del campo de Moab, vende una parte de las tierras que tuvo nuestro hermano Elimelec."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y yo decidí hacértelo saber y decirte que la compres en presencia de los que están aquí sentados, y de los ancianos de mi pueblo. Si quieres redimir la tierra, redímela; y si no quieres redimirla, decláramelo para que yo lo sepa, pues no hay otro que redima sino tú, y yo después de ti. —Yo la redimiré —respondió el pariente."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entonces replicó Booz: —El mismo día que compres las tierras de manos de Noemí, debes tomar también a Rut la moabita, mujer del difunto, para que restaures el nombre del muerto sobre su posesión."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El pariente respondió: —No puedo redimir para mí, no sea que perjudique mi herencia. Redime tú, usando de mi derecho, porque yo no podré hacerlo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Desde hacía tiempo existía esta costumbre en Israel, referente a la redención y al contrato, que para la confirmación de cualquier negocio, uno se quitaba el calzado y lo daba a su compañero; y esto servía de testimonio en Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces el pariente dijo a Booz: —Tómalo tú. Y se quitó el calzado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dirigiéndose a los ancianos y a todo el pueblo, Booz dijo: —Vosotros sois testigos hoy de que he adquirido de manos de Noemí todo lo que fue de Elimelec, y todo lo que fue de Quelión y de Mahlón."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y que también tomo por mi mujer a Rut la moabita, mujer de Mahlón, para restaurar el nombre del difunto sobre su heredad, para que el nombre del muerto no se borre de entre sus hermanos, ni de entre su pueblo. Vosotros sois testigos hoy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Todos los que estaban a la puerta del pueblo y los ancianos respondieron: —Testigos somos. Jehová haga a la mujer que entra en tu casa como a Raquel y a Lea, las cuales edificaron la casa de Israel; y tú seas distinguido en Efrata, y renombrado en Belén."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sea tu casa como la casa de Fares, el hijo de Tamar y Judá, gracias a la descendencia que de esa joven te dé Jehová."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Así fue como Booz tomó a Rut y se casó con ella. Se unió a ella, y Jehová permitió que concibiera y diera a luz un hijo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y las mujeres decían a Noemí: «Alabado sea Jehová, que hizo que no te faltara hoy pariente, cuyo nombre será celebrado en Israel;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "el cual será restaurador de tu alma, y te sostendrá en tu vejez; pues tu nuera, que te ama, lo ha dado a luz; y ella es de más valor para ti que siete hijos.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tomando Noemí al niño, lo puso en su regazo y lo crió."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y le dieron nombre las vecinas, diciendo: «¡Le ha nacido un hijo a Noemí!» Y le pusieron por nombre Obed. Éste fue el padre de Isaí, padre de David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Éstas son las generaciones de Fares: Fares engendró a Hezrón,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hezrón engendró a Ram, y Ram engendró a Aminadab,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aminadab engendró a Naasón, y Naasón engendró a Salmón,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Salmón engendró a Booz, y Booz engendró a Obed,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Obed engendró a Isaí, e Isaí engendró a David."
                }
            }
        }
    }
}