{
    "version": "ERV",
    "book_name": "1 Timothy",
    "book_nr": "54",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Greetings from Paul, an apostle of Christ Jesus. I am an apostle by the command of God our Savior and Christ Jesus our hope."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "To Timothy, a true son to me in the faith we share. Grace, mercy, and peace from God the Father and Christ Jesus our Lord."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Warnings Against False Teachings - When I went to Macedonia, I asked you to stay in Ephesus. Some people there are teaching things that are not true, and I want you to tell them to stop."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tell them not to give their time to meaningless stories and to long lists of names to prove their family histories. Such things only cause arguments. They don’t help God’s work, which is done only by faith."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "My purpose in telling you to do this is to promote love—the kind of love shown by those whose thoughts are pure, who do what they know is right, and whose faith in God is real."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But some have missed this key point in their teaching and have gone off in another direction. Now they talk about things that help no one."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They want to be teachers of the law, but they don’t know what they are talking about. They don’t even understand the things they say they are sure of."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "We know that the law is good if someone uses it right."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "We also know that the law is not made for those who do what is right. It is made for those who are against the law and refuse to follow it. The law is for sinners who are against God and all that is pleasing to him. It is for those who have no interest in spiritual things and for those who kill their fathers or mothers or anyone else."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "It is for those who commit sexual sins, homosexuals, those who sell slaves, those who tell lies, those who don’t tell the truth under oath, and those who are against the true teaching of God."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "That teaching is part of the Good News that our blessed God gave me to tell. In it we see his glory."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Thanks for God’s Mercy - I thank Christ Jesus our Lord because he trusted me and gave me this work of serving him. He gives me strength."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "In the past I insulted Christ. As a proud and violent man, I persecuted his people. But God gave me mercy because I did not know what I was doing. I did that before I became a believer."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But our Lord gave me a full measure of his grace. And with that grace came the faith and love that are in Christ Jesus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Here is a true statement that should be accepted without question: Christ Jesus came into the world to save sinners, and I am the worst of them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But I was given mercy so that in me Christ Jesus could show that he has patience without limit. Christ showed his patience with me, the worst of all sinners. He wanted me to be an example for those who would believe in him and have eternal life."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Honor and glory to the King who rules forever. He cannot be destroyed and cannot be seen. Honor and glory forever and ever to the only God. Amen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Timothy, you are like a son to me. What I am telling you to do agrees with the prophecies that were told about you in the past. I want you to remember those prophecies and fight the good fight of faith."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Continue to trust in God and do what you know is right. Some people have not done this, and their faith is now in ruins."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hymenaeus and Alexander are men like that. I have given them to Satan so that they will learn not to speak against God."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "God Wants Us to Pray for Everyone - First of all, I ask that you pray for all people. Ask God to bless them and give them what they need. And give thanks."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "You should pray for rulers and for all who have authority. Pray for these leaders so that we can live quiet and peaceful lives—lives full of devotion to God and respect for him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "This is good and pleases God our Savior."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "God wants everyone to be saved and to fully understand the truth."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "There is only one God, and there is only one way that people can reach God. That way is through Christ Jesus, who as a man"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "gave himself to pay for everyone to be free. This is the message that was given to us at just the right time."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And I was chosen as an apostle to tell people that message. (I am telling the truth. I am not lying.) I was chosen to teach those who are not Jews to believe and understand the truth."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Special Instructions for Men and Women - I want the men everywhere to pray. Men who lift their hands in prayer must be devoted to God and pleasing to him. They must be men who keep themselves from getting angry and having arguments."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And I want the women to make themselves attractive in the right way. Their clothes should be sensible and appropriate. They should not draw attention to themselves with fancy hairstyles or gold jewelry or pearls or expensive clothes."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But they should make themselves attractive by the good things they do. That is more appropriate for women who say they are devoted to God."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A woman should learn while listening quietly and being completely willing to obey."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I don’t allow a woman to teach a man or tell him what to do. She must listen quietly,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "because Adam was made first. Eve was made later."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Also, Adam was not the one who was tricked. It was the woman who was tricked and became a sinner."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But women will be saved in their work of having children. They will be saved if they continue to live in faith, love, and holiness with sensible behavior."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Leaders in the Church - It is a true statement that anyone whose goal is to serve as an elder has his heart set on a good work."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "An elder must be such a good man that no one can rightly criticize him. He must be faithful to his wife. He must have self-control and be wise. He must be respected by others. He must be ready to help people by welcoming them into his home. He must be a good teacher."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He must not drink too much, and he must not be someone who likes to fight. He must be gentle and peaceful. He must not be someone who loves money."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He must be a good leader of his own family. This means that his children obey him with full respect."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "If a man does not know how to lead his own family, he will not be able to take care of God’s church."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "An elder must not be a new believer. It might make him too proud of himself. Then he would be condemned for his pride the same as the devil was."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "An elder must also have the respect of people who are not part of the church. Then he will not be criticized by others and be caught in the devil’s trap."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Special Servants - In the same way, the men who are chosen to be special servants must have the respect of others. They must not be men who say things they don’t mean or who spend their time drinking too much. They must not be men who will do almost anything for money."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They must follow the true faith that God has now made known to us and always do what they know is right."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "You should test them first. Then, if you find that they have done nothing wrong, they can be special servants."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In the same way, the women must have the respect of others. They must not be women who speak evil about other people. They must have self-control and be women who can be trusted in everything."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The men who are special servants must be faithful in marriage. They must be good leaders of children and their own families."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Those who do well as special servants are making an honorable place for themselves. And they will feel very sure of their faith in Christ Jesus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Secret of Our Life - I hope I can come to you soon. But I am writing this to you now,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "so that, even if I cannot come soon, you will know how people should live in the family of God. That family is the church of the living God. And God’s church is the support and foundation of the truth."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Without a doubt, the secret of our life of worship is great: Christ was shown to us in human form; the Spirit proved that he was right; he was seen by angels. The message about him was told to the nations; people in the world believed in him; he was taken up to heaven in glory."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Warning About False Teachers - The Spirit clearly says that in the last times some will turn away from what we believe. They will obey spirits that tell lies. And they will follow the teachings of demons."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Those teachings come through people who tell lies and trick others. These evil people cannot see what is right and what is wrong. It is like their conscience has been destroyed with a hot iron."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "They say that it is wrong to marry. And they say that there are some foods that people must not eat. But God made these foods, and those who believe and who understand the truth can eat them with thanks."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Everything that God made is good. Nothing he made should be refused if it is accepted with thanks to him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Everything he created is made holy by what he has said and by prayer."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Be a Good Servant of Christ Jesus - Tell this to the brothers and sisters there. This will show that you are a good servant of Christ Jesus. You will show that you are made strong by the words of faith and good teaching you have followed."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "People tell silly stories that don’t agree with God’s truth. Don’t follow what these stories teach. But teach yourself to be devoted to God."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Training your body helps you in some ways. But devotion to God helps you in every way. It brings you blessings in this life and in the future life too."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Here is a true statement that should be accepted without question:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "We hope in the living God, the Savior of all people. In particular, he is the Savior of all those who believe in him. This is why we work and struggle."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Command and teach these things."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "You are young, but don’t let anyone treat you as if you are not important. Be an example to show the believers how they should live. Show them by what you say, by the way you live, by your love, by your faith, and by your pure life."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Continue to read the Scriptures to the people, encourage them, and teach them. Do this until I come."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Remember to use the gift you have, which was given to you through a prophecy when the group of elders laid their hands on you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Continue to do these things. Give your life to doing them. Then everyone can see that your work is progressing."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Be careful in your life and in your teaching. Continue to live and teach rightly. Then you will save yourself and those who listen to your teaching."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Don’t speak angrily to an older man. But talk to him as if he were your father. Treat the younger men like brothers."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Treat the older women like mothers. And treat the younger women with respect like sisters."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Taking Care of Widows - Take care of widows who really need help."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But if a widow has children or grandchildren, the first thing they need to learn is this: to show their devotion to God by taking care of their own family. They will be repaying their parents, and this pleases God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A widow who really needs help is one who has been left all alone. She trusts God to take care of her. She prays all the time, night and day, and asks God for help."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But the widow who uses her life to please herself is really dead while she is still living."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tell the believers there to take care of their family so that no one can say they are doing wrong."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Everyone should take care of all their own people. Most important, they should take care of their own family. If they do not do that, then they do not accept what we believe. They are worse than someone who does not even believe in God."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "To be added to your list of widows, a woman must be 60 years old or older. She must have been faithful to her husband."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "She must be known for the good she has done: raising children, welcoming travelers into her home, serving the needs of God’s people, helping those in trouble, and using her life to do all kinds of good."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But don’t put younger widows on that list. When their strong physical needs pull them away from their commitment to Christ, they will want to marry again."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then they will be guilty of not doing what they first promised to do."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Also, these younger widows begin to waste their time going from house to house. They also begin to gossip and try to run other people’s lives. They say things they should not say."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So I want the younger widows to marry, have children, and take care of their homes. If they do this, our enemy will not have any reason to criticize them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But some of the younger widows have already turned away to follow Satan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "If any woman who is a believer has widows in her family, she should take care of them herself. Then the church will not have that burden and will be able to care for the widows who have no one else to help them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "More About Elders and Other Matters - The elders who lead the church in a good way should receive double honor—in particular, those who do the work of counseling and teaching."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "As the Scriptures say, “When a work animal is being used to separate grain, don’t keep it from eating the grain.” And the Scriptures also say, “A worker should be given his pay.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Don’t listen to someone who accuses an elder. You should listen to them only if there are two or three others who can say what the elder did wrong."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tell those who sin that they are wrong. Do this in front of the whole church so that the others will have a warning."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Before God and Jesus Christ and the chosen angels, I tell you to make these judgments without any prejudice. Treat every person the same."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Think carefully before you lay your hands on anyone to make him an elder. Don’t share in the sins of others. Keep yourself pure."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Timothy, stop drinking only water, and drink a little wine. This will help your stomach, and you will not be sick so often."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The sins of some people are easy to see. Their sins show that they will be judged. But the sins of some others are seen only later."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "It is the same with the good things people do. Some are easy to see. But even if they are not obvious now, none of them will stay hidden forever."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Special Instructions for Slaves - All those who are slaves should show full respect to their masters. Then God’s name and our teaching will not be criticized."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Some slaves have masters who are believers, so they are brothers. Does this mean they should show their masters any less respect? No, they should serve them even better, because they are helping believers, people they should love. This is what you must teach and tell everyone to do."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "False Teaching and True Riches - Some people will teach what is false and will not agree with the true teaching of our Lord Jesus Christ. They will not accept the teaching that produces a life of devotion to God."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They are proud of what they know, but they understand nothing. They are sick with a love for arguing and fighting about words. And that brings jealousy, quarrels, insults, and evil mistrust."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They are always making trouble, because they are people whose thinking has been confused. They have lost their understanding of the truth. They think that devotion to God is a way to get rich."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Devotion to God is, in fact, a way for people to be very rich, but only if it makes them satisfied with what they have."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "When we came into the world, we brought nothing. And when we die, we can take nothing out."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So, if we have food and clothes, we will be satisfied with that."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "People who want to be rich bring temptations to themselves. They are caught in a trap. They begin to want many foolish things that will hurt them. These things ruin and destroy people."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The love of money causes all kinds of evil. Some people have turned away from what we believe because they want to get more and more money. But they have caused themselves a lot of pain and sorrow."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Some Things to Remember - But you belong to God. So you should stay away from all those things. Always try to do what is right, to be devoted to God, and to have faith, love, patience, and gentleness."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "We have to fight to keep our faith. Try as hard as you can to win that fight. Take hold of eternal life. It is the life you were chosen to have when you confessed your faith in Jesus—that wonderful truth that you spoke so openly and that so many people heard."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Before God and Christ Jesus I give you a command. Jesus is the one who confessed that same wonderful truth when he stood before Pontius Pilate. And God is the one who gives life to everything. Now I tell you this:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Do what you were commanded to do without fault or blame until the time when our Lord Jesus Christ comes again."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "God will make that happen at the right time. God is the blessed and only Ruler. He is the King of all kings and the Lord of all lords."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "God is the only one who never dies. He lives in light so bright that people cannot go near it. No one has ever seen him; no one is able to see him. All honor and power belong to him forever. Amen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Give this command to those who are rich with the things of this world. Tell them not to be proud. Tell them to hope in God, not their money. Money cannot be trusted, but God takes care of us richly. He gives us everything to enjoy."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tell those who are rich to do good—to be rich in good works. And tell them they should be happy to give and ready to share."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "By doing this, they will be saving up a treasure for themselves. And that treasure will be a strong foundation on which their future life will be built. They will be able to have the life that is true life."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Timothy, God has trusted you with many things. Keep these things safe. Stay away from people who talk about useless things that are not from God and who argue against you with a “knowledge” that is not knowledge at all."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Some people who claim to have that “knowledge” have gone completely away from what we believe. God’s grace be with you all."
                }
            }
        }
    }
}