{
    "version": "ERV",
    "book_name": "Job",
    "book_nr": "18",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job, the Good Man - There was a man named Job who lived in the country of Uz. He was a good, honest man. He respected God and refused to do evil."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Job had seven sons and three daughters."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He owned 7000 sheep, 3000 camels, 1000 oxen, and 500 female donkeys. He had many servants. He was the richest man in the east."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Job’s sons took turns having dinner parties in their homes, and they invited their sisters."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The day after each of these parties, Job got up early in the morning, sent for his children, and offered a burnt offering for each of them. He thought, “Maybe my children were careless and sinned against God at their party.” Job always did this so that his children would be forgiven of their sins."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then the day came for the angels to meet with the LORD. Even Satan was there with them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The LORD said to Satan, “Where have you been?” Satan answered the LORD, “I have been roaming around the earth, going from place to place.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then the LORD said to Satan, “Have you noticed my servant Job? There is no one on earth like him. He is a good, faithful man. He respects God and refuses to do evil.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Satan answered the LORD, “But Job has a good reason to respect you."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "You always protect him, his family, and everything he has. You have blessed him and made him successful in everything he does. He is so wealthy that his herds and flocks are all over the country."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But if you were to destroy everything he has, I promise you that he would curse you to your face.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The LORD said to Satan, “All right, do whatever you want with anything that he has, but don’t hurt Job himself.” Then Satan left the meeting."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Job Loses Everything - One day Job’s sons and daughters were eating and drinking wine at the oldest brother’s house."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A messenger came to Job and said, “We were plowing the fields with the oxen and the donkeys were eating grass nearby,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "when some Sabeans attacked us and took your animals! They killed the other servants. I am the only one who escaped to come and tell you the news!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "That messenger was still speaking when another one came in and said, “A bolt of lightning struck your sheep and servants and burned them up. I am the only one who escaped to come and tell you the news!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "That messenger was still speaking when another one came in and said, “The Chaldeans sent out three raiding parties that attacked us and took the camels! They killed the other servants. I am the only one who escaped to come and tell you the news!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "That messenger was still speaking when another one came in and said, “Your sons and daughters were eating and drinking wine at the oldest brother’s house."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A strong wind suddenly came in from across the desert and blew the house down. It fell on your sons and daughters, and they are all dead. I am the only one who escaped to come and tell you the news!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "When Job heard this, he got up, tore his clothes, and shaved his head to show his sadness. Then he fell to the ground to bow down before God"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "and said, “When I was born into this world, I was naked and had nothing. When I die and leave this world, I will be naked and have nothing. The LORD gives, and the LORD takes away. Praise the name of the LORD!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Even after all this, Job did not sin. He did not accuse God of doing anything wrong."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Satan Bothers Job Again - Then another day came for the angels to meet with the LORD. Satan joined them for this meeting with the LORD."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The LORD said to Satan, “Where have you been?” Satan answered the LORD, “I have been roaming around the earth, going from place to place.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then the LORD said to Satan, “Have you noticed my servant Job? There is no one on earth like him. He is a good, faithful man. He respects God and refuses to do evil. He is still faithful, even though you asked me to let you destroy, without reason, everything he has.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Satan answered, “Skin for skin! A man will give everything he has to protect himself."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I swear, if you attack his flesh and bones, he will curse you to your face!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So the LORD said to Satan, “All right, Job is in your hands, but you are not allowed to kill him.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So Satan left the meeting with the LORD and gave Job painful sores all over his body, from the bottom of his feet to the top of his head."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Job sat on the pile of ashes where he was mourning and used a piece of broken pottery to scrape his sores."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "His wife said to him, “Are you still holding on to your faith? Why don’t you just curse God and die!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Job answered, “You sound like one of those fools on the street corner! How can we accept all the good things that God gives us and not accept the problems?” So even after all that happened to Job, he did not sin. He did not accuse God of doing anything wrong."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Job’s Three Friends Come to See Him - Job’s three friends heard about all the bad things that happened to him, so Eliphaz came from Teman, Bildad from Shuah, and Zophar from Naamah. They met together and went to comfort Job and show him their sympathy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But his friends didn’t even recognize him when they first saw him in the distance! They began to cry loudly. They tore their clothes and threw dirt in the air over their heads to show how sad they were."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then they sat on the ground with Job for seven days and seven nights. They didn’t say a word, because they saw he was in so much pain."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Curses the Day He Was Born - Then Job opened his mouth and cursed the day he was born."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He said,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“I wish the day I was born would be lost forever. I wish the night they said, ‘It’s a boy!’ had never happened."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I wish that day had remained dark. I wish God above had forgotten that day and not let any light shine on it."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I wish that bitter day had remained as dark as death, covered with the darkest clouds."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I wish the darkness had carried away that night, that it was left off the calendar and not included in any of the months."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I wish that night had produced nothing and no happy shouts had been heard."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Some magicians think they can wake Leviathan. So let them say their curses and curse the day I was born."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Let that day’s morning star be dark. Let that night wait for a morning that never comes. I wish it had never seen the first rays of sunlight."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I wish it had stopped me from being born and kept me from seeing all these troubles."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Why didn’t I die when I was born? Why didn’t I die as I came from my mother’s womb?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Why did my mother hold me on her knees? Why did her breasts feed me?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "If I had died when I was born, I would be at peace now. I wish I were asleep and at rest"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "with the kings and their advisors who built palaces that are now in ruins."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I wish I were buried with rulers who filled their graves with gold and silver."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Why wasn’t I a child who died at birth and was put in the ground? I wish I had been buried like a baby who never saw the light of day."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "There the wicked stop causing trouble, and the weary find rest."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Even prisoners find relief there; they no longer hear their guards shouting at them."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Everyone—from the greatest to the least important—will be there, and even the slave is free from his master."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Why must a suffering person continue to live? Why let anyone live such a bitter life?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Such people want to die, but death does not come. They search for death more than for hidden treasure."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "They would be happy to find their grave. They would rejoice to find their tomb."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But God keeps their future a secret and builds a wall around them to protect them."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When it is time to eat, all I can do is sigh with sadness, not joy. My groans pour out like water."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I was afraid something terrible would happen, and what I feared most has happened."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I cannot calm down or relax. I am too upset to rest!”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eliphaz Speaks - Eliphaz from Teman answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“I must say something. Would it upset you if I speak?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Job, you have taught many people. You encouraged those who were ready to quit."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Your words helped those who were ready to fall. You gave strength to those who could not stand by themselves."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But now trouble comes to you, and you are discouraged. Trouble hits you, and you are upset."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You worship God. You trust him. You are a good man, so let that be your hope."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Can you think of any innocent person who was ever destroyed? Do you know of any place where good people are punished?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yes, I have seen people whose lives were cut short, but they were evil troublemakers."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They lost the breath God gave them. They were cut off from his breath of life."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They were like roaring lions, like growling lions with broken teeth—"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "like a lioness that cannot find prey. They died, and their cubs starved to death."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“I happened to hear a message. My ears caught a whisper of it."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Like a bad dream in the night, it ruined my sleep."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "It frightened me, and I trembled down to my bones."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A spirit passed by my face. The hair on my body stood up!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The spirit stood still, but I could not see what it was. A shape stood before my eyes, and there was silence. Then I heard a quiet voice:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘A person cannot be more right than God. People cannot be more pure than their Maker."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Look, God cannot even trust his heavenly servants. He sees faults even in his angels."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So surely people are worse! They live in houses of clay built on dust. They can be crushed as easily as a moth!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "From dawn to sunset people are destroyed. They die—gone forever—and no one even notices."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The ropes of their tent are pulled up, and they die before gaining wisdom.’"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Job, call out if you want, and see if anyone answers! But to which of the angels will you turn?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A fool’s anger will kill him. His jealousy will destroy him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I saw a fool who thought he was safe, but suddenly he died."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "There was no one to help his children. No one defended them in court."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hungry people ate all his crops, even the grain growing among the thorns, and greedy people took all he had."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bad times don’t come up from the dirt. Trouble does not grow from the ground."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But people are born to have trouble, as surely as sparks rise from a fire."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "If I were you, I would turn to God and tell him about my problems."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "People cannot understand the wonderful things God does. His miracles are too many to count."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He sends rain all over the earth and waters the fields."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He raises up the humble and makes sad people happy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He spoils the plans of even the smartest people so that they will not succeed."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He catches those who think they are wise in their own clever traps and brings to an end their evil plans."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daylight will be like darkness for them. Even at noon they will have to feel their way as in the dark."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "God saves the poor from the hurtful words of the wicked. He saves them from those who are powerful."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So the poor have hope; God shuts the mouths of those who would cause them harm."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“You are fortunate when God corrects you. So don’t complain when God All-Powerful punishes you."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "God might injure you, but he will bandage those wounds. He might hurt you, but his hands also heal."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He will save you again and again. No evil will harm you."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "God will save you from death when there is famine. He will protect you from the sword when there is war."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "People might say bad things about you with their sharp tongues. But God will protect you. You will not be afraid when bad things happen!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You will laugh at destruction and famine. You will not be afraid of wild animals!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "It is as if you have a peace treaty with the wild animals and the rocks in the field."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "You will live in peace because your tent is safe. You will count your property and find nothing missing."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "You will have many children. They will be as many as the blades of grass on the earth."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "You will be like the wheat that grows until harvest time. Yes, you will live to a ripe old age."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“We have studied this and know it is true. So listen to us, and learn for yourself.”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Answers Eliphaz - Then Job answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“I wish my suffering could be weighed and all my trouble be put on the scales."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "They would be heavier than all the sand of the sea! That is why my words are so crazy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "God All-Powerful has shot me with his arrows. My spirit feels their poison! God’s terrible weapons are lined up against me."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Even a wild donkey does not complain when it has grass to eat. And a cow is quiet when it has food."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Food without salt does not taste good, and the white of an egg has no taste."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I refuse to touch that kind of food; it makes me sick!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“I wish I could have what I ask for. I wish God would give me what I want."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I wish he would crush me— just go ahead and kill me!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then I would be comforted by this one thing: Even through all this pain, I never refused to obey the commands of the Holy One."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“With my strength gone, I have no hope to go on living. With nothing to look forward to, why should I be patient?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I am not strong like a rock. My body is not made from bronze."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I don’t have the power to help myself, because all hope of success has been taken away from me."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Friends should be loyal to you in times of trouble, even if you turn away from God All-Powerful."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But I cannot depend on you, my brothers. You are like a stream that has no water when the weather is dry but is flooded when the rains come."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "In the winter, it is choked with ice and melting snow."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But when the weather is hot and dry, the water stops flowing, and the stream disappears."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "It twists and turns along the way and then disappears into the desert."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Traders from Tema search for it. Travelers from Sheba hope to find it."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "They are sure they can find water, but they will be disappointed."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Now, you are like those streams. You see my troubles and are afraid."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But have I ever asked you to help me? Did I ask you to offer a bribe for me from your wealth?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "No, and I never said, ‘Save me from my enemies!’ or ‘Save me from those who are cruel!’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“So now, teach me, and I will be quiet. Show me what I have done wrong."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Honest words are powerful, but your arguments prove nothing."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Do you plan to criticize me? Will you speak more tiring words?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Are you the kind of people who would gamble for orphans and sell out your own friends?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Now, look me in the face, and see that I am telling the truth!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "You need to start over and stop being so unfair! Think again, because I am innocent."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I am not lying. I know right from wrong."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“People have a hard struggle on earth. Their life is like that of a hired worker."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They are like a slave looking for cool shade or a hired worker waiting for payday."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Month after frustrating month has gone by. I have suffered night after night."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "When I lie down, I think, ‘How long before it’s time to get up?’ The night drags on. I toss and turn until the sun comes up."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "My skin is covered with worms and scabs. It is cracked and covered with sores."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“My days pass by faster than a weaver’s shuttle, and my life will end without hope."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "God, remember, my life is like a breath. I will not get a second chance to enjoy it."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Those who see me now will never see me again. You watch me for a while, but then I am gone."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Just as clouds that come and go, people are put in the grave, never to rise again."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They don’t come back to their old homes. The people there would not know them."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“So I will not be quiet! I will let my suffering spirit speak! I will let my bitter soul complain!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Am I one of your enemies? Is that why you put a guard over me?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "My bed should bring me comfort. My couch should give me rest and relief."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But when I lie down, you scare me with dreams; you frighten me with visions."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So I would rather be choked to death than to live like this."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I hate my life—I give up. I don’t want to live forever. Leave me alone! My life means nothing."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "God, why are people so important to you? Why do you even notice them?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Why do you visit them every morning and test them at every moment?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "You never look away from me or leave me alone for a second."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "You are always watching us! If I sinned, would that hurt you? Why have you made me your target? Have I become a problem for you?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Why don’t you just pardon me for doing wrong? Why don’t you just forgive me for my sins? Soon I will die and be in my grave. You will search for me, but I will be gone.”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bildad Speaks to Job - Then Bildad from Shuah answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“How long will you talk like that? Your words are nothing but hot air!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "God is always fair. God All-Powerful does what is right."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "If your children sinned against God, he punished them. They paid for their sins."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But now, look to God and pray to the All-Powerful."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "If you are pure and good, he will quickly come to help you. He will give your family back to you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then you will have a lot more than you had in the beginning!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Ask those who are now old. Find out what their ancestors learned."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "It seems as though we were born yesterday. We are too young to know anything. Our days on earth are very short, like a shadow."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maybe the old people can tell you something. Maybe they will teach you what they learned."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Can papyrus grow tall on a dry land? Can reeds grow without water?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No, they will dry up before harvest. They will be too small to cut and use."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "People who forget God are like that. Those who oppose him have no hope."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They have put their trust in something weak. It is like a spider’s web."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "When they lean against it, it will break. When they reach out for it, it will not hold them up."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Such people are like a vine that gets plenty of water and sunshine, and its branches spread throughout the garden."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Its roots spread among the rocks, searching for good soil."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But if you move it, it will die, and no one can tell it was ever there."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Everything might have been going well, but another vine will take its place."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "God does not support evil people, and he does not abandon the innocent."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So perhaps you might laugh again. Maybe shouts of joy will come from your lips."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maybe your enemies will be humiliated and the homes of the wicked destroyed.”"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Answers Bildad - Then Job answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Of course, I know that this is true. But how can a human being win an argument with God?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Anyone who chose to argue with him could not answer one question in a thousand!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "God is so wise and powerful that no one could oppose him and survive."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When God is angry, he moves mountains before they know what happened."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He can shake the earth, and it will tremble down to its foundations."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "With one command he can stop the sun from rising. He can lock up the stars and keep them from shining."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He alone made the skies, and he walks on the ocean waves."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“God made the Bear, Orion, and the Pleiades. He made the planets that cross the southern sky."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He does things too marvelous for people to understand. He does too many miracles to count!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When he passes by, I cannot see him. He goes right past me, and I don’t notice."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "If he takes something away, no one can stop him. No one can say to him, ‘What are you doing?’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "God will not hold back his anger. Even Rahab’s helpers are afraid of him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So I cannot argue with God. I would not know what to say to him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I am innocent, but I cannot give him an answer. All I can do is beg my Judge for mercy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Even if I called and he answered, I cannot believe he would listen to me."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He would just send storms to crush me. He would give me more wounds for no reason."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He would not let me catch my breath again. He would just give me more trouble."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I cannot defeat God. He is too powerful! I cannot take him to court for justice. Who could force him to come?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I am innocent, but anything I say makes me seem guilty. I am innocent, but if I speak, my mouth proves me wrong."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I am innocent, but I don’t know what to think. I hate my own life."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So I say, ‘Does it make any difference? God destroys the innocent as well as the guilty.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Is it God who laughs when a disaster kills innocent people?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Is it God who keeps the leaders from seeing when an evil person takes control? If it is not God, then who is it?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“My days are passing faster than a runner. They are flying by without any joy."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "They go by as quickly as papyrus boats, as fast as an eagle swooping down on its prey."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“I could say, ‘I will not complain. I will forget my pain and put a smile on my face.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But the suffering still frightens me. I know that God will not see me as innocent."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I will be found guilty, so why should I even think about it?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Even if I scrubbed my hands with soap and washed myself whiter than snow,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "God would still push me into the slime pit, and even my clothes would hate to touch me."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "God is not a human like me, so I cannot argue with him. I cannot take him to court."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I wish there were someone who could listen to both sides, someone to judge both of us in a fair way."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "I wish someone could take away the threat of God’s punishment. Then he would not frighten me anymore."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Then I could say what I want without being afraid of him. But I cannot do that now."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“I hate my own life, so I will complain freely. I am very bitter, so now I will speak."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I will say to God, ‘Don’t just say I am guilty! Tell me what you have against me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Do you enjoy hurting me? Do you enjoy ignoring me while smiling at what evil people say?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Do you have human eyes? Do you see things the way people do?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Is your life as short as ours? Is your life as short as a man’s life?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You look for my wrong and search for my sin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You know I am innocent, but no one can save me from your power!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Your hands made me and shaped my body. But now they are closing around me and squeezing me to death!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Remember, you molded me like clay. Will you turn me into clay again?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "You poured me out like milk. You spun me around and squeezed me like someone making cheese."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "You put me together with bones and muscles, and then you clothed me with skin and flesh."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "You gave me life and were very kind to me. You cared for me and watched over my spirit."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But this is what you hid in your heart. Now I know what you were planning for me."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If I sinned, you would be watching me so that you could punish me for doing wrong."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "If I sin, I am guilty and should be cursed. But even when I am innocent, I cannot lift up my head. I am so ashamed because of all the troubles I have."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "If I have any success and feel proud, you hunt me down like a lion and show your power over me."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "You bring witness after witness to prove that I am wrong. Again and again you show your anger as you send army after army against me."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So why did you let me be born? I wish I had died before anyone saw me."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I wish I had never lived. I wish they had carried me from my mother’s womb straight to the grave."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "My life is almost finished. So leave me alone! Let me enjoy the little time I have left."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I am going soon to the land of no return, the place of death and darkness—"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "that land of darkest night, of shadows and confusion, where even the light is darkness.’”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zophar Speaks to Job - Then Zophar from Naamah answered Job and said,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“This flood of words should be answered! Does all this talking make Job right?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Do you think we don’t have an answer for you? Do you think no one will warn you when you laugh at God?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "You say to God, ‘My arguments are right, and you can see I am pure.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I wish God would answer you and tell you that you are wrong."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He could tell you the secret of wisdom. He would tell you that every story has two sides. You can be sure of this: God is not punishing you as much as he should."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Do you think you really understand God? Do you completely understand God All-Powerful?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "That knowledge is higher than the heavens and deeper than the place of death. So what can you do? How can you learn it all?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "It is greater than the earth and bigger than the seas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“If God decides to arrest you and take you to court, no one could stop him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "God knows who is worthless. When he sees evil, he remembers it."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A wild donkey cannot give birth to a man, and a stupid person will never become wise."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Prepare your heart to serve only God. Lift your arms and pray to him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Put away the sin that you still hold on to. Don’t keep evil in your tent."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "If you will do that, you could look to God without shame. You can stand strong and not be afraid."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then you can forget your troubles, like water that has already passed by."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Your life will be brighter than the sunshine at noon. Life’s darkest hours will shine like the morning sun."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "You will feel safe because there is hope. God will protect you and give you rest."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "You will lie down without fear of anyone. Many people will come to you for help."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Evil people might look for help, but they will not escape their troubles. Their hope leads only to death.”"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Answers His Friends - Then Job answered them:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“I’m sure you think you are the only wise people left. You think that when you die, wisdom will be gone with you."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But my mind is as good as yours. You aren’t any smarter than I am. You haven’t said anything that people don’t already know."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“My friends laugh at me now. They say, ‘He prayed to God and got his answer.’ I am a good, innocent man, but still they laugh at me."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Those who have no troubles make fun of those who do. They hit a man when he is down."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But robbers’ tents are not bothered. Those who make God angry live in peace, even though God has them in his power."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“But ask the animals, and they will teach you. Or ask the birds of the air, and they will tell you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Or speak to the earth, and it will teach you. Or let the fish in the sea tell you their wisdom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Everyone knows that the LORD made these things."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Every animal that lives and everyone who breathes— they are all under God’s power."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But just as the tongue tastes food, the ears test the words they hear."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "People say, ‘Wisdom is to be found in those who are old. Long life brings understanding.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But wisdom and power belong to God. Good advice and understanding are his."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Anything God tears down cannot be rebuilt. Anyone he puts in prison cannot be set free."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "If he holds back the rain, the earth will dry up. If he lets the rain loose, it will flood the land."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "God is strong and always wins. He controls those who fool others and those who are fooled."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He strips advisors of their wisdom and makes leaders act like fools."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He strips kings of their authority and makes them slaves."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He strips priests of their power and removes those who feel so secure in their position."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He makes trusted advisors be silent. He takes away the wisdom of the older leaders."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He brings disgrace to important people. He takes power away from rulers."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "He exposes even the darkest secrets. He sends light into places that are as dark as death."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "God makes nations great, and then he destroys them. He makes nations grow large, and then he scatters their people."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He makes their leaders foolish. He makes them wander around in the desert."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "They are like someone feeling their way in the dark. They are like drunks who don’t know where they are going."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“I have seen all this before. I have already heard everything you say. I understand all these things."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I know as much as you do. I am as smart as you are."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But I don’t want to argue with you. I want to speak to God All-Powerful. I want to argue with God about my troubles."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But you men try to cover up your ignorance with lies. You are like worthless doctors who cannot heal anyone."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I wish you would just be quiet. That would be the wisest thing you could do."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Now, listen to my argument. Listen to what I have to say."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Will you speak lies for God? Do you really believe your lies are what God wants you to say?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Are you trying to defend God against me? You are not being fair. You are choosing God’s side simply because he is God."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "If God checked you very closely, would he see that you are right? Do you really think you can fool God the same as you fool people?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "You know that God would criticize you if you chose someone’s side simply because they were important."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "God’s majesty frightens you. You are afraid of him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The wise sayings you quote are worthless. Your arguments are as weak as clay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Be quiet and let me talk! I accept whatever happens to me."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I will put myself in danger and take my life in my own hands."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I will continue to trust God even if he kills me. But I will defend myself to his face."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And if he lets me live, it will be because I had the confidence to speak. No guilty person would dare meet God face to face."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Listen carefully to what I say. Let me explain."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I am ready now to defend myself. I will carefully present my arguments. I know I will be shown to be right."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "If anyone can prove I am wrong, I will shut up and wait to die."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“God, just give me two things, and then I will not hide from you:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Stop punishing me, and don’t frighten me with your terrors."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then call to me, and I will answer you. Or let me speak, and you answer me."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "How many sins have I committed? What wrongs have I done? Show me where I went wrong or how I sinned."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "God, why do you avoid me and treat me like your enemy?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Are you trying to scare me? I am only a leaf blowing in the wind. You are attacking a piece of straw!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "You have a list of terrible charges against me. Are you making me suffer for the sins I did when I was young?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "You have put chains on my feet. You watch every step I take. You see every move I make."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "So I am becoming weaker and weaker, like a piece of wood rotting away, like a piece of cloth eaten by moths."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“We are all human beings. Our life is short and full of trouble."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Our life is like a flower that grows quickly and then dies away. Our life is like a shadow that is here for a short time and then is gone."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "God, do you need to keep an eye on something so small? Why bother to bring charges against me?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“No one can make something clean from something so dirty."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The length of our life has been decided. You alone know how long that is. You have set the limits for us and nothing can change them."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So stop watching us; leave us alone, and let us enjoy this hard life until we have put in our time."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“There is always hope for a tree. If it is cut down, it can grow again. It will keep sending out new branches."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Its roots might grow old in the ground and its stump die in the dirt,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "but with water, it will grow again. It will grow branches like a new plant."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But when a man dies, he becomes weak and sick, and then he is gone!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Like a lake that goes dry or a river that loses its source,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "so people lose their lives, never to live again. The skies will all pass away before they rise from death. The skies will all disappear before anyone wakes up from that sleep!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“I wish you would hide me in my grave. I wish you would hide me there, until your anger is gone. Then you could pick a time to remember me."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If a man dies, will he live again? If so, I would gladly suffer through this time waiting for my release."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "God, you would call me, and I would answer you. Then I, the one you made, would be important to you."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "You would still watch every step I take, but you would not remember my sins."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "It would be as if you had sealed my sins in a bag. It would be as if you had covered my guilt with plaster."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Mountains fall and crumble away. Large rocks break loose and fall."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Water flowing over stones wears them down. Floods wash away the soil on the ground. In the same way, God, you destroy the hope people have."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "You defeat them completely and then they are gone. You change the way they look and send them away forever to the place of death."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "If their sons are honored, they will never know it. If their sons do wrong, they will never see it."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "They only feel the pain in their bodies, and they alone cry for themselves.”"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eliphaz Answers Job - Then Eliphaz from Teman answered Job:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“If you were really wise, you would not answer with your worthless personal opinions! A wise man would not be so full of hot air."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Do you think a wise man would use empty words and meaningless speeches to win his arguments?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "If you had your way, no one would respect God and pray to him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "What you say clearly shows your sin. Job, you are trying to hide your sin by using clever words."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I don’t need to prove to you that you are wrong. The words from your own mouth show that you are wrong. Your own lips speak against you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Do you think you were the first person ever to be born? Were you born before the hills?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Did you listen to God’s secret plans? Do you think you are the only wise person?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "We know as much as you do! We understand as well as you."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The old, gray-haired men agree with us. People older than your father are on our side."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "God tries to comfort you, but that is not enough for you. We have spoken his message to you in a gentle way."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Why will you not understand? Why can you not see the truth?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "You are expressing your anger against God when you say these things."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“People cannot really be pure. They cannot be more right than God!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "God does not even trust his angels. He does not even think the sky is pure."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "People are even worse. They are disgusting and dirty. They drink up evil like water."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Listen to me, and I will explain it to you. Let me tell you what I have seen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I will tell you what wise men would say, things they heard from their fathers and then freely passed on. They didn’t hide any secrets from me."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "These are important people in our country! Everyone knows who they are."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And they said that an evil man suffers all his life. A cruel man suffers all his numbered years."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Every noise scares him. His enemy will attack him when he thinks he is safe."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "An evil man has no hope of escaping the darkness. There is a sword somewhere waiting to kill him."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He wanders from place to place, looking for food. But he knows a dark day is coming, which he brought on himself."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He lives in fear, with worry and suffering threatening him like a king ready to attack."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "That is because that evil man shook his fist at God, refusing to obey. He dared to attack God All-Powerful,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "like a soldier with a thick, strong shield who runs at his enemy to strike him in the neck."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He might be rich and fat,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "but his town will be ruined; his home will be destroyed; his house will be empty."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "He will not be rich for long. His wealth will not last. His crops will not grow large."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "He will not escape the darkness. He will be like a tree whose leaves die from disease and are blown away by the wind."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "That evil man should not fool himself by trusting in worthless things, because he will keep nothing."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "He will die before his time, like a tree whose top branches have already begun to die."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "He will be like a vine that loses its grapes before they ripen. He will be like an olive tree that loses its buds."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "That is because people without God have nothing. Those who take bribes will have their homes destroyed by fire."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "They are always thinking of ways to do evil and cause trouble. They are always planning how they might cheat others.”"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Answers Eliphaz - Then Job answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“I have heard all these things before. You men give me trouble, not comfort."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Your long speeches never end! Why do you continue arguing?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I also could say the same things you say, if you had my troubles. I could say wise things against you and shake my head at you."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But I would say things to encourage you and give you hope."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Nothing I say makes my pain go away. But keeping quiet does not help either."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "God, you surely took away my strength. You destroyed my whole family."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You have made me thin and weak, and people think that means I am guilty."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“God attacks me; he is angry with me and tears my body apart. He grinds his teeth against me. My enemy looks at me with hate."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "People have crowded around me. They make fun of me and slap my face."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "God has given me to evil people. He let the wicked hurt me."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I was enjoying a quiet, peaceful life, but then God crushed me. Yes, he took me by the neck and broke me into pieces. He has made me his target."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "With his archers all around me, he shoots arrows into my kidneys. He shows no mercy and spills my gall on the ground."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Again and again he attacks me. He runs at me like a soldier in battle."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“I am very sad, so I wear this sackcloth. I sit here in dust and ashes, feeling defeated."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "My face is red from crying. There are dark rings around my eyes."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I was never cruel to anyone, and my prayers are pure."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Earth, don’t hide the wrong things that were done to me. Don’t let my begging for fairness be stopped."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Even now there is someone in heaven who will speak for me. There is someone above who will testify for me."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "My friend speaks for me, while my eyes pour out tears to God."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He speaks to God for me, like someone presenting an argument for a friend."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“In only a few years I will go to that place of no return."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "My spirit is broken; I am ready to give up. My life is almost gone; the grave is waiting for me."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "People stand around me and laugh at me. I watch them as they tease and insult me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“God, give me some support. No one else will!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "You have closed my friends’ minds, and they don’t understand. Please don’t let them win."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You know what people say: ‘A man neglects his own children to help his friends.’ But my friends have turned against me."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "God has made my name a bad word to everyone. People spit in my face."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "My eyes are almost blind from my grief. My whole body is as thin as a shadow."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Good people wonder how this could happen. The innocent are upset with anyone who is against God."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But those who do right will continue to do what is right. Those who are not guilty grow stronger and stronger."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“But come on, all of you, and try to prove me wrong. I don’t find any of you to be wise."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "My life is passing away, and my plans are destroyed. My hope is gone."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Everything is confused— night is day, and evening comes when it should be dawn."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“I might hope for the grave to be my new home. I might hope to make my bed in the dark grave."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I might say to the grave, ‘You are my father,’ and to the worms, ‘my mother’ or ‘my sister.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But you can’t really call that hope, can you? Does anyone see any hope for me?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Will hope go down with me to the place of death? Will we go down into the dirt together?”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bildad Answers Job - Then Bildad from Shuah answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“When will you stop talking? Be sensible; let us say something."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Why do you think we are stupid, like dumb cows?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Your anger is hurting no one but you. Do you think this world was made for you alone? Do you think God should move mountains just to satisfy you?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Yes, the light of those who are evil will go out. Their fire will stop burning."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The light in their houses will become dark. The lamps next to them will go out."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Their steps, once strong and fast, become weak. Their own evil plans make them fall."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Their own feet lead them into a net. They fall into its hidden pit and are caught."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A trap catches them by the heel, and it holds them tight."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A rope is hidden on the ground to trip them. A trap is waiting in their path."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "On every side terrors frighten them. Fears follow every step they take."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Disaster is hungry for them. Ruin stands close by, waiting for them to fall."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Diseases will eat away their skin. Death itself will eat their arms and legs."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They will be taken away from the safety of their tents and be led away to meet death, the king of terrors."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nothing will be left in their tents, which will be sprinkled with burning sulfur."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Their roots below will dry up, and their branches above will die."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "People on earth will not remember them. Their names will be forgotten."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "They will be forced from light into darkness. They will be chased out of this world."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "They will leave behind no children, no descendants. None of their people will be left alive."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "People in the west will be shocked at what happened to them. People in the east will be numb with fear."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "This is what will happen to the homes of those who are evil. This is the place of those who don’t know God!”"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Answers - Then Job answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“How long will you hurt me and crush me with your words?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You have insulted me ten times now. You have attacked me without shame!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Even if I have sinned, it is my problem, not yours!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You want me to look bad to make yourselves look good. You say my troubles are proof that I did wrong."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I want you to know it was God who did this. He set this trap for me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I shout, ‘He hurt me!’ but get no answer. No one hears my cry for fairness."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "God has blocked my way to keep me from getting through. He has hidden my path in darkness."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He took away my honor. He took the crown from my head."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He hits me on every side until I am worn out. He takes away my hope. It is like a tree pulled up by the roots."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "His anger burns against me. He treats me like an enemy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He sends his army to attack me. They build attack towers around me. They camp around my tent."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“God has made my brothers hate me. Those who knew me have become strangers."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "My relatives have left me. My friends have forgotten me."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "My servant girls and visitors in my home look at me as if I am a stranger and a foreigner."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I call for my servant, but he does not answer. Even if I beg for help, he will not answer."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "My wife hates the smell of my breath. My own brothers hate me."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Even little children make fun of me. When I get up, they say bad things about me."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "All my close friends hate me. Even my loved ones have turned against me."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“I am so thin, my skin hangs loose on my bones. I have little life left in me."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Pity me, my friends, pity me, because God is against me."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Why do you persecute me as God does? Don’t you get tired of hurting me?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“I wish someone would write down everything I say. I wish my words were written on a scroll."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I wish they were carved with an iron tool into lead or scratched on a rock so that they would last forever."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I know that there is someone to defend me and that he lives! And in the end, he will stand here on earth and defend me."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "After I leave my body and my skin has been destroyed, I know I will still see God."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I will see him with my own eyes. I myself, not someone else, will see God. And I cannot tell you how excited that makes me feel!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Maybe you will say, ‘How can we push Job a little harder and make him realize that he is the source of his problems?’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But you need to worry about your own punishment. God might use the sword against you! Then you will know there is a time for judgment.”"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zophar Answers Job - Then Zophar from Naamah answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“You upset me, so I must answer you. I must tell you what I am thinking."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You insulted me with your answers! But I am wise and know how to answer you."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“You know that the joy of the wicked does not last long. That has been true a long time, ever since Adam was put on earth. Those who don’t know God are happy for only a short time."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“You know that the joy of the wicked does not last long. That has been true a long time, ever since Adam was put on earth. Those who don’t know God are happy for only a short time."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maybe an evil man’s pride will reach up to the sky, and his head will touch the clouds."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But he will be gone forever like his own body waste. People who knew him will say, ‘Where is he?’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Like a dream, he will fly away, never to be found. He will be chased away like a bad dream."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Those who knew him before will not see him again. His family will never again get to see him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "His children will have to give back what he took from the poor. His own hands will give up his wealth."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When he was young, his bones were strong, but, like the rest of his body, they will soon lie in the dirt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Evil tastes sweet in his mouth. He keeps it under his tongue to enjoy it fully."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He hates to let it go and holds it in his mouth."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But that evil will turn sour in his stomach. It will be like a snake’s bitter poison inside him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The evil man will spit out the riches he has swallowed. God will make him vomit them up."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "What he drank will be like a snake’s poison; it will kill him like the bite of a deadly snake."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He will never again enjoy so much wealth— rivers flowing with honey and cream."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He will be forced to give back his profits. He will not be allowed to enjoy what he worked for,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "because he hurt the poor and left them with nothing. He took houses he did not build."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“The evil man is never satisfied. But the things he wants cannot save him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "After filling himself, there is nothing left. His success will not continue."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Even while he has plenty, he will be pressed down with trouble. His problems will come down on him!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "If he does get all he wants, God will throw his burning anger against him. God will attack him and rain down punishment on him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maybe he will run away from an iron sword, but then a bronze arrow will strike him down."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "It will go through his body and stick out of his back. Its shining point will pierce his liver, and he will be shocked with terror."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "All his treasures will be lost in darkness. He will be destroyed by a fire, a fire that no human started. It will destroy everything left in his house."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Heaven will prove that he is guilty. The earth will be a witness against him."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "His house and everything in it will be carried away in the flood of God’s anger."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "That is what God will do to those who are evil. That is what he plans to give them.”"
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Answers - Then Job answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Listen to what I say. Let this be your way of comforting me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Be patient while I speak. Then after I have finished speaking, you may make fun of me."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“My complaint is not against people. There is a good reason why I am not patient."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Look at me and be shocked. Put your hand over your mouth, and stare at me in shock!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When I think about what happened to me, I feel afraid and my body shakes!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Why do evil people live long lives? Why do they grow old and successful?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They watch their children grow up and live to see their grandchildren."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Their homes are safe and free from fear. God does not punish them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Their bulls never fail to mate. Their cows have healthy calves."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They send their children out to play like lambs. Their children dance around."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They sing and dance to the sound of harps and flutes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Evil people enjoy success during their lives and then go to the grave without suffering."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They say to God, ‘Leave us alone! We don’t care what you want us to do!’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And they say, ‘Who is God All-Powerful? We don’t need to serve him! It will not help to pray to him!’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Of course, evil people don’t make their own success. I would never follow their advice."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But how often does God blow out their light? How often does trouble come to them? How often does God get angry with them and punish them?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Does God blow them away, as the wind blows straw or as strong winds blow the grain husks?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But you say, ‘God is saving their punishment for their children.’ No! Let God punish the evil people themselves so that they will know what they have done!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Let them see their own punishment. Let them feel the anger of God All-Powerful."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "When their life is finished and they are dead, they will not care about the family they leave behind."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“No one can teach God anything he doesn’t already know. God judges even those in high places."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "One person dies after living a full and successful life, a life completely safe and comfortable,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "with a body that was well fed and bones that were still strong."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But another person dies after a hard life that has made them bitter, never having enjoyed anything good."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "In the end, both of these people will lie together in the dirt. The worms will cover them both."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“But I know what you are thinking, and I know you want to hurt me."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "You might say, ‘Show me a good man’s house. Now, show me where evil people live.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Surely you have talked with travelers. Surely you will accept their stories."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Evil people are spared when disaster comes. They survive when God shows his anger."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "No one criticizes them to their faces for how they lived. No one punishes them for the evil they have done."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "When they are carried to the grave, they will have someone to watch over the place they are buried."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "So even the soil in the valley will be pleasant for them, and thousands of people will join their funeral procession."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“So your empty words are no comfort to me. There is no truth at all in your answers!”"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eliphaz Answers Job - Then Eliphaz from Teman answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Does God need our help? Even the wisest of us is not really useful to him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Does your living right benefit him? Does God All-Powerful gain anything if you follow him?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Why does God blame and punish you? Is it because you worship him?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No, it is because you sin so much. You never stop sinning."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maybe to guarantee loans you took things from people for no reason. Maybe you took a poor man’s clothes to make sure he paid you back."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maybe you failed to give water or food to people who were tired or hungry."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You have a lot of farmland, and people respect you."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But maybe you sent widows away without giving them anything. And maybe you took advantage of orphans."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "That is why traps are all around you, and sudden trouble makes you afraid."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "That is why it is so dark you cannot see, and why a flood of water covers you."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“God lives in the highest part of heaven and looks down on the highest stars."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But you might say, ‘What does God know? Can he see through the dark clouds to judge us?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Thick clouds hide us from his eyes, so he cannot see us as he walks around the edge of the sky.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Job, you are walking on the old path that evil people walked on long ago."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They were destroyed before it was their time to die. They were washed away by the flood."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "They told God, ‘Leave us alone!’ and said, ‘God All-Powerful cannot do anything to us!’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And it was God who filled their houses with good things. No, I would never follow the advice of evil people."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Those who do what is right are happy to see them destroyed. The innocent laugh at them and say,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘Surely our enemies are destroyed! Their wealth burned up in the fire!’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Now, Job, give yourself to God and make peace with him. Do this, and you will get many good things."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Accept his teaching. Pay attention to what he says."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "If you return to God All-Powerful, you will be restored. But remove the evil from your house."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Think of your gold as nothing but dirt. Think of your finest gold as rocks from a stream."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And let God All-Powerful be your gold. Let him be your pile of silver."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then you will enjoy God All-Powerful, and you will look up to him."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "When you pray, he will hear you. And you will be able to do all that you promised him."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "If you decide to do something, it will be successful. And your future will be very bright!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "When people are brought down and you ask God to help them, he will rescue those who have been humbled."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Even those who are guilty will be forgiven. They will be saved because you did what was right.”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Answers - Then Job answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“I am still complaining today. I groan because God is still making me suffer."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I wish I knew where to find him. I wish I knew how to go to where he lives."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I would present my case to him. I would make my arguments to show that I am innocent."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He could give his response, and I would understand. I would listen closely to what he says."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Would God use his power against me? No, he would listen to me!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Since I am an honest man, he would let me tell my story. Then my Judge would set me free!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“If I go to the east, God is not there. If I go to the west, I still don’t see him."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When he is working in the north, I don’t see him. When he turns to the south, I still don’t see him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But God knows me. He is testing me and will see that I am as pure as gold."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I have always lived the way God wants. I have never stopped following him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I always obey his commands. I love the words from his mouth more than I love my food."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“But God never changes, and who can stand against him? He does anything he wants."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He will do to me what he planned, and he has many other plans for me."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "That is why I am terrified to stand before him. Just thinking about it makes me afraid."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The fear of God has made me lose my courage. God All-Powerful makes me afraid."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "What has happened to me is like a dark cloud over my face. But the darkness will not keep me quiet."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Why doesn’t God All-Powerful set times for judgment? And why can’t his followers know when those times will be?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“People move property markers to get more of their neighbor’s land. People steal flocks and lead them to other grasslands."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "They steal a donkey that belongs to an orphan. They take a widow’s cow until she pays what she owes them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They force the poor to move out of their way and to get off the road."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“The poor are like wild donkeys that go out to the desert to find food. From morning to night they work to gather food for their children."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "They have to work in the fields, harvesting grain. They work for the rich, gathering grapes in their vineyards."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They must sleep all night without clothes. They have no covers to protect them from the cold."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They are soaked with rain in the mountains. They stay close to the large rocks for shelter."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They take a nursing baby from its mother. They take a poor person’s child to guarantee a loan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They have no clothes, so they work naked. They carry piles of grain for others, but they go hungry."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They press out olive oil and walk on grapes in the winepress, but they have nothing to drink."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In the city you can hear the sad sounds of dying people. Those who are hurt cry out for help, but God does not listen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Some people rebel against the light. They don’t know what God wants. They don’t live the way he wants."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A murderer gets up at dawn and kills poor, helpless people. And at night he becomes a thief."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A man who commits adultery waits for the night to come. He thinks, ‘No one will see me,’ but still, he covers his face."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "When it is dark, evil people go out and break into houses. But during the day they lock themselves in their homes to avoid the light."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The darkest night is their morning. They are friends with the terrors of darkness."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“You say, ‘Evil people are taken away like things carried away in a flood. The land they own is cursed, so no one goes to work in their vineyards."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "As hot, dry weather melts away the winter snows, so the grave takes away those who have sinned."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Their own mothers will forget them. Only the worms will want them. No one will remember them. They will be broken like a rotten stick!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "These evil people hurt women who have no children to protect them, and they refuse to help widows."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "By his power God removes the powerful. Even if they have a high position, they cannot be sure of their lives."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "They might feel safe and secure, but God is watching how they live."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "They might be successful for a while, but then they will be gone. Like everyone else, they will be cut down like grain.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“I swear these things are true! Who can prove that I lied? Who can show that I am wrong?”"
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bildad Answers Job - Then Bildad from Shuah answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“God is the ruler. He makes people fear and respect him. He keeps peace in his kingdom above."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No one can count his stars. His sun rises on all people."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "How can anyone claim to be right before God? No human being can really be pure."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In God’s eyes even the moon is not pure and bright; even the stars are not pure."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "People are much less pure. They are like maggots, as worthless as worms!”"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Answers Bildad - Then Job answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Bildad, what a great help you are to this tired, weary man! You have really supported me!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You have given such wonderful advice to this foolish man! You have provided so much useful information!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Who helped you say these things? Whose spirit inspired you to speak?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“The ghosts and their neighbors in the underworld shake with fear."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But God can see clearly into that place of death. Death is not hidden from God."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "God stretched the northern sky over empty space. He hung the earth on nothing."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He fills the thick clouds with water. But he does not let its heavy weight break the clouds open."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He covers the face of the full moon. He spreads his clouds over it and hides it."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He drew the horizon on the ocean, like a circle where light and darkness meet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The foundations that hold up the sky shake with fear when God threatens them."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "With his own power God calmed the sea. With his wisdom he destroyed Rahab."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "His breath made the skies clear. His hand destroyed the snake that tried to get away."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "These are only a few of the amazing things God has done. We hear only a small whisper of God’s thundering power.”"
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job continued his answer:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“God All-Powerful has been unfair to me; he has made my life bitter. But I swear by his life,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "as long as I have life in me, as long as breath from God is in my nostrils,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I will not be a hypocrite. I will not lie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You will never hear me say you men are right! Until the day I die I will not be untrue to myself."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I will hold on to my innocence and never let go! My conscience will always be clear!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "May my enemies be punished like those who are evil. May those who stood against me end up like all who have done wrong."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "What hope do people without God have when it is time to die, when God takes their life away?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When they have troubles and cry out for help, God will not listen to them!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "It will be too late for them to enjoy talking with God All-Powerful. They should have prayed to God all the time."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“I will teach you about God’s power. I will not hide anything about God All-Powerful."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But you have seen it all with your own eyes. So why do you say such useless things?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Here is what God has planned for those who are evil. This is what cruel people will get from God All-Powerful."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They may have many children, but all of them will be killed in war. Or their children will not have enough to eat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "All those who are left will die, and the widows will not even cry for them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Evil people collect silver as easily as dirt. They may have so many clothes that they are piled up like clay."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But their piles of clothes will be worn by those who have lived right. All that silver will be given to those who have done no wrong."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Evil people might build houses, but they will not last long. They will be like a spider’s web or a guard’s tent."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "They might be rich when they go to bed, but when they open their eyes, all their riches will be gone."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Terrible fears will come over them like a flood, like a storm in the night that blows everything away."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The east wind will carry them away, and they will be gone. The storm will sweep them out of their homes."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "They may try to run away from the power of the storm, but it will come down on them without mercy."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "It will make a sound like clapping hands as they run away. It will whistle at them as they run from their homes.”"
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Value of Wisdom - “There are mines where people get silver and places where people melt gold to make it pure."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Iron is dug out of the ground, and copper is melted out of the rocks."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Miners carry lights deep into caves to search for these rocks in the deepest darkness."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Far from where people live, they dig deep into the ground, down where no one else has been before. There they work all alone, hanging from ropes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Food grows on the ground above. But underground it is different, as if everything were melted by fire."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In the rocks there are sapphires and grains of pure gold."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wild birds know nothing about the way to these places. No falcon has ever seen it."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wild animals have never been there. Lions have not traveled that way."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Miners dig the hardest rocks. They dig away at the mountains and make them bare."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They cut tunnels through the rocks and see all the treasures they hold."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They even find places where rivers begin. They bring to light what once was hidden."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“But where can anyone find wisdom? Where can we get understanding?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "People don’t know where wisdom is. It cannot be found by anyone on earth."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The deep ocean says, ‘It’s not here with me.’ The sea says, ‘It’s not here with me.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "You cannot buy wisdom with even the purest gold. There’s not enough silver in the world to pay for it."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "You cannot buy it with gold from Ophir or with precious onyx or sapphires."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wisdom is worth more than gold or crystal. It cannot be bought with expensive jewels set in gold."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "It is far more valuable than coral and jasper, more precious than rubies."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The topaz from Ethiopia cannot match its value, which is greater than the purest gold."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“So where does wisdom come from? Where can we find understanding?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wisdom is hidden from every living thing on earth. Even birds in the sky cannot see it."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Death and destruction say, ‘We have never seen wisdom; we have only heard rumors about it.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Only God knows the way to wisdom. Only he knows where wisdom is."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He can see to the very ends of the earth. He sees everything under the sky."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "God gave the wind its power. He decided how big to make the oceans."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He decided where to send the rain and where the thunderstorms should go."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He looked at wisdom and discussed it. He examined it and saw how much it is worth."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then he said to humans, ‘To fear and respect the Lord is wisdom. To turn away from evil is understanding.’”"
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Continues His Speech - Job continued to speak:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“I wish my life could be the same as it was a few months ago, when God watched over me and cared for me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "God’s light shined above me, so I could walk through the darkness."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I wish for the days when I was successful, when I enjoyed God’s friendship and blessing in my home."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "God All-Powerful was still with me then, and my children were all around me."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Life was so good that I washed my feet in cream and had plenty of the finest oils."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Those were the days when I went to the city gate and sat in the public meeting of the elders."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When the young men saw me coming, they stepped out of my way. And the old men stood up to show they respected me."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The leaders of the people stopped talking and put their hands over their mouths."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Even the most important leaders were quiet, as if their tongues were stuck to the roof of their mouths."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "All who heard me said good things about me. Those who saw what I did praised me,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "because I helped the poor when they cried out. I helped the orphans who had no one to care for them."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "People who were dying asked God to bless me. My help brought joy to widows in need."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Right living was my clothing. Fairness was my robe and turban."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I was like eyes for the blind, like feet for the crippled."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I was like a father to the poor. I helped people I didn’t even know win their case in court."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I stopped evil people from abusing their power and saved innocent people from them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“I always thought I would live a long life, growing old with my family around me."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I was like a healthy plant with roots that have plenty of water and branches that are wet with dew."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I thought each new day would bring more honor and be full of new possibilities."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“In the past people listened to me. They waited quietly for my advice."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "When I finished speaking, they had nothing more to say. My words fell gently on their ears."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "They waited for my words as they would for rain. They drank them in like rain in the springtime."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I smiled at them, and they could hardly believe it. My smile made them feel better."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I was their leader and made decisions about their future. I was like a king among his troops, comforting those who were sad."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“But now men younger than I make fun of me— men whose fathers were too worthless to put with my sheep dogs."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Their fathers are still too weak to be of any use to me. All their strength is gone."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "They are starving with nothing to eat, so they chew on the dry, ruined land."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They pull up salt plants in the desert and eat the roots from the broom tree."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They are forced away from other people, who shout at them as if they were thieves."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "They must live in the dry riverbeds, hillside caves, and holes in the ground."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They howl in the bushes and huddle together under thornbushes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They are a bunch of worthless people without names, who were forced to leave their country."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Now their sons sing songs to make fun of me. My name has become a bad word to them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They hate me and stay far away from me, except when they come to spit in my face!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "God has taken the string from my bow and made me weak, so they feel free to do whatever they want to me."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They attack me on my right side. They knock my feet out from under me. They build ramps to attack and destroy me like a city."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They guard the road so that I cannot escape. They succeed in destroying me, without help from anyone."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They break a hole in the wall and come rushing through it, and the crashing rocks fall on me."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I am shaking with fear. They chased my honor away like dust in the wind. My safety disappears like a cloud."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Now my life is almost gone, and soon I will die. Days of suffering have grabbed me."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "All my bones ache at night. Pain never stops chewing on me."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "God grabbed the collar of my coat and twisted my clothes out of shape."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He threw me into the mud, and I became like dust and ashes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“God, I cry out to you for help, but you don’t answer. I stand up and pray, but you don’t pay attention to me."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "You have become cruel to me; you use your power to hurt me."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You let the strong wind blow me away. You throw me around in the storm."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I know you will lead me to my death, to that place where all the living must go."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Surely no one would attack a man who is already ruined, when he is hurt and crying for help."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "God, you know that I cried for those who were in trouble. You know that I mourned for the poor."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But when I hoped for good, trouble came instead. When I looked for light, darkness came."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I constantly feel upset. And my suffering has only just begun."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I am always sad and depressed, without any relief. I stand up in the public meeting and cry for help,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "making sad sounds like the wild dogs, like the ostriches in the desert."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "My skin is burned and peeling away. My body is hot with fever."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "My harp is tuned to play songs of sorrow. My flute makes sad sounds like someone crying."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“I made an agreement with my eyes not to look at a young woman in a way that would make me want her."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "What does God above have for us? How does God All-Powerful repay people from his home high in heaven?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He sends trouble to the wicked and disaster to those who do wrong."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "God is the one who knows what I do and sees every step I take."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“I have not lied to anyone. I never tried to cheat people."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "If God would use accurate scales, he would know that I am innocent."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "If I ever stepped off the right path, if my eyes led my heart to do evil, or if my hands are dirty with sin,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "then let others eat what I planted. Let my crops be pulled up by the roots."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“If I have desired another woman or waited at my neighbor’s door to sin with his wife,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "then let my wife serve someone else, and let other men sleep with her."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "To do such a thing would be shameful, a sin that must be punished."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Such sin is like a fire that burns until it destroys everything. It would completely ruin my life’s work."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“If I refused to be fair to my slaves when they had a complaint against me,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "then what will I do when I must face God? What will I say when he asks me to explain what I did?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The one who made me in my mother’s womb also made them. God shaped us all inside our mothers."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“I have never refused to help the poor. I always gave widows what they needed."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I have never been selfish with my food. I shared what I had with orphans."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "All my life I have been like a father to orphans and have taken care of widows."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Whenever I found people suffering because they didn’t have clothes or saw a poor man with no coat,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I always gave them something to wear. I used the wool from my own sheep to make them warm. And they thanked me with all their heart."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I never threatened an orphan, even when I knew I had support in court."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "If I ever did that, may my arm be pulled from its socket and fall from my shoulder!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But I didn’t do any of these bad things. I fear God’s punishment too much. His majesty scares me."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“I have never trusted in riches. I never said even to pure gold, ‘You are my hope.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I have been wealthy, but that didn’t make me proud. I earned a lot of money, but that is not what made me happy."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I have never worshiped the bright sun or the beautiful moon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I was never foolish enough to worship the sun and the moon."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "This is also a sin that must be punished. If I had worshiped them, I would have been unfaithful to God All-Powerful."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“I have never been happy when my enemies were destroyed. I have never laughed at my enemies when bad things happened to them."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I have never let my mouth sin by cursing my enemies and wishing for them to die."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The people in my house know that I have never let anyone go hungry."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I always invited strangers into my home so that they would not have to sleep in the streets."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I have not tried to hide my sins as some people do. I have never hidden my guilt."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "I was never so afraid of what people might say or of making enemies that I kept my sins secret and avoided going out."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“How I wish someone would listen to me! I will sign my name to all I have said. Now let God All-Powerful answer me. Let him make a list of what he thinks I did wrong."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I would wear it around my neck. I would put it on my head like a crown."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Then I could explain everything I have done. I could come to God with my head held high like a prince."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“I did not use my land in a wrong way. I never caused it to suffer."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "I always paid the workers for the food I got from the land. I never let any of them starve."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "If I ever did any of these bad things, let thorns and weeds grow in my fields instead of wheat and barley!” Job’s words are finished."
                }
            }
        },
        "32": {
            "chapter_nr": "32",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elihu Adds to the Argument - Then Job’s three friends gave up trying to answer him, because he was so sure that he was innocent."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But there was a young man there named Elihu son of Barakel. He was a descendant of a man named Buz. Elihu was from the family of Ram. He became very angry because Job kept saying he was innocent—that he was right and God was wrong."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elihu was also angry with Job’s three friends because they could not answer him, and yet they still considered him guilty of doing wrong."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Elihu was the youngest one there, so he had waited until everyone finished talking."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But when he saw that Job’s three friends had nothing more to say, his anger forced him to speak."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So here’s what Elihu son of Barakel the Buzite said: “I am only a young man, and you are all older. That is why I was afraid to tell you what I think."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I thought to myself, ‘Older people should speak first. They have lived many years, so they have learned many things.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But it is the spirit in people, the breath from God All-Powerful, that makes them understand."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Old men are not the only wise people. They are not the only ones who understand what is right."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“So please listen to me, and I will tell you what I think."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I waited patiently while you men talked. I listened to the answers you gave as you searched for the right words."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I listened carefully to what you said. Not one of you proved Job wrong. Not one of you answered his arguments."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "You men cannot say that you have found wisdom. The answer to Job’s arguments must come from God, not people."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Job was arguing with you, not me, so I will not use your arguments to answer him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Job, these men lost the argument. They don’t have anything more to say. They don’t have any more answers."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I waited for them to answer you. But now they are quiet. They stand there with nothing more to say."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So now I will give you my answer. Yes, I will tell you what I think."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I have so much to say that I cannot hold it in."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I feel like a jar of wine that has never been opened. I am like a new wineskin ready to burst."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I must speak so that I will feel better. I must answer your arguments."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I will treat you the same as I would treat anyone else. I will not praise you to win your favor."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I cannot treat one person better than another. If I did, God my Maker would punish me!"
                }
            }
        },
        "33": {
            "chapter_nr": "33",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Now, Job, listen to me. Listen carefully to what I say."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I am ready to speak."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "My heart is honest, so my words are sincere. I will speak the truth about what I know."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "God’s Spirit made me. My life comes from God All-Powerful."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Listen to me and answer if you can. Get your arguments ready to face me."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You and I are the same before God. He used clay to make us both."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Don’t be afraid of me. I will not be hard on you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“But, Job, I heard what you said. These were your very words:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘I am pure and innocent; I did nothing wrong; I am not guilty!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But God found an excuse to attack me. He treats me like an enemy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He put chains on my feet and watches everything I do.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“But you are wrong about this, and I will prove it to you. God knows more than any of us."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "You are arguing with God! Why do you think he should explain everything to you?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But maybe God does explain what he does but speaks in ways that people don’t understand."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He may speak in a dream, or in a vision at night, when people are in a deep sleep lying in their beds."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He may whisper something in their ear, and they are frightened when they hear his warnings."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "God warns people to stop them from doing wrong and to keep them from becoming proud."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He does this to save them from death. He wants to keep them from being destroyed."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Or those who are sick in bed might be suffering punishment from God. The pain that makes their bones ache might be a warning from him."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "They feel so bad they cannot eat. Even the best food makes them sick."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Their bodies might waste away until they become thin and all their bones stick out."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "They might be close to death, their lives about to end."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But maybe one of God’s thousands of angels is watching over them, to speak for them and tell about the good things they have done."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maybe the angel will be kind and say to God, ‘Save this one from the place of death! I have found a way to pay for his life.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then that person’s body will become young and strong again. He will be as he was when he was young."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He will pray and God will answer. He will worship God and shout with joy. He will again stand as right before God."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He will tell everyone, ‘I sinned. I changed good into bad, but God didn’t give me the punishment I deserved!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "God saved me from going down to the place of death. Now I can enjoy life again.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“God does all these things for people again and again."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "He wants them to be saved from death so that they can enjoy life."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Job, pay attention and listen to me. Be quiet and let me talk."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But if you have an answer, go ahead and speak. Tell me your argument. I would be happy to know that you are innocent!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But if you have nothing to say, then listen to me. Be quiet, and I will teach you wisdom.”"
                }
            }
        },
        "34": {
            "chapter_nr": "34",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then Elihu continued his speech:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Listen to what I say, you wise men. Pay attention, you who know so much."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Your tongue tastes the food it touches, and your ear tests the words it hears."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So let us test these arguments and decide for ourselves what is right. Together we will learn what is good."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Job says, ‘I am innocent, and God is not being fair to me."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I am right, but I am judged to be a liar. I have done no wrong, but I am badly hurt.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Would anyone but Job say such things? He has more thirst for insulting God than for water."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He is a friend of evil people. He likes to spend time with the wicked."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I know this because he says, ‘You will gain nothing if you try to please God.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“You men can understand, so listen to me. God would never do what is evil! God All-Powerful would never do wrong."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He pays us back for what we have done. He gives us what we deserve."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The truth is that God does no wrong. God All-Powerful is always fair."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No one chose God to be in charge of the earth. No one gave him responsibility for the whole world."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If God decided to take away his spirit and the breath of life he gave us,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "then everything on earth would die. We would all become dust again."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“If you men are wise, you will listen to what I say."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Can someone be a ruler if he hates justice? Job, God is not only powerful, but he is fair. Do you think you can judge him guilty?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "God is the one who says to kings, ‘You are worthless!’ He says to leaders, ‘You are evil!’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He does not respect leaders more than other people. And he does not respect the rich more than the poor. God made everyone."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Any of us can die suddenly, in the middle of the night. Anyone can get sick and pass away. Even powerful people die for no reason we can see."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“God watches what people do. He sees every step they take."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "There is no place dark enough for evil people to hide from God."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "God does not need to set a time for people to come before him and be judged."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He does not have to ask questions when people do wrong, even if they are powerful leaders. He simply destroys them and chooses others to take their place."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "When he learns what people have done, he defeats them, and overnight they are gone."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He will punish them for the evil they have done, and he will do it where everyone can see."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He will do this because they rebelled against him and ignored what he wanted."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "They hurt the poor and made them cry to God for help. And he hears their cry!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But if God decides not to help them, no one can judge him guilty. If he hides himself, no one can find him. He is the ruler over every person and nation."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "He keeps the wicked from ruling so that they will not bring harm to the people."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“A person should say to God, ‘I am guilty; I will not sin anymore."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Show me the sins I am not able to see. If I have done wrong, I will not do it again.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Job, you want God to reward you, but you refuse to change. It is your decision, not mine. Tell me what you think."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A wise person would listen to me. A wise person would say,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "‘Job talks like an ignorant person. What he says doesn’t make sense!’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I think Job should be punished even more, because he answers us like someone who is evil!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "He adds rebellion to his other sins. He sits there insulting us and arguing with God!”"
                }
            }
        },
        "35": {
            "chapter_nr": "35",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elihu continued talking and said,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Job, it is not fair for you to say, ‘I am more right than God,’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "because you also ask him, ‘What’s the use of trying to please you? What good will it do me if I don’t sin?’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Job, I want to answer you and your friends here with you."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Look up at the sky. Look at the clouds, which are so much higher than you."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "If you sin, it does not hurt God. Even if your sins are too many to count, that does nothing to God."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And if you are good, that does not help God. He gets nothing from you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Job, the good and bad things you do affect only other people like yourself."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“If people are being hurt, they cry out and beg for protection from those who hurt them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But they forget to say, ‘Where is God, the one who made me? He is the one who gives us songs to sing in the night."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He is the one who makes us smarter than any animal on earth and wiser than any bird.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Or if evil people ask God for help, he will not answer them, because they are too proud."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "God will not listen to their worthless begging. God All-Powerful will not pay attention to them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So, Job, God will not listen to you when you say that you don’t see him. You say you are waiting for your chance to meet with him and prove that you are innocent."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Job thinks that God does not punish evil and that he pays no attention to sin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So he continues his worthless talking. Everything he has said shows he does not know what he is talking about.”"
                }
            }
        },
        "36": {
            "chapter_nr": "36",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elihu continued talking and said,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Be patient with me a little longer. God has a few more words that he wants me to say."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I will share my knowledge with everyone. I will prove that my Maker is right."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Job, I am telling the truth. I know what I am talking about."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“God is very powerful, but he does not hate people. He is very powerful, but he is also very wise."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He will not let evil people live. He brings justice to the poor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He watches over those who live right. He lets them rule in high places."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So if people are punished, if they are tied with chains and ropes, they did something wrong."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And God will tell them what they did, that they sinned and were proud."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He will force them to listen to his warning. He will command them to stop sinning."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "If they serve and obey him, he will make them successful and they will live a happy life."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But if they refuse to obey him, they will be destroyed. They will die like fools."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“People who don’t care about God are always bitter. Even when he punishes them, they refuse to pray to him for help."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They will die while they are still young, like the male prostitutes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "God saves those who suffer by using their suffering. He uses their troubles to speak in a way that makes them listen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“In fact, God wants to help you out of your troubles. He wants to take away your burdens that are crushing you. He wants to load your table with plenty of food."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But you are full of this talk about guilt, judgment, and justice!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Job, don’t let your anger fill you with doubt about God. And don’t let the price of forgiveness turn you away."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Do you think your wealth will keep you out of trouble? Will your great strength be of any help to you now?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Don’t be like those who wish darkness would come and hide them. They try to disappear into the night."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Job, don’t let your suffering cause you to choose evil. Be careful not to do wrong."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Look, God’s power makes him great! He is the greatest teacher of all."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "No one can tell him what to do. No one can say, ‘God, you have done wrong.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Remember to praise him for what he has done, as many others have done in song."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Everyone can see what he has done, even people in faraway countries."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yes, God is great, but we cannot understand his greatness. We don’t know how long he has lived."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“God takes up water from the earth and changes it into mist and rain."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "So the clouds pour out the water, and the rain falls on many people."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "No one can understand how he spreads the clouds out or how the thunder rumbles from his home in the sky."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Look, he spreads lightning all over the sky and covers the deepest part of the ocean."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "He uses them to control the nations and to give them plenty of food."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "He grabs the lightning with his hands, and commands it to strike where he wants."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The thunder warns that a storm is coming. So even the cattle know it is near."
                }
            }
        },
        "37": {
            "chapter_nr": "37",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“The thunder and lightning frighten me; my heart pounds in my chest."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Listen to God’s thundering voice! Listen to the sound coming from his mouth."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He sends his lightning to flash across the whole sky. It lights up the earth from one end to the other."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "After the flashes of lightning you can hear his roaring voice. He thunders with his wonderful voice! And while his voice thunders, the lightning flashes continue."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "God’s thundering voice is amazing! He does great things that we cannot understand."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He says to the snow, ‘Fall on the earth.’ And he says to the rain, ‘Pour down on the earth.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "God does this to stop everyone’s work and to show the people he made what he can do."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The animals run into their dens and stay there."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Whirlwinds come from the south. The cold winds come from the north."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "God’s breath makes ice and freezes even large bodies of water."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He fills the clouds with water and scatters his lightning through them."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He orders the clouds to be blown all around the earth. The clouds do whatever he commands."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He causes the clouds to punish people with floods or to water his earth and show his love."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Job, stop for a minute and listen. Think about the wonderful things God does."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Do you know how God controls the clouds? Do you know how he makes his lightning flash?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Do you know how the clouds hang in the sky? This is just one of the amazing works of the one who knows everything."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "All you know is that you sweat, your clothes stick to you, and all is still and quiet when the heat wave comes from the south."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Can you help God spread out the sky and make it shine like polished brass?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Job, tell us what we should say to God! We cannot think of what to say because of our ignorance."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I would not tell God that I wanted to talk to him. That would be like asking to be destroyed."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A person cannot look at the sun. It is too bright as it shines in the sky after the wind blows the clouds away."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "In the same way God’s golden glory shines from the Holy Mountain. He is surrounded by the brightest light."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "We have seen that God All-Powerful really is all powerful! But he is just and never treats anyone unfairly."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "That is why people fear and respect him. He shows no respect for those who think they are wise.”"
                }
            }
        },
        "38": {
            "chapter_nr": "38",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "God Speaks to Job - Then the LORD spoke to Job from a whirlwind and said,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Who is this ignorant person saying these foolish things?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Prepare yourself for an attack! Get ready to answer the questions I will ask you."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Where were you when I made the earth? If you are so smart, answer me."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And who decided how big the earth should be? Who measured it with a measuring line?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "What is the earth resting on? Who put the first stone in its place"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "when the morning stars sang together and the angels shouted with joy?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Who closed the flood gates as the sea gushed from the womb?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Who covered it with clouds and wrapped it in darkness?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I set the limits for the sea and put it behind locked gates."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I said to the sea, ‘You can come this far, but no farther. This is where your proud waves will stop.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Did you ever in your life command the morning to begin or the day to dawn?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Did you ever tell the morning light to grab the earth and shake those who are evil out of their hiding places?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The morning light makes the hills and valleys easy to see. When the daylight comes to the earth, the shapes of these places stand out like the folds of a coat. They take shape like soft clay that is pressed with a stamp."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Evil people don’t like the daylight. When it shines bright, it keeps them from doing the bad things they do."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Have you ever gone to the deepest parts of the sea? Have you ever walked on the ocean bottom?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Has anyone shown you the gates to the world of the dead? Have you ever seen those gates that lead to the dark place of death?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Do you really understand how big the earth is? Tell me, if you know all this."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Where does light come from? Where does darkness come from?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Can you take them back to where they belong? Do you know how to get there?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Surely you know these things, since you are so old and wise. You were alive when I made them, weren’t you?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Have you ever gone into the storerooms where I keep the snow and the hail?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I save them there for times of trouble, for the times of war and battle."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Have you ever gone to the place where the sun comes up, where it makes the east wind blow all over the earth?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Who dug ditches in the sky for the heavy rain? Who made a path for the thunderstorm?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Who makes it rain even in desert places where no one lives?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The rain gives that dry empty land all the water it needs, and grass begins to grow."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Does the rain have a father? Who produces the drops of dew?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Does ice have a mother? Who gives birth to the frost?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "That’s when the water freezes as hard as a rock. Even the deep sea freezes over!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Can you tie up the Pleiades? Can you unfasten the belt of Orion?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Can you bring out the other constellations at the right times? Can you lead out the Bear with its cubs?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Do you know the laws that control the sky? Can you put each star in its place above the earth?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Can you shout at the clouds and command them to cover you with rain?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Can you give a command to the lightning? Will it come to you and say, ‘Here we are; what do you want, sir?’ Will it go wherever you want it to go?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Who makes people wise? Who puts wisdom deep inside them?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Who is wise enough to count the clouds and tip them over to pour out their rain?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "The rain makes the dust become mud, and the clumps of dirt stick together."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Do you find food for the lions? Do you feed their hungry babies?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "No, they hide in their caves or wait in the grass, ready to attack their prey."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Who feeds the ravens when their babies cry out to God and wander around without food?"
                }
            }
        },
        "39": {
            "chapter_nr": "39",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Do you know when the mountain goats are born? Do you watch when the mother deer gives birth?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Do you know how many months they must carry their babies? Do you know when it is the right time for them to be born?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "These animals lie down, they feel their birth pains, and their babies are born."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Their babies grow strong out in the wild. Then they leave their mothers and never come back."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Who let the wild donkeys go free? Who untied their ropes and let them loose?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I let the wild donkey have the desert for a home. I gave the salt lands to them for a place to live."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They are happy to be away from the noise of the city. They never have to listen to their drivers shouting at them."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They live in the mountains. That is their pasture. That is where they look for food to eat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Will a wild bull agree to serve you? Will he stay in your barn at night?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Will he let you put ropes on him to plow your fields?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A wild bull is very strong, but can you trust him to do your work?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Can you trust him to gather your grain and bring it to your threshing place?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“An ostrich gets excited and flaps its wings, but it cannot fly. Its wings and feathers are not like the wings of a stork."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "An ostrich lays her eggs on the ground and lets the sand keep them warm."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The ostrich forgets that someone might step on her eggs or that a wild animal might break them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "An ostrich leaves her little babies. She treats them as if they were not her own. If her babies die, she does not care that all her work was for nothing."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "That’s because I did not give wisdom to the ostrich. She is foolish, and I made her that way."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But when the ostrich gets up to run, she laughs at the horse and its rider, because she can run faster than any horse."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Did you give the horse its strength? Did you put the mane on its neck?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Did you make it able to jump like a locust or snort so loudly that it scares people?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A horse is happy to be so strong. It scratches the ground with its foot and runs into battle."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "It laughs at fear; nothing makes it afraid! It does not run away from battle."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The soldier’s quiver shakes on the horse’s side. The spear and weapons its rider carries shine in the sun."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The horse gets very excited and races over the ground. When it hears the trumpet blow, it cannot stand still."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "When the trumpet sounds, it snorts, ‘Hurray!’ It can smell the battle from far away and hear the shouts of commanders with all the other sounds of battle."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Did you teach the hawk how to spread its wings and fly south?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Are you the one who told the eagle to fly high into the sky? Did you tell it to build its nest high in the mountains?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "It lives high on a peak at the top of a cliff. That is its fortress."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "From there it looks far into the distance, searching for its food."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The eagles gather around dead bodies, and their young eat the blood.”"
                }
            }
        },
        "40": {
            "chapter_nr": "40",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then the LORD said to Job,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“You wanted to argue with God All-Powerful. You wanted to correct me and prove that I was wrong. So give me your answer!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then Job answered the LORD:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“I am not worthy to speak! What can I say to you? I cannot answer you! I will put my hand over my mouth."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I spoke once, but I will not speak again. I spoke twice, but I will not say anything more.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then the LORD spoke to Job again from the storm:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Brace yourself and get ready to answer the questions I will ask you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Are you trying to show that I am unfair? Are you trying to look innocent by saying that I am guilty?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Are your arms as strong as mine? Do you have a voice like mine that is as loud as thunder?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "If so, you can be proud and wear glory and honor like clothes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "If you are as powerful as God, then show your anger! Punish those who are proud and humble them."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yes, just look at the proud and make them humble. Crush those evil people where they stand."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bury them all in the dirt. Wrap their bodies up and put them in their graves."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If you can do any of these things, then even I will praise you. And I will admit that you can save yourself by your own power."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Look at the behemoth. I made the behemoth, and I made you. He eats grass like a cow."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But he has great strength in his body. The muscles in his stomach are powerful."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "His tail stands strong like a cedar tree. His leg muscles are very strong."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "His bones are as strong as bronze. His legs are like iron bars."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The behemoth is the most amazing animal I made, but I can defeat him."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He eats the grass that grows on the hills where the wild animals play."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He lies under the lotus plants. He hides among the reeds of the swamp."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The lotus plants hide him in their shade. He lives under the willow trees that grow near the river."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "If the river floods, the behemoth will not run away. He is not afraid if the Jordan River splashes on his face."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "No one can blind his eyes and capture him. No one can catch him in a trap."
                }
            }
        },
        "41": {
            "chapter_nr": "41",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Can you catch Leviathan with a fishhook? Can you tie his tongue with a rope?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Can you put a rope through his nose or a hook through his jaw?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Will he beg you to let him go free? Will he speak to you with gentle words?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Will he make an agreement with you and promise to serve you forever?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Will you play with Leviathan as you would play with a bird? Will you put a rope on him so that your girls can play with him?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Will fishermen try to buy him from you? Will they cut him into pieces and sell him to the merchants?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Can you throw spears into his skin or head?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“If you ever lay a hand on Leviathan, you will never do it again! Just think about the battle that would be!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Do you think you can defeat him? Well, forget it! There is no hope. Just looking at him will scare you!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No one is brave enough to wake him up and make him angry. “Well, no one can challenge me either!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I owe nothing to anyone. Everything under heaven belongs to me."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“I will tell you about Leviathan’s legs, his strength, and his graceful shape."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No one can pierce his skin. It is like armor!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "No one can force him to open his jaws. The teeth in his mouth scare people."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "His back has rows of shields tightly sealed together."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They are so close to each other that no air can pass between them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The shields are joined to each other. They hold together so tightly that they cannot be pulled apart."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "When Leviathan sneezes, it is like lightning flashing out. His eyes shine like the light of dawn."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Burning torches come from his mouth. Sparks of fire shoot out."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Smoke pours from his nose like burning weeds under a boiling pot."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "His breath sets coals on fire, and flames shoot from his mouth."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "His neck is very powerful. People are afraid and run away from him."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "There is no soft spot in his skin. It is as hard as iron."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "His heart is like a rock; he has no fear. It is as hard as a millstone."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "When he gets up, even the strongest people are afraid. They run away when he swings his tail."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Swords, spears, and darts only bounce off when they hit him. These weapons don’t hurt him at all!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He breaks iron as easily as straw. He breaks bronze like rotten wood."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Arrows don’t make him run away. Rocks thrown at him seem as light as chaff."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "When a wood club hits him, it feels to him like a piece of straw. He laughs when anyone throws a spear at him."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The skin on his belly is like sharp pieces of broken pottery. He leaves tracks in the mud like a threshing board."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "He stirs up the water like a boiling pot. He makes it bubble like a pot of boiling oil."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "When he swims, he leaves a sparkling path behind him. He stirs up the water and makes it white with foam."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "No animal on earth is like him. He is an animal made without fear."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "He looks down on the proudest of creatures. He is king over all the wild animals.”"
                }
            }
        },
        "42": {
            "chapter_nr": "42",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Answers the Lord - Then Job answered the LORD:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“I know you can do everything. You make plans, and nothing can change or stop them."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You asked, ‘Who is this ignorant person saying these foolish things?’ I talked about things I did not understand. I talked about things too amazing for me to know."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“You said to me, ‘Listen, and I will speak. I will ask you questions, and you will answer me.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In the past I heard about you, but now I have seen you with my own eyes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And I am ashamed of myself. I am so sorry. As I sit in the dust and ashes, I promise to change my heart and my life.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Lord Gives Job’s Wealth Back - After the LORD finished talking to Job, he spoke to Eliphaz from Teman. He said, “I am angry with you and your two friends, because you did not tell the truth about me, as my servant Job did."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So now, Eliphaz, get seven bulls and seven rams. Take them to my servant Job. Kill them and offer them as a burnt offering for yourselves. My servant Job will pray for you, and I will answer his prayer. Then I will not give you the punishment you deserve. You should be punished, because you were very foolish. You did not say what is right about me, as my servant Job did.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So Eliphaz from Teman, Bildad from Shuah, and Zophar from Naamah obeyed the LORD. Then the LORD answered Job’s prayer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Job prayed for his friends, and the LORD made Job successful again. The LORD gave him twice as much as he had before."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then all his brothers and sisters and all the people who knew him before came to his house. They all ate a big meal with him. They comforted him and were sorry that the LORD had brought him so much trouble. Each person gave Job a piece of silver and a gold ring."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The LORD blessed Job with even more than he had in the beginning. Job got 14,000 sheep, 6000 camels, 2000 oxen, and 1000 female donkeys."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He also got seven sons and three daughters."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He named the first daughter Jemimah and the second daughter Keziah. He named the third daughter Keren Happuch."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Job’s daughters were among the most beautiful women in all the country. And, like their brothers, they each got a share of their father’s property."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So Job lived for 140 years more. He lived to see his children, his grandchildren, his great-grandchildren, and his great-great-grandchildren."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Job lived to be a very old man who had lived a good, long life."
                }
            }
        }
    }
}