{
    "version": "ERV",
    "book_name": "Jude",
    "book_nr": "65",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Greetings from Jude, a servant of Jesus Christ and a brother of James. To those who have been chosen and are loved by God the Father and have been kept safe in Jesus Christ."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mercy, peace, and love be yours more and more."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "God Will Punish Those Who Do Wrong - Dear friends, I wanted very much to write to you about the salvation we all share together. But I felt the need to write to you about something else: I want to encourage you to fight hard for the faith that God gave his holy people. God gave this faith once, and it is good for all time."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Some people have secretly entered your group. These people have already been judged guilty for what they are doing. Long ago the prophets wrote about them. They are against God. They have used the grace of our God in the wrong way—to do sinful things. They refuse to follow Jesus Christ, our only Master and Lord."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I want to help you remember some things you already know: Remember that the Lord saved his people by bringing them out of the land of Egypt. But later he destroyed all those who did not believe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And remember the angels who lost their authority to rule. They left their proper home. So the Lord has kept them in darkness, bound with everlasting chains, to be judged on the great day."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Also, remember the cities of Sodom and Gomorrah and the other towns around them. Like those angels they were full of sexual sin and involved themselves in sexual relations that are wrong. And they suffer the punishment of eternal fire, an example for us to see."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "It is the same way with these people who have entered your group. They are guided by dreams. They make themselves dirty with sin. They reject God’s authority and say bad things against the glorious ones."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Not even the archangel Michael did this. Michael argued with the devil about who would have the body of Moses. But Michael did not dare to condemn even the devil for his false accusations. Instead, Michael said, “The Lord punish you!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But these people criticize things they don’t understand. They do understand some things. But they understand these things not by thinking, but by feeling, the way dumb animals understand things. And these are the things that destroy them."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "It will be bad for them. They have followed the way that Cain went. To make money, they have given themselves to following the wrong way that Balaam went. They have fought against God like Korah did. And like Korah, they will be destroyed."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "These people are like dirty spots among you—they bring shame to you in the special meals you share together. They eat with you and have no fear. They take care of only themselves. They are like clouds without rain. The wind blows them around. They are like trees that have no fruit at harvest time and are pulled out of the ground. So they are twice dead."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Like the dirty foam on the wild waves in the sea, everyone can see the shameful things they do. They are like stars that wander in the sky. A place in the blackest darkness has been kept for them forever."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Enoch, the seventh descendant from Adam, said this about these people: “Look, the Lord is coming with thousands and thousands of his holy angels"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "to judge everyone. He will punish all those who are against him for all the evil they have done in their lack of respect for him. Yes, the Lord will punish all these sinners who don’t honor him. He will punish them for all the evil things they have said against him.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "These people always complain and find wrong in others. They always do the evil things they want to do. They boast about themselves. The only reason they say good things about others is to get what they want."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A Warning and Things to Do - Dear friends, remember what the apostles of our Lord Jesus Christ said would happen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "They told you, “In the last times there will be people who laugh at God and do only what they want to do—things that are against God.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "These are the people who divide you. They are not spiritual, because they don’t have the Spirit."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But you, dear friends, use your most holy faith to build yourselves up even stronger. Pray with the help of the Holy Spirit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Keep yourselves safe in God’s love, as you wait for the Lord Jesus Christ in his mercy to give you eternal life."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Help those who have doubts."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Rescue those who are living in danger of hell’s fire. There are others you should treat with mercy, but be very careful that their filthy lives don’t rub off on you."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Praise God - God is strong and can keep you from falling. He can bring you before his glory without any wrong in you and give you great joy."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He is the only God, the one who saves us. To him be glory, greatness, power, and authority through Jesus Christ our Lord for all time past, now, and forever. Amen."
                }
            }
        }
    }
}