{
    "version": "ERV",
    "book_name": "Judges",
    "book_nr": "7",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Judah Fights the Canaanites - After Joshua died, the Israelites prayed to the LORD, “Which of our tribes should be the first to go and fight for us against the Canaanites?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The LORD said to the Israelites, “The tribe of Judah will go. I will let them take this land.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The men of Judah went to their relatives from the tribe of Simeon and asked for help. They said, “Brothers, if you will come and help us fight for the land God gave us, we will go and help you fight for your land.” The men of Simeon agreed and went with them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The LORD helped the men of Judah defeat the Canaanites and the Perizzites. They killed 10,000 men at the city of Bezek."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In the city of Bezek, they found the ruler of Bezek and fought him, and they defeated the Canaanites and the Perizzites."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The ruler of Bezek tried to escape, but the men of Judah chased him and caught him. When they caught him, they cut off his thumbs and big toes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then the ruler of Bezek said, “I cut off the thumbs and big toes of 70 kings. And they had to eat pieces of food that fell from my table. Now God has paid me back for what I did to them.” The men of Judah took the ruler of Bezek to Jerusalem, and he died there."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The men of Judah fought against Jerusalem and captured it. They used their swords to kill the people of Jerusalem. Then they burned the city."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Later, they went down to fight against some more Canaanites who lived in the hill country, in the Negev, and in the western foothills."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then the men of Judah went to fight against the Canaanites who lived in the city of Hebron. (Hebron used to be called Kiriath Arba.) They defeated the men named Sheshai, Ahiman, and Talmai."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Caleb and His Daughter - The men of Judah left that place. They went to the city of Debir to fight against the people there. (In the past, Debir was called Kiriath Sepher.)"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Before they started to fight, Caleb made a promise to the men. He said, “I will give my daughter Acsah in marriage to whoever attacks and conquers Kiriath Sepher.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Caleb had a younger brother named Kenaz. Kenaz had a son named Othniel. Othniel captured the city of Kiriath Sepher. So Caleb gave his daughter Acsah to Othniel to be his wife."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Acsah went to live with Othniel. Othniel told Acsah to ask her father for some land. She went to her father. When she got off her donkey, Caleb asked her, “What is wrong?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Acsah answered him, “Give me a blessing. You gave me dry desert land in the Negev. Please give me some land with water on it.” So Caleb gave her what she wanted. He gave her the upper and lower pools of water in that land."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Kenites left the City of Palm Trees and went with the men of Judah. They went to the desert of Judah to live with the people there. This was in the Negev near the city Arad. (The Kenites were from the family of Moses’ father-in-law.)"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Some Canaanites lived in the city of Zephath. The men of Judah and men from the tribe of Simeon attacked them and completely destroyed the city. So they named the city Hormah."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The men of Judah also captured the cities of Gaza, Ashkelon, and Ekron and all the small towns around them."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The LORD was on the side of the men of Judah when they fought. They took the land in the hill country, but they failed to take the land in the valleys, because the people living there had iron chariots."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Moses had promised to give the land near Hebron to Caleb, so that land was given to Caleb’s family. The men of Caleb forced the three sons of Anak to leave that place."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The tribe of Benjamin could not force the Jebusites to leave Jerusalem. So even today, the Jebusites live with the people of Benjamin in Jerusalem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Joseph’s Descendants Capture Bethel - The descendants of Joseph went to fight against the city of Bethel, and the LORD was with them."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "They sent some spies to the city of Bethel (which was then called Luz)."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "While the spies were watching, they saw a man come out of the city. They said to the man, “Show us a secret way into the city. If you help us, we will not hurt you.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The man showed the spies the secret way into the city. The men of Joseph used their swords to kill the people of Bethel. But they did not hurt the man who helped them or anyone in his family. The man and his family were allowed to go free."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He went to the land where the Hittites lived and built a city. He named it Luz, and that city is still called Luz today."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Other Tribes Fight the Canaanites - There were Canaanites living in the cities of Beth Shean, Taanach, Dor, Ibleam, Megiddo, and the small towns around the cities. The people from the tribe of Manasseh could not force those people to leave their towns. So the Canaanites stayed. They refused to leave their homes."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Later, the Israelites grew stronger and forced the Canaanites to work as slaves for them. But the Israelites could not force all the Canaanites to leave their land."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "There were Canaanites living in Gezer. And the Ephraimites did not make all the Canaanites leave their land. So they continued to live in Gezer with the Ephraimites."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Some Canaanites lived in the cities of Kitron and Nahalol. The people of Zebulun did not force those people to leave their land. They stayed and lived with the people of Zebulun. But the people of Zebulun made them work as slaves."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The people of Asher did not force the other people to leave the cities of Acco, Sidon, Ahlab, Aczib, Helbah, Aphek, and Rehob."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "The people of Asher did not force those Canaanites to leave their land, so the Canaanites continued to live with them."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The people of Naphtali did not force the people to leave the cities of Beth Shemesh and Beth Anath, so the people of Naphtali continued to live with the people in those cities. Those Canaanites worked as slaves for the people of Naphtali."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The Amorites forced the tribe of Dan to live in the hill country. They had to stay in the hills because the Amorites would not let them come down to live in the valleys."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The Amorites decided to stay in Mount Heres, Aijalon, and Shaalbim. Later, when the descendants of Joseph grew stronger, they made the Amorites work as slaves for them."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "The land of the Amorites was from Scorpion Pass to Sela and up into the hill country past Sela."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Angel of the Lord at Bokim - The angel of the LORD went up to the city of Bokim from the city of Gilgal. The angel spoke this message from the Lord to the Israelites: “I brought you out of Egypt and led you to the land that I promised to give to your ancestors. I told you I would never break my agreement with you."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But in return, you must never make any agreement with the people living in that land. You must destroy their altars. I told you that, but you didn’t obey me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Now I will tell you this, ‘I will not force the other people to leave this land any longer. These people will become a problem for you. They will be like a trap to you. Their false gods will become like a net to trap you.’”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "After the angel gave the Israelites this message from the LORD, the people cried loudly."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So they named the place Bokim. There they offered sacrifices to the LORD."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Disobedience and Defeat - Then Joshua told the people to go home, so each tribe went to take their area of land."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Israelites served the LORD as long as Joshua was alive, and they continued serving the Lord during the lifetimes of the elders who lived after Joshua had died. These old men had seen all the great things the LORD had done for the Israelites."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Joshua son of Nun, the servant of the LORD, died at the age of 110 years."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Israelites buried Joshua on the land that he had been given. That was at Timnath Heres, in the hill country of Ephraim, north of Mount Gaash."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "After that whole generation died, the next generation grew up. This new generation did not know about the LORD or what he had done for the Israelites."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So the Israelites did something very evil before the LORD. They began serving the false god Baal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "It was the LORD, the God their ancestors worshiped, who had brought the Israelites out of Egypt. But they stopped following him and began to worship the false gods of the people living around them. This made the LORD angry."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Israelites stopped following the LORD and began worshiping Baal and Ashtoreth."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The LORD was angry with the Israelites, so he let enemies attack them and take their possessions. He let their enemies who lived around them defeat them. The Israelites could not protect themselves from their enemies."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "When the Israelites went out to fight, they always lost. They lost because the LORD was not on their side. He had already warned them that they would lose if they served the gods of the people living around them. The Israelites suffered very much."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then the LORD chose leaders called judges. These leaders saved the Israelites from the enemies who took their possessions."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But the Israelites did not listen to their judges. The Israelites were not faithful to God—they followed other gods. In the past, the ancestors of the Israelites obeyed the LORD’s commands. But now the Israelites changed and stopped obeying the Lord."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Many times the enemies of Israel did bad things to the people, so the Israelites would cry for help. And each time the LORD felt sorry for the people and sent a judge to save them from their enemies. The LORD was always with those judges. Each time the Israelites were saved from their enemies."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But when each judge died, the Israelites again sinned and started worshiping the false gods. They acted worse than their ancestors did. The Israelites were very stubborn and refused to change their evil ways."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So the LORD became angry with the Israelites, and he said, “This nation has broken the agreement that I made with their ancestors. They have not listened to me."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So I will no longer defeat the nations and clear the way for the Israelites. Those nations were still in this land when Joshua died, and I will let them stay in this land."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I will use them to test the Israelites. I will see if the Israelites can keep the LORD’s commands as their ancestors did.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The LORD allowed those nations to stay in the land. He did not quickly force them to leave the country. He did not help Joshua’s army defeat them."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The LORD did not force all the other nations to leave Israel’s land. He wanted to test the Israelites. None of the Israelites living at this time had fought in the wars to take the land of Canaan. So he let those other nations stay in their country. (He did this to teach the Israelites who had not fought in those wars.) These are the nations the Lord left in the land:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The LORD did not force all the other nations to leave Israel’s land. He wanted to test the Israelites. None of the Israelites living at this time had fought in the wars to take the land of Canaan. So he let those other nations stay in their country. (He did this to teach the Israelites who had not fought in those wars.) These are the nations the Lord left in the land:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "the five rulers of the Philistines, all the Canaanites, the people of Sidon, and the Hivites who lived in the Lebanon mountains from Mount Baal Hermon to Lebo Hamath."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He left those nations in the land to test the Israelites. He wanted to see if the Israelites would obey the LORD’s commands that he had given to their ancestors through Moses."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Israelites lived with the Canaanites, Hittites, the Amorites, Perizzites, Hivites, and Jebusites."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Israelites began to marry the daughters of those people. They allowed their own daughters to marry the sons of those people. The Israelites also began to worship their gods."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Othniel, the First Judge - The LORD saw that the Israelites did evil things. They forgot about the LORD their God and served the false gods Baal and Asherah."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The LORD was angry with the Israelites, so he allowed King Cushan Rishathaim of Aram Naharaim to defeat the Israelites and to rule over them. The Israelites were under that king’s rule for eight years."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But the Israelites cried to the LORD for help, and the LORD sent a man named Othniel to save them. He was the son of Kenaz, who was Caleb’s younger brother. Othniel saved the Israelites."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Spirit of the LORD filled Othniel, and he became a judge for the Israelites. He led the Israelites to war. The LORD helped Othniel defeat King Cushan Rishathaim of Aram."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So the land was at peace for 40 years, until Othniel son of Kenaz died."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ehud, the Judge - Again the Israelites did things the LORD considered evil, and the LORD saw them doing these things. So the LORD gave King Eglon of Moab power to defeat the Israelites."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eglon got help from the Ammonites and the Amalekites. They joined him and attacked the Israelites. Eglon and his army defeated the Israelites and forced them to leave the City of Palm Trees."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "King Eglon of Moab ruled over the Israelites for 18 years."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Israelites cried to the LORD for help, so he sent a man named Ehud son of Gera to save them. Ehud was from the tribe of Benjamin and was trained to fight with his left hand. The Israelites sent Ehud with a gift to King Eglon of Moab."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ehud made himself a sword with two sharp edges that was about 12 inches long. He tied the sword to his right thigh and hid it under his uniform."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So Ehud brought the gift to King Eglon of Moab. Eglon was a very fat man."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "After offering the gift, Ehud left the palace with the men who had carried the gift."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "When Ehud reached the statues near Gilgal, he turned and went back to King Eglon and said, “King, I have a secret message for you.” The king told him to be quiet and then sent all the servants out of the room."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ehud went to King Eglon. The king was sitting all alone in the upper room of his palace. Then Ehud said, “I have a message from God for you.” The king stood up from his throne. He was very close to Ehud."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "As the king was getting up from his throne, Ehud reached with his left hand and took out the sword that was tied to his right thigh. Then he pushed the sword into the king’s belly."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The sword went into Eglon’s belly so far that even the handle sank in and the fat closed around it. The point of the blade came out his back. Ehud left the sword inside Eglon."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then Ehud went out of the private room, closed the doors to the upper room, and locked the king inside."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ehud then left the main room, and the servants went back in. The servants found the doors to the upper room locked, so they said, “The king must be relieving himself in his private toilet.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The servants waited for a long time, but the king never opened the doors to the upper room. Finally, the servants got worried. They got the key and unlocked the doors. When the servants entered, they saw their king lying dead on the floor."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "While the servants were waiting for the king, Ehud had time to escape. He passed by the statues and went toward the place named Seirah."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "When Ehud came to Seirah, he blew a trumpet there in the hill country of Ephraim. The Israelites heard the trumpet and went down from the hills with Ehud leading them."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "He said to the Israelites, “Follow me! The LORD has helped us defeat our enemies, the Moabites.” So the Israelites followed Ehud. They went down with him to take control of the places where people could easily cross the Jordan River into the land of Moab. The Israelites did not allow any one to go across the Jordan River."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "They killed about 10,000 strong and brave men from Moab. Not one Moabite man escaped."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "So on that day the Israelites began to rule over the Moabites, and there was peace in the land for 80 years."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Shamgar, the Judge - After Ehud saved the Israelites, another man saved Israel. That man’s name was Shamgar son of Anath. Shamgar used an ox goad to kill 600 Philistine men."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Deborah, the Judge - After Ehud died, the people again did what the LORD said was wrong."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So the LORD allowed King Jabin of Canaan to defeat the Israelites. Jabin ruled in a city named Hazor. A man named Sisera was the commander of King Jabin’s army. Sisera lived in a town called Harosheth Haggoyim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sisera had 900 iron chariots, and he was very cruel to the Israelites for 20 years. So they cried to the LORD for help."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "There was a woman prophet named Deborah. She was the wife of a man named Lappidoth. She was judge of Israel at that time."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "One day Deborah was sitting under the Palm Tree of Deborah, and the Israelites came up to her to ask what to do about Sisera. (The Palm Tree of Deborah is between the cities of Ramah and Bethel in the hill country of Ephraim.)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Deborah sent a message to a man named Barak and asked him to come meet with her. Barak was the son of a man named Abinoam. Barak lived in the city of Kedesh, which is in the area of Naphtali. Deborah said to Barak, “The LORD, the God of Israel, commands you: ‘Go and gather 10,000 men from the tribes of Naphtali and Zebulun. Lead them to Mount Tabor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I will make Sisera, the commander of King Jabin’s army, come to you. I will make Sisera, his chariots, and his army come to the Kishon River. I will help you defeat Sisera there.’”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then Barak said to Deborah, “I will go and do this if you will go with me. But if you will not go with me, I will not go.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Of course I will go with you,” Deborah answered. “But because of your attitude, you will not be honored when Sisera is defeated. The LORD will allow a woman to defeat Sisera.” So Deborah went with Barak to the city of Kedesh."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At the city of Kedesh, Barak called the tribes of Zebulun and Naphtali together. He gathered 10,000 men to follow him from these tribes, and Deborah also went with him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "There was a man named Heber who was from the Kenites. The Kenites were descendants of Moses’ father-in-law, Hobab. Heber had left the other Kenites and had made his home by the oak tree in Zaanannim, near the city of Kedesh."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Someone told Sisera that Barak son of Abinoam was at Mount Tabor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So Sisera gathered his 900 iron chariots and all the men with him, and they marched from the city of Harosheth Haggoyim to the Kishon River."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then Deborah said to Barak, “Today the LORD will help you defeat Sisera. Surely you know that the LORD has already cleared the way for you.” So Barak led the 10,000 men down from Mount Tabor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Barak and his men attacked Sisera. During the battle, the LORD confused Sisera and his army and chariots. They did not know what to do. Barak and his men defeated Sisera’s army, but Sisera left his chariot and ran away on foot."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Barak continued fighting Sisera’s army. He and his men chased Sisera’s chariots and army all the way to Harosheth Haggoyim. They used their swords to kill all of Sisera’s men. Not one of Sisera’s men was left alive."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But Sisera ran away to the tent where a woman named Jael lived. Jael was the wife of Heber the Kenite. His family was at peace with King Jabin of Hazor. That is why Sisera ran to Jael’s tent."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jael saw him coming, so she went out to meet him and said, “Sir, come into my tent. Come in. Don’t be afraid.” So Sisera went into Jael’s tent, and she covered him with a blanket."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But first, Sisera asked Jael for a drink of water. Jael had some milk in a bottle made from animal skin. So she gave him a drink of the milk and then covered him up."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then Sisera said to Jael, “Go stand at the entrance to the tent. If anyone comes by and asks you, ‘Is anyone in there?’ say, ‘No.’”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But Jael found a tent peg and a hammer. She quietly went to Sisera. Sisera was very tired, so he was sleeping. She put the tent peg to the side of Sisera’s head and hit it with a hammer. The tent peg went through the side of his head and into the ground. Sisera died."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Just then Barak came by Jael’s tent, looking for Sisera. Jael went out to meet Barak and said, “Come in here, and I will show you the man you are looking for.” So Barak entered the tent with Jael. There Barak found Sisera lying dead on the ground, with the tent peg through the side of his head."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "On that day God defeated King Jabin of Canaan for the Israelites."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So the Israelites became stronger and stronger until they defeated King Jabin of Canaan. The Israelites finally destroyed him."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Song of Deborah - On the day that the Israelites defeated Sisera, Deborah and Barak son of Abinoam sang this song:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“The men of Israel prepared for battle. They volunteered to go to war. Praise the LORD!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Listen, kings. Pay attention, rulers. I will sing. I myself will sing to the LORD. I will make music to the LORD, to the God of the Israelites."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“LORD, in the past you came from Seir. You marched from the land of Edom. You marched and the earth shook. The skies rained. The clouds dropped water."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The mountains shook before the LORD, the God of Mount Sinai, before the LORD, the God of Israel!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“In the days of Shamgar son of Anath, and in the days of Jael, the main roads were empty. Caravans and travelers traveled on the back roads."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“There were no soldiers in Israel until you came, Deborah, until you came to be a mother to Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“God chose new leaders to fight at the city gates. No one could find a shield or a spear among the 40,000 soldiers of Israel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“My heart is with the commanders of Israel. They volunteered to go to war. Praise the LORD!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Pay attention you people riding on white donkeys, sitting on saddle blankets, and walking along the road."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At the watering holes for the animals, we hear the music of cymbals. People sing about the victories of the LORD, the victories of his soldiers in Israel when the LORD’s people fought at the city gates and won!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Wake up, wake up, Deborah! Wake up, wake up, sing the song! Get up, Barak! Go capture your enemies, son of Abinoam!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Now, survivors, go to the leaders. People of the LORD, come with me and the soldiers."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“The men of Ephraim came from the hill country of Amalek. Benjamin, those men followed you and your people. And there were commanders from the family of Makir. Leaders from the tribe of Zebulun came with their bronze clubs."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The leaders of Issachar were with Deborah. The family of Issachar was true to Barak. Those men marched to the valley on foot. “Reuben, there are many brave soldiers in your army groups."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So why did you sit there against the walls of your sheep pens? The brave soldiers of Reuben thought hard about war. But they stayed home listening to the music they played for their sheep."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The people of Gilead stayed in their camps on the other side of the Jordan River. As for you, people of Dan, why did you stay by your ships? The people of Asher remained by the sea, camped near their safe harbors."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“But the men of Zebulun and Naphtali risked their lives fighting on those hills."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The kings of Canaan came to fight, but they didn’t carry any treasures home. They fought at the city of Taanach, by the waters of Megiddo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The stars fought them from heaven. From their paths across the sky, they fought against Sisera."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The Kishon River, that ancient river, swept Sisera’s men away. My soul, march on with strength!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The horses’ hooves hammered the ground. Sisera’s mighty horses ran and ran."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“The angel of the LORD said, ‘Curse the city of Meroz. Curse its people! They did not come to help the LORD fight.’ They did not help the LORD against his powerful enemies."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jael was the wife of Heber the Kenite. She will be blessed above all women."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sisera asked for water. Jael gave him milk. In a bowl fit for a ruler, she brought him cream."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then Jael reached out and took a tent peg. Her right hand reached for a workman’s hammer. She put the peg against the side of Sisera’s head and hit it with the hammer."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He sank down between Jael’s feet. He fell, and there he lay. He sank down between her feet. He fell there. Where Sisera sank, he fell, and there he lay, dead!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“There is Sisera’s mother, looking out the window, looking through the curtains and crying. ‘Why is Sisera’s chariot so late? Why can’t I hear his wagons?’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Her wisest servant girl answers her. Yes, the servant gives her an answer:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "‘I’m sure they won the war, and they are now taking things from the people they defeated. They are dividing those things among themselves. Each soldier is taking a girl or two. Maybe Sisera found a piece of dyed cloth. That’s it! Sisera found a piece of fancy cloth, or maybe two, to wear around his neck in victory.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“May all your enemies die like this, LORD! But may all those who love you be as strong as the rising sun!” And there was peace in the land for 40 years."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Midianites Fight Israel - Again the Israelites did what the LORD said was wrong. So for seven years the LORD allowed the Midianites to defeat the Israelites."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Midianites were very powerful and were cruel to the Israelites. So the Israelites made many hiding places in the mountains. They hid their food in caves and places that were hard to find."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "They did that because the Midianites and Amalekites from the east always came and destroyed their crops."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They camped in the land and destroyed the crops that the Israelites had planted. They ruined the crops of the Israelites as far as the land near the city of Gaza. They did not leave anything for the Israelites to eat. They did not even leave them any sheep, cattle, or donkeys."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Midianites came with their families, animals, and tents. They were like a swarm of locusts! They and their camels were too many to count. They came into the land and ruined it."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Israelites became very poor because of the Midianites. So the Israelites cried to the LORD for help."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Midianites did all these bad things, so the Israelites cried to the LORD for help."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The LORD sent a prophet to them. He said, “This is what the LORD, the God of Israel, says: ‘You were slaves in the land of Egypt. I made you free and brought you out of that land."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I saved you from the powerful Egyptians. Then the Canaanites hurt you, so I saved you again. I made them leave their land. And I gave their land to you.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then I said to you, ‘I am the LORD your God. You will live in the land of the Amorites, but you must not worship their false gods.’ But you did not obey me.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Angel of the Lord Visits Gideon - One time the angel of the LORD came to a place called Ophrah and sat under an oak tree. This oak tree belonged to a man named Joash from the Abiezer family. His son Gideon was beating some wheat in a winepress. He was hiding so that the Midianites could not see the wheat. The angel of the LORD appeared to Gideon and said, “The LORD be with you, brave soldier.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Angel of the Lord Visits Gideon - One time the angel of the LORD came to a place called Ophrah and sat under an oak tree. This oak tree belonged to a man named Joash from the Abiezer family. His son Gideon was beating some wheat in a winepress. He was hiding so that the Midianites could not see the wheat. The angel of the LORD appeared to Gideon and said, “The LORD be with you, brave soldier.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then Gideon said, “Pardon me, sir, but if the LORD is with us, why are we having so many troubles? We heard that he did wonderful things for our ancestors. They tell us that the LORD took them out of Egypt. But now it seems the LORD has left us and is letting the Midianites defeat us.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The LORD turned toward Gideon and said, “Then use your great power and go save the Israelites from the Midianites. I am sending you to save them.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But Gideon answered and said, “Pardon me, sir. How can I save Israel? My family group is the weakest in the tribe of Manasseh, and I am the youngest one in my family.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The LORD answered Gideon and said, “I will be with you, so you can defeat the Midianites as easily as if they were only one man.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then Gideon said to him, “If you would, please give me some proof that you really are the Lord."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Please wait here. Don’t go away until I come back to you. Let me bring my offering and set it down in front of you.” And the Lord said, “I will wait until you come back.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So Gideon went in and cooked a young goat in boiling water. He also took about 20 pounds of flour and made bread without yeast. Then he put the meat into a basket and the broth from the meat into a pot. He brought out the meat, the broth, and the bread without yeast and gave them to the Lord under the oak tree."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The angel of God said to Gideon, “Put the meat and the bread on that rock over there. Then pour the broth on it.” Gideon did as he was told."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The angel of the LORD had a walking stick in his hand. He touched the meat and the bread with the end of the stick, and fire jumped up out of the rock and burned up the meat and the bread. Then the angel of the LORD disappeared."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then Gideon realized that he had been talking to the angel of the LORD. So he shouted, “Oh, Lord GOD! I have seen the angel of the LORD face to face!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But the LORD said to Gideon, “Calm down! Don’t be afraid! You will not die!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So Gideon built an altar there to worship the LORD and named it “The LORD is Peace.” It still stands in the city of Ophrah, where the Abiezer family lives."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gideon Tears Down the Altar of Baal - That same night the LORD said to Gideon, “Choose your father’s best bull, the one that is seven years old. First, use it to pull down the altar your father built to worship Baal. Also, cut down the Asherah pole beside the altar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then build the right kind of altar for the LORD your God. Build it on this high ground. Then kill and burn the bull on this altar. Use the wood from the Asherah pole to burn your offering.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "So Gideon took ten of his servants and did what the LORD had told him to do. But Gideon was afraid that his family and the men of the city might see what he was doing, so he did it all at night, not in the daytime."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The men of the city got up the next morning and saw that the altar for Baal had been destroyed! They also saw that the Asherah pole had been cut down. It had been sitting next to the altar for Baal. They also saw the altar that Gideon had built. And they saw the bull that had been sacrificed on that altar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The men of the city looked at each other and asked, “Who pulled down our altar? Who cut down our Asherah pole? Who sacrificed this bull on this new altar?” They asked many questions and tried to learn who did this. Someone told them, “Gideon son of Joash did this.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "So the men of the city came to Joash and said, “You must bring your son out. He pulled down the altar for Baal, and he cut down the Asherah pole that was beside it. So your son must die.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then Joash spoke to the crowd that was standing around him. Joash said, “Are you going to take Baal’s side? Are you going to rescue Baal? If anyone takes Baal’s side, let him be put to death by morning. If Baal really is a god, let him defend himself when someone pulls down his altar.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Joash said, “If Gideon pulled Baal’s altar down, let Baal argue with him.” On that day Joash gave Gideon a new name. He called him Jerub-Baal."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Gideon Defeats the Midianites - The Midianites, Amalekites, and other people from the east joined together to fight against the Israelites. They went across the Jordan River and camped in the Jezreel Valley."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The Spirit of the LORD filled Gideon. So Gideon blew a trumpet to call the family of Abiezer to follow him."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "He sent messengers to all the people of the tribe of Manasseh and told them to get their weapons and prepare for battle. Gideon also sent messengers to the tribes of Asher, Zebulun, and Naphtali. The messengers took the same message to them. So they also went up to meet Gideon and his men."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Then Gideon said to God, “You said that you would help me save the Israelites. Give me proof."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "I will put a sheepskin on the threshing floor. If there is dew only on the sheepskin, while all the ground is dry, I will know that you will use me to save Israel, as you said.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And that is exactly what happened. Gideon got up early the next morning and squeezed the sheepskin. He was able to drain a bowl full of water from it."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Then Gideon said to God, “Don’t be angry with me. Let me ask just one more thing. Let me test you one more time with the sheepskin. This time let the sheepskin be dry, while the ground around it gets wet with dew.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "That night God did that very thing. Just the sheepskin was dry, but the ground around it was wet with dew."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Early in the morning Jerub-Baal (Gideon) and all his men set up their camp at the spring of Harod. The Midianites were camped in the valley at the bottom of the hill called Moreh, north of Gideon and his men."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then the LORD said to Gideon, “I am going to help your men defeat the Midianites, but you have too many men. I don’t want the Israelites to forget me and brag that they saved themselves."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So make an announcement to your men. Tell them, ‘Anyone who is afraid may leave Mount Gilead and go back home.’” At that time 22,000 men left Gideon and went back home, but 10,000 still remained."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then the LORD said to Gideon, “There are still too many men. Take the men down to the water, and I will test them for you there. If I say, ‘This man will go with you,’ he will go. But if I say, ‘That one will not go with you,’ then he will not go.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So Gideon led the men down to the water. There the LORD said to him, “Separate the men like this: Those who drink the water by using their tongue to lap it up like a dog will be in one group. And those who bend down to drink will be in the other group.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "There were 300 men who used their hands to bring water to their mouth and lapped it like a dog does. All the other people bent down and drank the water."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The LORD said to Gideon, “I will use the 300 men who lapped the water like a dog. I will use them to save you, and I will allow you to defeat the Midianites. Let the other men go home.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So Gideon sent the other men of Israel home. He kept the 300 men with him. Those 300 men kept the supplies and the trumpets of the other men who went home. The Midianites were camped in the valley below Gideon’s camp."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "During the night the LORD spoke to Gideon and said, “Get up. I will let you defeat the Midianite army. Go down to their camp."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "If you are afraid to go alone, take your servant Purah with you. Go into the camp of the Midianites."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Listen to what they are saying. After that you will not be afraid to attack them.” So Gideon and his servant Purah went down to the edge of the enemy camp."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Midianites, the Amalekites, and all the other people from the east were camped in that valley. There were so many people that they seemed like a swarm of locusts. It seemed like they had as many camels as there are grains of sand on the seashore."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gideon came to the enemy camp, and he heard a man talking. That man was telling his friend about a dream that he had. He was saying, “I dreamed that a round loaf of bread came rolling into the camp of the Midianites. That loaf of bread hit the tent so hard that the tent turned over and fell flat.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The man’s friend knew the meaning of the dream. He said, “Your dream can only have one meaning. Your dream is about that man from Israel. It is about Gideon son of Joash. It means that God will let Gideon defeat the whole army of Midian.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "After he heard the men talking about the dream and what it meant, Gideon bowed down to God. Then Gideon went back to the camp of the Israelites and called out to the people, “Get up! The LORD will help us defeat the Midianites.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then Gideon divided the 300 men into three groups. He gave each man a trumpet and an empty jar with a burning torch inside it."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then Gideon told the men, “Watch me and do what I do. Follow me to the edge of the enemy camp. When I get to the edge of the camp, do exactly what I do."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "You men surround the enemy camp. I and all the men with me will blow our trumpets. When we blow our trumpets, you blow your trumpets too. Then shout these words: ‘For the LORD and for Gideon!’”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So Gideon and the 100 men with him went to the edge of the enemy camp. They came there just after the enemy changed guards. It was during the middle watch of the night. Gideon and his men blew their trumpets and smashed their jars."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then all three groups of Gideon’s men blew their trumpets and smashed their jars. The men held the torches in their left hands and the trumpets in their right hands. As they blew their trumpets, they shouted, “A sword for the LORD and a sword for Gideon!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gideon’s men stayed where they were. But inside the camp, the men of Midian began shouting and running away."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "When Gideon’s 300 men blew their trumpets, the LORD caused the men of Midian to kill each other with their swords. The enemy army ran away to the city of Beth Shittah, which is toward the city of Zererah. They ran as far as the border of the city of Abel Meholah, which is near the city of Tabbath."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then soldiers from the tribes of Naphtali, Asher, and all of Manasseh were told to chase the Midianites."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gideon sent messengers through all the hill country of Ephraim. The messengers said, “Come down and attack the Midianites. Take control of the river as far as Beth Barah and the Jordan River. Do this before the Midianites get there.” So they called all men from the tribe of Ephraim. They took control of the river as far as Beth Barah."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The men of Ephraim caught two of the Midianite leaders named Oreb and Zeeb. They killed Oreb at a place named the Rock of Oreb and Zeeb at a place named the Winepress of Zeeb. They continued chasing the Midianites, but first they cut off the heads of Oreb and Zeeb and took the heads to Gideon. Gideon was at the place where people cross the Jordan River."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The men of Ephraim were angry with Gideon. When they found him, they asked, “Why did you treat us this way? Why didn’t you call us when you went to fight against the Midianites?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But Gideon answered the men of Ephraim, “I have not done as well as you. You people of Ephraim have a much better harvest than my family, the Abiezers. At harvest time you leave more grapes in the vineyard than my family gathers! Isn’t that true?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In the same way you have a better harvest now. God allowed you to capture Oreb and Zeeb, the leaders of Midian. How can I compare my success with what you did?” When the men of Ephraim heard Gideon’s answer, they were not as angry as they had been."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gideon Captures Two Kings of Midian - Then Gideon and his 300 men came to the Jordan River and went across to the other side, but they were tired and hungry."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gideon said to the men of the city of Succoth, “Give my soldiers something to eat. They are very tired. We are still chasing Zebah and Zalmunna, kings of Midian.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But the leaders of the city of Succoth said to Gideon, “Why should we give your soldiers something to eat? You haven’t caught Zebah and Zalmunna yet.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then Gideon said, “The LORD will help me capture Zebah and Zalmunna. And since you would not give us any food, I will come back and beat you with thorns and briers from the desert.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gideon left the city of Succoth and went to the city of Penuel. He asked the men of Penuel for food, just as he had asked the men of Succoth. But the men of Penuel gave Gideon the same answer that the men of Succoth had given."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So Gideon said to the men of Penuel, “After I win the victory, I will come back here and pull this tower down.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zebah and Zalmunna and their army were in the city of Karkor. Their army had 15,000 soldiers in it. These soldiers were all who were left of the army of the people of the east. 120,000 strong soldiers of that army had already been killed."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gideon and his men used Tent Dwellers’ Road, which is east of the cities of Nobah and Jogbehah and attacked the enemy at Karkor. The enemy army did not expect the attack."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zebah and Zalmunna, kings of the Midianites, ran away. But Gideon chased and caught them. Gideon and his men defeated the enemy army."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then Gideon son of Joash returned from the battle. He and his men returned by going through a mountain pass called the Pass of Heres."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gideon captured a young man from the city of Succoth. He asked the young man some questions. The young man wrote down some names for Gideon. The young man wrote down the names of the leaders and elders of the city of Succoth. He gave Gideon the names of 77 men."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "When Gideon came to the city of Succoth, he said to the men of that city, “Here are Zebah and Zalmunna. You made fun of me by saying, ‘Why should we give food to your tired soldiers? You have not caught Zebah and Zalmunna yet.’”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gideon took the elders of the city of Succoth and beat them with thorns and briers from the desert."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gideon also pulled down the tower in the city of Penuel and killed the men living in that city."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then Gideon said to Zebah and Zalmunna, “You killed some men on Mount Tabor. What were the men like?” Zebah and Zalmunna answered, “They were like you. Each one of them seemed like a prince.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gideon said, “Those men were my brothers, my mother’s sons! As the LORD lives, if you had not killed them, I would not kill you now.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then Gideon turned to Jether, his oldest son, and said, “Kill these kings.” But Jether was only a boy and was afraid, so he would not take out his sword."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then Zebah and Zalmunna said to Gideon, “Come on, kill us yourself. You are a man and strong enough to do the job.” So Gideon got up and killed Zebah and Zalmunna. Then Gideon took the decorations shaped like the moon off their camels’ necks."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gideon Makes an Ephod - The Israelites said to Gideon, “You saved us from the Midianites. So now rule over us. We want you, your son, and your grandson to rule over us.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But Gideon told the Israelites, “The LORD will be your ruler. I will not rule over you, and my son will not rule over you.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Some of the people who the men of Israel defeated were Ishmaelites. And the Ishmaelite men wore gold earrings. So Gideon said to the Israelites, “I want you to do this one thing for me. I want each of you to give me a gold earring from the things you took in the battle.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The Israelites said to Gideon, “We will gladly give you what you want.” So they put a coat down on the ground, and each man threw an earring onto the coat."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "When the earrings were gathered up, they weighed about 43 pounds. This did not include the other gifts the Israelites gave to Gideon. They also gave him jewelry shaped like the moon and jewelry shaped like teardrops. And they gave him purple robes. The kings of the Midianites had worn these things. They also gave him the chains from the camels of the Midianite kings."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Gideon used the gold to make an ephod, which he put in his hometown, the town called Ophrah. All the Israelites worshiped the ephod. In this way the Israelites were not faithful to God—they worshiped the ephod. The ephod became a trap that caused Gideon and his family to sin."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The Death of Gideon - The Midianites were forced to be under the rule of the Israelites. The Midianites did not cause trouble anymore. And the land was at peace for 40 years, as long as Gideon was alive."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Gideon son of Joash went home."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Gideon had 70 sons of his own. He had so many sons because he had many wives."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "He had a slave woman who lived in the city of Shechem. He had a son by her. He named that son Abimelech."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "So Gideon son of Joash died at a good old age. He was buried in the tomb that Joash, his father, owned. That tomb is in the city of Ophrah, where the family of Abiezer lives."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "As soon as Gideon died, the Israelites again were not faithful to God—they followed Baal. They made Baal Berith their god."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The Israelites did not remember the LORD their God, who had saved them from all their enemies living around them."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The Israelites were not loyal to the family of Jerub-Baal (Gideon), even though he had done many good things for them."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Abimelech Becomes King - Abimelech was the son of Gideon. Abimelech went to his uncles who lived in the city of Shechem. He said to his uncles and all of his mother’s family,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Ask the leaders of the city of Shechem this question: ‘Is it better for you to be ruled by the 70 sons of Gideon or to be ruled by only one man? Remember, I am your relative.’”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Abimelech’s uncles spoke to the leaders of Shechem and asked them that question. The leaders of Shechem decided to follow Abimelech. They said, “After all, he is our brother.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So the leaders of Shechem gave Abimelech 70 pieces of silver. That silver was from the temple of the god Baal Berith. Abimelech used the silver to hire some men. These men were worthless, reckless men. They followed Abimelech wherever he went."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Abimelech went to his father’s house at Ophrah and murdered his brothers. He killed the 70 sons of his father Gideon. He killed them all at the same time, but Gideon’s youngest son hid from Abimelech and escaped. The youngest son’s name was Jotham."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then all the leaders in Shechem and the house of Millo came together. Everyone gathered beside the big tree of the pillar in Shechem and made Abimelech their king."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jotham’s Story - Jotham heard that the leaders of the city of Shechem had made Abimelech king. When he heard this, he went and stood on the top of Mount Gerizim and shouted out this story to the people: “Listen to me you leaders of the city of Shechem. Then let God listen to you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“One day the trees decided to choose a king to rule over them. The trees said to the olive tree, ‘You be king over us.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“But the olive tree said, ‘My oil is used to honor gods and humans. Should I stop making my oil just to go and sway over the other trees?’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Then the trees said to the fig tree, ‘Come and be our king.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“But the fig tree answered, ‘Should I stop making my good, sweet fruit just to go and sway over the other trees?’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Then the trees said to the vine, ‘Come and be our king.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“But the vine answered, ‘My wine makes men and kings happy. Should I stop making my wine just to go and sway over the trees?’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Finally, all the trees said to the thornbush, ‘Come and be our king.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“But the thornbush said to the trees, ‘If you really want to make me king over you, come and find shelter in my shade. But if you don’t want to do this, let fire come out of the thornbush. Let the fire burn even the cedar trees of Lebanon.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Now if you were completely honest when you made Abimelech king, may you be happy with him. And if you have been fair to Gideon and his family, and if you have treated him as you should, this is also good."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But remember what my father did for you. He fought for you and risked his life when he saved you from the Midianites."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But now you have turned against my father’s family. You have killed 70 of his sons all at the same time. You made Abimelech the new king over the city of Shechem. He is only the son of my father’s slave girl. But you made him king because he is your relative."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So if you have been completely honest to Gideon and his family today, then may you be happy with Abimelech as your king. And may he be happy with you."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But leaders of Shechem and the house of Millo, if you have not acted right, may Abimelech destroy you. And may Abimelech be destroyed too!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "After Jotham had said this, he ran away and escaped to the city named Beer. He stayed there because he was afraid of his brother Abimelech."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Abimelech Fights Against Shechem - Abimelech ruled the Israelites for three years."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Abimelech had killed Gideon’s 70 sons—and they were his own brothers. The leaders of Shechem had supported him in doing this evil thing. So God caused trouble between Abimelech and the leaders of Shechem. And they began planning ways to hurt Abimelech."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Abimelech had killed Gideon’s 70 sons—and they were his own brothers. The leaders of Shechem had supported him in doing this evil thing. So God caused trouble between Abimelech and the leaders of Shechem. And they began planning ways to hurt Abimelech."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The leaders of the city of Shechem did not like Abimelech anymore. They put men on the hilltops to attack and rob everyone who went by. Abimelech found out about the attacks."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A man named Gaal son of Ebed and his brothers moved to the city of Shechem. The leaders of the city of Shechem decided to trust and follow Gaal."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "One day the people of Shechem went out to the vineyards to pick grapes. They squeezed the grapes to make wine. And then they had a party at the temple of their god. The people ate and drank and cursed Abimelech."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then Gaal son of Ebed said, “We are the men of Shechem. Why should we obey Abimelech? Who does he think he is? Abimelech is one of Gideon’s sons, right? And Abimelech made Zebul his officer, right? We should not obey Abimelech. We should follow our own people, men from Hamor. (Hamor was the father of Shechem.)"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "If you make me the commander of these people, I will destroy Abimelech. I will say to him, ‘Get your army ready and come out to battle.’”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Zebul was the governor of the city of Shechem. Zebul heard what Gaal son of Ebed said, and he became very angry."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Zebul sent messengers to Abimelech in the city of Arumah. This is the message: “Gaal son of Ebed and Gaal’s brothers have come to the city of Shechem. They are making trouble for you. Gaal is turning the whole city against you."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "So now you and your men should come tonight and hide in the fields outside the city."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "When the sun comes up in the morning, attack the city. Gaal and his men will come out of the city to fight you. When they come out to fight, do what you can to them.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "So Abimelech and all his soldiers got up during the night and went to the city. The soldiers separated into four groups. They hid near the city of Shechem."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Gaal son of Ebed went out and was standing at the entrance to the gate of the city of Shechem. While Gaal was standing there, Abimelech and his soldiers came out of their hiding places."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "When Gaal saw the soldiers, he said to Zebul, “Look, there are people coming down from the mountains.” But Zebul said, “You are only seeing the shadows of the mountains. The shadows just look like people.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "But again Gaal said, “Look, there are some people coming down from that place over there by Land’s Navel. And there! I saw someone’s head over by Magician’s Tree.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Zebul said to Gaal, “Why aren’t you bragging now? You said, ‘Who is Abimelech? Why should we obey him?’ You made fun of these men. Now go out and fight them.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "So Gaal led the leaders of Shechem out to fight Abimelech."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Abimelech and his men chased Gaal and his men. Gaal’s men ran back toward the gate of the city of Shechem, but many were killed before they could get back to the gate."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Then Abimelech returned to the city of Arumah. Zebul forced Gaal and his brothers to leave the city of Shechem."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "The next day the people of Shechem went out to the fields to work. Abimelech found out about it."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "So Abimelech separated his men into three groups. He wanted to attack the people of Shechem by surprise. So he hid his men in the fields. When he saw the people coming out of the city, he jumped up and attacked them."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Abimelech and his group ran to a place near the gate to Shechem. The other two groups ran out to the people in the fields and killed them."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Abimelech and his men fought against the city of Shechem all that day. They captured the city of Shechem and killed its people. Then Abimelech tore down the city and threw salt over the ruins."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "There were some people who lived at the Tower of Shechem. When they heard what had happened to Shechem, they gathered together in the safest room of the temple of the god El Berith."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Abimelech heard that all the leaders of the Tower of Shechem had gathered together."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "So Abimelech and all his men went up to Mount Zalmon. Abimelech took an ax and cut off some branches and carried them on his shoulders. Then Abimelech said to the men with him, “Hurry! Do the same thing that I have done.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "So all the men cut branches and followed Abimelech. They piled the branches against the safest room of the temple of the god El Berith. Then they set the branches on fire and burned the people in the room. About 1000 men and women living near the Tower of Shechem died."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Abimelech’s Death - Then Abimelech and his men went to the city of Thebez and captured that city."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "But inside the city there was a strong tower, so all the leaders and other men and women of that city ran to the tower. When the people were inside the tower, they locked the door behind them. Then they climbed up to the roof of the tower."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Abimelech and his men came to the tower to attack it. Abimelech went up to the door of the tower to burn it."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "But, while Abimelech was standing at the door of the tower, a woman on the roof dropped a grinding stone on his head. The grinding stone crushed his skull."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Abimelech quickly said to the servant who carried his weapons, “Take out your sword and kill me. I want you to kill me so that people will not say, ‘A woman killed Abimelech.’” So the servant stabbed Abimelech with his sword, and he died."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "The Israelites saw that Abimelech was dead, so they all went back home."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "In that way God punished Abimelech for all the bad things he had done. Abimelech sinned against his own father by killing his 70 brothers."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "God also punished the men of the city of Shechem for the bad things they had done. So the things said by Jotham son of Gideon came true."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tola, the Judge - After Abimelech died, God sent another judge to save the Israelites. His name was Tola. He was the son of Puah, who was the son of Dodo. Tola was from the tribe of Issachar and lived in the city of Shamir, in the hill country of Ephraim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tola was a judge for the Israelites for 23 years. Then he died and was buried in the city of Shamir."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jair, the Judge - After Tola died, God sent another judge. His name was Jair, and he lived in the area of Gilead. He was a judge for the Israelites for 22 years."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jair had 30 sons who rode 30 donkeys. These 30 sons controlled 30 towns in the area of Gilead. These towns are called the Towns of Jair to this very day."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jair died and was buried in the city of Kamon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Ammonites Fight Against Israel - Again the Israelites did what the LORD said was wrong. They began worshiping the false gods Baal and the Ashtoreth. They also worshiped the gods of the people of Aram, the gods of the people of Sidon, the gods of the Moabites, the gods of the Ammonites, and the gods of the Philistines. The Israelites left the LORD and stopped serving him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So the LORD became angry with the Israelites and allowed the Philistines and the Ammonites to defeat them."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In that same year those people destroyed the Israelites who lived on the east side of the Jordan River, in the area of Gilead. That is the land where the Amorites had lived. The Israelites suffered for 18 years."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Ammonites then went across the Jordan River to fight against the people of Judah, Benjamin, and Ephraim. The Ammonites brought many troubles to the Israelites."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So the Israelites cried to the LORD for help. They said, “God, we have sinned against you. We left our God and worshiped the false god Baal.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The LORD answered the Israelites, “You cried to me when the Egyptians, the Amorites, the Ammonites, and the Philistines hurt you. I saved you from these people."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "You cried to me when the people of Sidon, the Amalekites, and the Midianites hurt you. I also saved you from those people."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But you left me and started worshiping other gods, so I refuse to save you again."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "You like worshiping those gods, so go call to them for help. Let them save you when you are in trouble.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But the Israelites said to the LORD, “We have sinned. Do whatever you want to do to us, but please save us today.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then the Israelites threw away the foreign gods and began to worship the LORD again. So he felt sorry for them when he saw them suffering."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jephthah Is Chosen as a Leader - The Ammonites gathered together for war. Their camp was in the area of Gilead. The Israelites gathered together. Their camp was at the city of Mizpah."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The leaders of the people living in the area of Gilead said, “Whoever leads us in the attack against the Ammonites will become the head of all the people living in Gilead.”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jephthah was from the tribe of Gilead. He was a strong soldier. But Jephthah was the son of a prostitute. His father was a man named Gilead."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gilead’s wife had several sons. When they grew up, they did not like Jephthah. They forced Jephthah to leave his hometown. They said to him, “You will not get any of our father’s property, because you are the son of another woman.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So Jephthah went away because of his brothers and lived in the land of Tob. In the land of Tob, some rough men began to follow Jephthah."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "After a time the Ammonites fought with the Israelites."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Ammonites were fighting against Israel, so the elders in Gilead went to Jephthah. They wanted Jephthah to leave the land of Tob and come back to Gilead."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The elders said to Jephthah, “Come and be our leader so that we can fight the Ammonites.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But Jephthah said to the elders of the land of Gilead, “You forced me to leave my father’s house. You hate me. So why are you coming to me now that you are having trouble?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The elders from Gilead said to Jephthah, “That is the reason we have come to you now. Please come with us and fight against the Ammonites. You will be the commander over all the people living in Gilead.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then Jephthah said to the elders from Gilead, “If you want me to come back to Gilead and fight the Ammonites, I will do it. But if the LORD helps me win, I will be your new leader.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The elders from Gilead said to Jephthah, “The LORD is listening to everything we are saying. And we promise to do everything you tell us to do.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So Jephthah went with the elders from Gilead, and the people made him their leader and commander. Jephthah repeated all of his words in front of the LORD at the city of Mizpah."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jephthah Warns the King of Ammon - Jephthah sent messengers to the king of the Ammonites with this message: “What is the problem between the Ammonites and the Israelites? Why have you come to fight in our land?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The king of the Ammonites said to the messengers of Jephthah, “We are fighting Israel because the Israelites took our land when they came up from Egypt. They took our land from the Arnon River to the Jabbok River to the Jordan River. Now, tell the Israelites to give our land back to us without fighting for it.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So the messengers of Jephthah took this message back to Jephthah. Then Jephthah sent the messengers to the king of the Ammonites again."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "They took this message: “This is what Jephthah says: Israel did not take the land of the Moabites or the land of the Ammonites."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "When the Israelites came out of the land of Egypt, they went into the desert. They went to the Red Sea. Then they went to Kadesh."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The Israelites sent messengers to the king of Edom. The messengers asked for a favor. They said, ‘Let the Israelites cross through your land.’ But the king of Edom didn’t let us go through his land. We also sent the same message to the king of Moab. But the king of Moab would not let us go through his land either. So the Israelites stayed at Kadesh."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Then the Israelites went through the desert and around the edges of the land of Edom and the land of Moab. They traveled east of the land of Moab. They made their camp on the other side of the Arnon River. They did not cross the border of the land of Moab. (The Arnon River was the border of the land of Moab.)"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Then the Israelites sent messengers to King Sihon of the Amorites. Sihon was the king of the city of Heshbon. The messengers asked Sihon, ‘Let the Israelites pass through your land. We want to go to our land.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But King Sihon of the Amorites would not let the Israelites cross his borders. So Sihon gathered all of his people and made a camp at Jahaz. Then the Amorites fought with the Israelites."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But the LORD, the God of Israel, helped the Israelites defeat Sihon and his army. So the land of the Amorites became the property of the Israelites."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The Israelites got all the land of the Amorites from the Arnon River to the Jabbok River. The land also went from the desert to the Jordan River."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“It was the LORD, the God of Israel, who forced the Amorites to leave their land. And he gave the land to the Israelites. Do you think you can make the Israelites leave this land?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Surely you can live in the land that your god Chemosh has given to you. So we will live in the land that the LORD our God has given to us."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Are you any better than Balak son of Zippor? He was the king of the land of Moab. Did he argue with the Israelites? Did he actually fight with the Israelites?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The Israelites have lived in the city of Heshbon and the towns around it for 300 years. They have lived in the city of Aroer and the towns around it for 300 years. They have lived in all the cities along the side of the Arnon River for 300 years. Why have you not tried to take these cities in all that time?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The Israelites have not sinned against you. But you are doing a very bad thing against them. May the LORD, the true Judge, decide whether the Israelites or the Ammonites are right.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The king of the Ammonites refused to listen to this message from Jephthah."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jephthah’s Promise - Then the Spirit of the LORD came on Jephthah, and he passed through the area of Gilead and Manasseh. He went through the city of Mizpah in Gilead on his way to the land of the Ammonites."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jephthah made a promise to the LORD. He said, “If you will let me defeat the Ammonites,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "I will give you the first thing that comes out of my house when I come back from the victory. I will give it to the LORD as a burnt offering.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Then Jephthah went to the land of the Ammonites. He fought the Ammonites, and the LORD helped him defeat them."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "He defeated them from the city of Aroer to the city of Minnith. Jephthah captured 20 cities. Then he fought the Ammonites to the city of Abel Keramim. The Israelites defeated them. It was a very great defeat for the Ammonites."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jephthah went back to Mizpah. He went to his house, and his daughter came out to meet him. She was playing a tambourine and dancing. She was his only daughter, and Jephthah loved her very much. He did not have any other sons or daughters."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "When Jephthah saw that his daughter was the first thing to come out of his house, he tore his clothes to show his sadness. Then he said, “Oh, my daughter! You have ruined me! You have made me very sad! I made a promise to the LORD, and I cannot change it!”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Then his daughter said to Jephthah, “Father, you have made a promise to the LORD, so keep your promise. Do what you said you would do. After all, the LORD did help you defeat your enemies, the Ammonites.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Then Jephthah’s daughter said to her father, “But do this one thing for me first. Let me be alone for two months. Let me go to the mountains. I will not marry and have children, so let me and my friends go and cry together.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jephthah said, “Go.” He sent her away for two months. Jephthah’s daughter and her friends stayed in the mountains. They cried for her because she would not marry and have children."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "At the end of two months, Jephthah’s daughter returned to her father, and Jephthah did what he had promised. His daughter never had sexual relations with anyone. So this became a custom in Israel."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Every year the young women of Israel would go out for four days to remember the daughter of Jephthah from Gilead and to cry for her."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jephthah and Ephraim - The men from the tribe of Ephraim called all their soldiers together. Then they went across the river to the city of Zaphon. They said to Jephthah, “Why didn’t you call us to help you fight the Ammonites? We will burn your house down with you in it.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jephthah answered them, “The Ammonites have been giving us many problems. So my people and I fought against them. I called you, but you didn’t come to help us."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I saw that you would not help us, so I risked my own life. I went across the river to fight against the Ammonites. The LORD helped me defeat them. Now why have you come to fight against me today?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then Jephthah called the men of Gilead together. They fought against the men from the tribe of Ephraim because they had insulted the men of Gilead. They had said, “You men of Gilead are nothing but survivors of the men of Ephraim. Part of you belongs to Ephraim, and part of you belongs to Manasseh.” The men of Gilead defeated the men of Ephraim."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The men of Gilead captured the places where people cross the Jordan River. Those places led to the country of Ephraim. Any time a survivor from Ephraim came to the river and said, “Let me cross,” the men of Gilead would ask him, “Are you from Ephraim?” If he said, “No,”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "they would say, “Say the word ‘Shibboleth.’” The men of Ephraim could not say that word correctly. They pronounced the word “Sibboleth.” So if the man said, “Sibboleth,” then the men of Gilead knew he was from Ephraim. So they would kill him at the crossing place. They killed 42,000 men from Ephraim."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jephthah was a judge for the Israelites for six years. Then Jephthah from Gilead died and was buried in his town in Gilead."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ibzan, the Judge - After Jephthah, a man named Ibzan was a judge for the Israelites. Ibzan was from the city of Bethlehem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ibzan had 30 sons and 30 daughters. He told his 30 daughters to marry men who were not his relatives. And he found 30 women who were not his relatives, and his sons married these women. Ibzan was a judge for the Israelites for seven years."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Ibzan died and was buried in the city of Bethlehem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Elon, the Judge - After Ibzan, a man named Elon was a judge for the Israelites. Elon was from the tribe of Zebulun. He was a judge for the Israelites for ten years."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then Elon from the tribe of Zebulun died and was buried in the city of Aijalon in the land of Zebulun."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Abdon, the Judge - After Elon died, a man named Abdon son of Hillel was a judge for the Israelites. Abdon was from the city of Pirathon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Abdon had 40 sons and 30 grandsons. They rode on 70 donkeys. Abdon was a judge for the Israelites for eight years."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then Abdon son of Hillel died and was buried in the city of Pirathon. Pirathon is in the land of Ephraim in the hill country where the Amalekites lived."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Birth of Samson - Again the people started doing what the LORD said was wrong. So the LORD allowed the Philistines to rule over them for 40 years."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "There was a man named Manoah from the city of Zorah. He was from the tribe of Dan. Manoah had a wife, but she was not able to have any children."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The angel of the LORD appeared to Manoah’s wife and said, “You have not been able to have children. But you will become pregnant and have a son."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Don’t drink any wine or any other strong drink. Don’t eat any food that is unclean,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "because you are pregnant, and you will have a son. He will be dedicated to God in a special way. He will be a Nazirite. So you must never cut his hair. He will be God’s special person from before he is born. He will save the Israelites from the power of the Philistines.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then the woman went to her husband and told him what had happened. She said, “A man of God came to me. He looked like the angel of God. He frightened me. I didn’t ask him where he was from, and he didn’t tell me his name."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But he said to me, ‘You are pregnant and will have a son. Don’t drink any wine or other strong drink. Don’t eat any food that is unclean, because the boy will be dedicated to God in a special way. The boy will be God’s special person from before he is born until the day he dies.’”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then Manoah prayed to the LORD. He said, “Lord, I beg you to send the man of God to us again. We want him to teach us what we should do for the boy who will soon be born.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "God heard Manoah’s prayer. The angel of God came to the woman again. She was sitting in a field and her husband Manoah was not with her."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So the woman ran to tell her husband, “The man is back! The man who came to me the other day is here.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Manoah got up and followed his wife. When he came to the man, he said, “Are you the same man who spoke to my wife before?” The angel said, “I am.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So Manoah said, “May what you say happen. Tell me, what kind of life will the boy live? What will he do?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The angel of the LORD said to Manoah, “Your wife must do everything I told her."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "She must not eat anything that grows on a grapevine. She must not drink any wine or strong drink. She must not eat any food that is unclean. She must do everything that I have commanded her to do.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then Manoah said to the angel of the LORD, “We would like for you to stay a while. We want to cook a young goat for you to eat.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The angel of the LORD said to Manoah, “Even if you keep me from leaving, I will not eat your food. But if you want to prepare something, offer a burnt offering to the LORD.” (Manoah did not understand that the man was really the angel of the LORD.)"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then Manoah asked the angel of the LORD, “What is your name? We want to know so that we can honor you when what you have said really happens.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The angel of the LORD said, “Why do you ask my name? It is too amazing for you to believe.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then Manoah sacrificed a young goat on a rock. He offered the goat and a grain offering as a gift to the LORD and to the One Who Does Amazing Things."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Manoah and his wife were watching what happened. As the flames went up to the sky from the altar, the angel of the LORD went up to heaven in the fire. When Manoah and his wife saw that, they bowed down with their faces to the ground."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He finally understood that the man was really the angel of the LORD. The angel of the LORD did not appear to Manoah and his wife again."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Manoah said to his wife, “We have seen God. Surely we will die because of this.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But his wife said to him, “The LORD does not want to kill us. If he wanted to kill us, he would not have accepted our burnt offering and grain offering. He would not have shown us all these things or told us this.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So the woman had a boy. She named him Samson. He grew and the LORD blessed him."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The Spirit of the LORD began to work in Samson while he was in the city of Mahaneh Dan. That city is between the cities of Zorah and Eshtaol."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Samson’s Marriage - Samson went down to the city of Timnah. He saw a young Philistine woman there."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "When he returned home, he said to his father and mother, “I saw a Philistine woman in Timnah. I want you to get her for me. I want to marry her.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "His father and his mother answered, “But surely there is a woman from the Israelites you can marry. Do you have to marry a woman from the Philistines? Their men are not even circumcised.” But Samson said, “Get that woman for me! She is the one I want!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "(Samson’s parents did not know that the LORD wanted this to happen. He was looking for a way to do something against the Philistines. They were ruling over the Israelites at that time.)"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Samson went down with his father and mother to the city of Timnah. They went as far as the vineyards near that city. There a young lion suddenly roared and jumped at Samson!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Spirit of the LORD came on Samson with great power. He tore the lion apart with his bare hands. It seemed easy to him. It was as easy as tearing apart a young goat. But Samson did not tell his father or mother what he had done."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So Samson went down to the city and talked to the Philistine woman. She pleased him."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Several days later, Samson came back to marry her. On his way, he went over to look at the dead lion. He found a swarm of bees in its body. They had made some honey."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Samson got some of the honey with his hands. He walked along eating the honey. When he came to his parents, he gave them some of the honey, and they ate it too. But Samson did not tell his parents that he had taken the honey from the body of the dead lion."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Samson’s father went down to see the Philistine woman. The custom was for the bridegroom to give a party. So Samson gave a party."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When the Philistines saw that he was having a party, they sent 30 men to be with him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then Samson said to the 30 men, “I want to tell you a story. This party will last for seven days. Try to find the answer during that time. If you can answer the riddle in that time, I will give you 30 linen shirts and 30 changes of clothes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But if you cannot find the answer, you must give me 30 linen shirts and 30 changes of clothes.” So the 30 men said, “Tell us your riddle, we want to hear it.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Samson told them this riddle: “Out of the eater came something to eat. Out of the strong came something sweet.” The 30 men tried for three days to find the answer, but they couldn’t."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "On the fourth day, the men came to Samson’s wife. They said, “Did you invite us here just to make us poor? You must trick your husband into telling us the answer to the riddle. If you don’t get the answer for us, we will burn you and everyone in your father’s house to death.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So Samson’s wife went to him and began crying. She said, “You just hate me! You don’t really love me! You told my people a riddle, and you will not tell me the answer.” Samson said to her, “Look, I have not even told my father and mother. So why should I tell you?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Samson’s wife cried for the rest of the seven days of the party. So he finally gave her the answer to the riddle on the seventh day. He told her because she kept bothering him. Then she went to her people and told them the answer to the riddle."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So before the sun went down on the seventh day of the party, the Philistine men had the answer. They came to Samson and said, “What is sweeter than honey? What is stronger than a lion?” Then Samson said to them, “If you had not plowed with my cow, you would not have solved my riddle!”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Samson was very angry. The Spirit of the LORD came on Samson with great power. He went down to the city of Ashkelon and killed 30 Philistine men. He took all the clothes and property from the dead bodies and gave them to the men who had answered his riddle. Then he went to his father’s house."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So Samson’s wife was given to his best man."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Samson Makes Trouble for the Philistines - At the time of the wheat harvest, Samson went to visit his wife. He took a young goat with him as a gift. He said, “I am going to my wife’s room.” But her father would not let Samson go in."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He said, “I thought you hated her, so I let her marry the best man at the wedding. Her younger sister is more beautiful. Take her younger sister.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But Samson said to him, “Now I have a good reason to hurt you Philistines. No one will blame me now.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So Samson went out and caught 300 foxes. He took two foxes at a time and tied their tails together to make pairs. Then he tied a torch between the tails of each pair of foxes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He lit the torches that were between the foxes’ tails and let them run through the grain fields of the Philistines. In this way he burned up the plants growing in their fields and the stacks of grain they had cut. He also burned up their vineyards and their olive trees."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Philistines asked, “Who did this?” Someone told them, “Samson, the son-in-law of the man from Timnah, did this. He did this because his father-in-law gave Samson’s wife to the best man at his wedding.” So the Philistines burned Samson’s wife and her father to death."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then Samson said to the Philistines, “You did this bad thing to me, so now I will do bad things to you. Then I will be finished with you!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Samson attacked the Philistines and killed many of them. Then he went and stayed in a cave in a place named the Rock of Etam."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Philistines went to the land of Judah and stopped near a place named Lehi. Their army camped there."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The men of the tribe of Judah asked them, “Why have you Philistines come here to fight us?” They answered, “We have come to get Samson. We want to make him our prisoner. We want to punish him for what he has done to our people.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then 3000 men from the tribe of Judah went to the cave near the Rock of Etam and said to Samson, “What have you done to us? Don’t you know that the Philistines rule over us?” Samson answered, “I only punished them for what they did to me.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then they said to Samson, “We have come to tie you up. We will give you to the Philistines.” Samson said to the men from Judah, “Promise me that you yourselves will not hurt me.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The men from Judah said, “We agree. We will just tie you up and give you to the Philistines. We promise that we will not kill you.” So they tied Samson with two new ropes and led him up from the cave in the rock."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "When Samson came to the place called Lehi, the Philistines came to meet him. They were shouting with joy. Then the Spirit of the LORD came on Samson with great power. Samson broke the ropes—they were like burned strings falling from his arms and the ropes on his hands seemed to melt away."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Samson found a jawbone of a dead donkey and killed 1000 Philistine men with it."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then Samson said, “With a donkey’s jawbone, I killed 1000 men! With a donkey’s jawbone, I piled them into a tall pile.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "When Samson finished speaking, he threw the jawbone down. So that place was named Ramath Lehi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Samson was very thirsty. So he cried to the LORD. He said, “I am your servant. You gave me this great victory. Please don’t let me die from thirst now. Please don’t let me be captured by men who are not even circumcised.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "There is a hole in the ground at Lehi. God made that hole crack open, and water came out. Samson drank the water and felt better. He felt strong again. So he named that water spring En Hakkore. It is still there in the city of Lehi today."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Samson was a judge for the Israelites for 20 years during the time of the Philistines."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Samson Goes to the City of Gaza - One day Samson went to the city of Gaza. He saw a prostitute there and went in to stay the night with her."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Someone told the people of Gaza, “Samson has come here.” They wanted to kill him, so they surrounded the city. They hid near the city gate and waited all night for him. They were very quiet all night long. They had said to each other, “When morning comes, we will kill Samson.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But Samson only stayed with the prostitute until midnight. Then he got up and grabbed the doors of the city gate and pulled them loose from the wall. He pulled down the doors, the two posts, and the bars that lock the doors shut. He put them on his shoulders and carried them to the top of the hill near the city of Hebron."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Samson and Delilah - Later, Samson fell in love with a woman named Delilah, who was from Sorek Valley."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The rulers of the Philistines went to Delilah and said, “We want to know what makes Samson so strong. Try to trick him into telling you his secret. Then we will know how to capture him and tie him up. Then we will be able to control him. If you do this, each one of us will give you 28 pounds of silver.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Delilah said to Samson, “Tell me why you are so strong. How could someone tie you up and make you helpless?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Samson answered, “Someone would have to tie me up with seven fresh, new bowstrings. If someone did that, I would be as weak as any other man.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then the rulers of the Philistines brought seven fresh, new bowstrings to Delilah, and she tied Samson with the bowstrings."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Some men were hiding in the next room. Delilah said to Samson, “Samson, the Philistine men are going to capture you!” But Samson easily broke the bowstrings. They snapped like a string when it comes too close to a flame. So the Philistines did not find out the secret of Samson’s strength."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Delilah said to Samson, “You lied to me. You made me look foolish. Please tell me the truth. How could someone tie you up?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Samson said, “Someone would have to tie me up with new ropes. They would have to tie me with ropes that have not been used before. If someone did that, I would become as weak as any other man.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So Delilah took some new ropes and tied up Samson. Some men were hiding in the next room. Then Delilah called out to him, “Samson, the Philistine men are going to capture you!” But he broke the ropes easily as if they were threads."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then Delilah said to Samson, “You lied to me again. You made me look foolish. Now, tell me how someone could tie you up.” Samson said, “If you use the loom to weave the seven braids of hair on my head and tighten it with a pin, I will become as weak as any other man.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Later, Samson went to sleep, so Delilah used the loom to weave the seven braids of hair on his head. Then Delilah fastened the loom to the ground with a tent peg. Again she called out to him, “Samson, the Philistine men are going to capture you!” Samson pulled up the tent peg, the loom, and the shuttle."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then Delilah said to Samson, “How can you say, ‘I love you,’ when you don’t even trust me? You refuse to tell me your secret. This is the third time you made me look foolish. You haven’t told me the secret of your great strength.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "She kept bothering Samson day after day. He got so tired of her asking him about his secret that he felt like he was going to die."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Finally, Samson told Delilah everything. He said, “I have never had my hair cut. I was dedicated to God before I was born. If someone shaved my head, I would lose my strength. I would become as weak as any other man.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Delilah saw that Samson had told her his secret. She sent a message to the rulers of the Philistines. She said, “Come back again. Samson has told me everything.” So the rulers of the Philistines came back and brought the money that they had promised to give her."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Delilah got Samson to go to sleep with his head lying in her lap. Then she called in a man to shave off the seven braids of Samson’s hair. In this way she made Samson weak, and his strength left him."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then Delilah called out to him, “Samson, the Philistine men are going to capture you!” He woke up and thought, “I will escape as I did before and free myself.” But Samson did not know that the LORD had left him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The Philistine men captured Samson. They tore out his eyes and took him down to the city of Gaza. Then they put chains on him to keep him from running away. They put him in prison and made him work grinding grain."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But his hair began to grow again."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The Philistine rulers came together to celebrate. They were going to offer a great sacrifice to their god Dagon. They said, “Our god helped us defeat Samson our enemy.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When the Philistines saw Samson, they praised their god. They said, “This man destroyed our people! He killed many of our people! But our god helped us take our enemy!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The people were having a good time at the celebration. So they said, “Bring Samson out. We want to make fun of him.” So they brought Samson from the prison and made fun of him. They made him stand between the columns in the temple of the god Dagon."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A servant was holding his hand. Samson said to him, “Put me where I can feel the columns that hold this temple up. I want to lean against them.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The temple was crowded with men and women. All the Philistine rulers were there. There were about 3000 men and women on the roof of the temple. They were laughing and making fun of Samson."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then Samson said a prayer to the LORD, “Lord GOD, remember me. God, please give me strength one more time. Let me do this one thing to punish these Philistines for tearing out both of my eyes!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Then Samson took hold of the two columns in the center of the temple that supported the whole temple. He braced himself between the two columns. One column was at his right side and the other at his left side."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Samson said, “Let me die with these Philistines!” Then he pushed as hard as he could, and the temple fell on the rulers and everyone in it. In this way Samson killed many more Philistines when he died than when he was alive."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Samson’s brothers and all the people in his father’s family went down to get his body. They brought him back and buried him in his father’s tomb, which is between the cities of Zorah and Eshtaol. Samson was a judge for the Israelites for 20 years."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Micah’s Idols - There was a man named Micah who lived in the hill country of Ephraim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Micah said to his mother, “Do you remember that someone stole 28 pounds of silver from you? I heard you say a curse about that. Well, I have the silver. I took it.” His mother said, “The LORD bless you, my son.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Micah gave the 28 pounds of silver back to his mother. Then she said, “I will give this silver as a special gift to the LORD. I will give it to my son so that he can make a statue and cover it with the silver. So now, son, I give the silver back to you.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But Micah gave the silver back to his mother. So she took about 5 pounds of the silver and gave them to a silversmith. He used the silver to make a statue covered with silver. The statue was put in Micah’s house."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Micah had a temple for worshiping idols. He made an ephod and some house idols. Then Micah chose one of his sons to be his priest."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "(At that time the Israelites did not have a king, so everyone did what they thought was right.)"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "There was a young man who was a Levite from the city of Bethlehem in Judah. He had been living among the tribe of Judah."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He left Bethlehem to look for another place to live. As he was traveling, he came to Micah’s house in the hill country of the land of Ephraim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Micah asked him, “Where have you come from?” The young man answered, “I am a Levite from the city of Bethlehem in Judah. I am looking for a place to live.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Micah said to him, “Live with me. Be my father and my priest. I will give you 4 ounces of silver each year. I will also give you clothes and food.” The Levite did what Micah asked."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The young Levite agreed to live with Micah. He became like one of Micah’s own sons."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Micah chose him to be his priest. So the young man became a priest and lived in Micah’s house."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And Micah said, “Now I know that the LORD will be good to me. I know this because I have a man from the tribe of Levi to be my priest.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dan Captures the City of Laish - At that time the Israelites did not have a king. And the tribe of Dan was still looking for a place to live. They did not have their own land yet. The other tribes of Israel already had their land, but the tribe of Dan had not taken their land yet."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So the tribe of Dan sent five soldiers to look for some land. They went to search for a good place to live. These five men were from the cities of Zorah and Eshtaol. They were chosen because they were from all the families of Dan. They were told, “Go, look for some land.” The five men came to the hill country of Ephraim. They came to Micah’s house and spent the night there."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "When the five men came close to Micah’s house, they heard the voice of the young Levite. They recognized his voice, so they stopped at Micah’s house. They asked the young man, “Who brought you to this place? What are you doing? Why are you here?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The young man told them what Micah had done for him. “Micah hired me,” he said. “I am his priest.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So they said to him, “Please ask God if our search for a place to live will be successful.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The priest said to the five men, “Yes. Go in peace. The LORD will lead you on your way.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So the five men left. They came to the city of Laish and saw that the people of that city lived in safety. They were ruled by the people of Sidon. Everything was peaceful and quiet. The people had plenty of everything, and they didn’t have any enemies nearby to hurt them. Also they lived a long way from the city of Sidon, and they did not have any agreements with the people of Aram."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The five men went back to the cities of Zorah and Eshtaol. Their relatives asked them, “What did you learn?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The five men answered, “We have found some land, and it is very good. We should attack them. Don’t wait! Let’s go and take that land!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When you come to that place, you will see that there is plenty of land. There is plenty of everything there. You will also see that the people are not expecting an attack. Surely God has given that land to us.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So 600 men from the tribe of Dan left the cities of Zorah and Eshtaol. They were ready for war."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "On their way to the city of Laish, they stopped near the city of Kiriath Jearim in the land of Judah. They set up a camp there. That is why the place west of Kiriath Jearim is named Mahaneh Dan to this very day."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "From there the 600 men traveled on to the hill country of Ephraim. Then they came to Micah’s house."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So the five men who had explored the land around Laish spoke. They said to their relatives, “There is an ephod in one of these houses. And there are also household gods, a carved statue, and a silver idol. You know what to do.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So they stopped at Micah’s house, where the young Levite lived. They asked the young man how he was."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The 600 men from the tribe of Dan stood at the entrance of the gate. They all had their weapons and were ready for war."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The five spies went into the house. The priest stood just outside by the gate with the 600 men who were ready for war. The men took the carved idol, the ephod, the household idols, and the silver idol. The young Levite priest said, “What are you doing?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The five spies went into the house. The priest stood just outside by the gate with the 600 men who were ready for war. The men took the carved idol, the ephod, the household idols, and the silver idol. The young Levite priest said, “What are you doing?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The five men answered, “Be quiet! Don’t say a word. Come with us. Be our father and our priest. You must choose. Is it better for you to be a priest for just one man or for a whole tribe of Israelites with many family groups?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "This made the Levite happy. So he took the ephod, the household idols, and the idol. He went with the men from the tribe of Dan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then the 600 men from the tribe of Dan and the Levite priest turned and left Micah’s house. They put their little children, their animals, and all their things in front of them."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The men from the tribe of Dan went a long way from that place. But the people living near Micah met together. Then they began chasing the men of Dan and caught up with them."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The men with Micah were shouting at the men of Dan. The men of Dan turned around and said to Micah, “What’s the problem? Why are you shouting?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Micah answered, “You men from Dan took my idols. I made them for myself. You have also taken my priest. What do I have left now? How can you ask me, ‘What’s the problem?’”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The men from the tribe of Dan answered, “You had better not argue with us. Some of our men become angry easily. If you shout at us, they will attack you. You and your families will be killed.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then the men of Dan turned around and went on their way. Micah knew that these men were too strong for him, so he went back home."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "So the men of Dan took the idols that Micah made. They also took the priest who had been with Micah. Then they came to Laish. They attacked the people living in Laish. Those people were at peace. They were not expecting an attack. The men of Dan killed them with their swords and then burned the city."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The people living in Laish did not have anyone to rescue them. They lived too far from the city of Sidon for the people there to help. And the people of Laish did not have any agreements with the people of Aram—so they did not help them. The city of Laish was in a valley, which belonged to the town of Beth Rehob. The people from Dan built a new city in that place, and it became their home."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The people of Dan gave the city a new name. That city had been called Laish, but they changed the name to Dan. They named the city after their ancestor Dan, one of the sons of Israel."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The people of the tribe of Dan set up the idol in the city of Dan. They made Jonathan son of Gershom their priest. Gershom was the son of Moses. Jonathan and his sons were priests for the tribe of Dan until the time when the Israelites were taken into captivity."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The people of Dan set up for themselves the idol that Micah had made. That idol was there the whole time that the house of God was in Shiloh."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Levite and His Woman Servant - At that time the Israelites did not have a king. There was a Levite who lived far back in the hill country of Ephraim. He had taken as a wife a slave woman. She was from the city of Bethlehem in the country of Judah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But his slave woman had an argument with him. She left him and went back to her father’s house in Bethlehem in Judah. She stayed there for four months."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then her husband went after her. He wanted to speak kindly to her so that she would come back to him. He took with him his servant and two donkeys. The Levite came to her father’s house. Her father saw the Levite and came out to greet him. The father was very happy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The woman’s father led the Levite into his house. The Levite’s father-in-law invited him to stay. So he stayed for three days. He ate, drank, and slept in his father-in-law’s house."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "On the fourth day, they got up early in the morning. The Levite was getting ready to leave. But the young woman’s father said to his son-in-law, “Eat something first. After you eat, you can go.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So the Levite and his father-in-law sat down to eat and drink together. After that the young woman’s father said to the Levite, “Please stay tonight. Relax and enjoy yourself.” So the two men ate together."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Levite got up to leave, but his father-in-law persuaded him to stay the night again."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then, on the fifth day, the Levite got up early in the morning. He was ready to leave. But the woman’s father said to his son-in-law, “Eat something first. Relax and stay until this afternoon.” So they both ate together again."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then the Levite, his slave woman, and his servant got up to leave. But the young woman’s father said, “It is almost dark. The day is almost gone. So stay the night here and enjoy yourself. Tomorrow morning you can get up early and go on your way.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But the Levite did not want to stay another night. He took his two donkeys and his slave woman. He traveled as far as the city of Jebus (that is, Jerusalem)."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The day was almost over. They were near the city of Jebus. So the servant said to his master, the Levite, “Let’s stop at this Jebusite city. Let’s stay the night here.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But his master, the Levite man, said, “No, we will not go inside a strange city. Those people are not Israelites. We will go to the city of Gibeah.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Levite said, “Come on. Let’s try to make it to Gibeah or Ramah. We can stay the night in one of those cities.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So the Levite and those with him traveled on. The sun was going down just as they entered the city of Gibeah. Gibeah is in the area that belongs to the tribe of Benjamin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "They planned to stop there and stay the night. They came to the city square and sat down, but no one invited them home to stay the night."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "That evening an old man came into the city from the fields. His home was in the hill country of Ephraim, but now he was living in the city of Gibeah. (The men of Gibeah were from the tribe of Benjamin.)"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The old man saw the traveler in the public square and asked, “Where are you going? Where did you come from?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Levite answered, “We have come from Bethlehem in Judah, where I went for a visit. Now I am on my way home, which is a long way into the hill country of Ephraim. I expected that someone here would invite us in for the night, but no one has."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "We already have straw and food for our donkeys. There is also bread and wine for me, the young woman, and my servant. We don’t need anything.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The old man said, “You are welcome to stay at my house. I will give you anything you need, but don’t stay the night in the public square.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then the old man took the Levite and the people with him to his house. He fed their donkeys. They washed their feet and then had something to eat and drink."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "While the Levite and those who were with him were enjoying themselves, some very bad men from the city surrounded the house. They began beating on the door. They shouted at the old man who owned the house. They said, “Bring out the man who came to your house. We want to have sex with him.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The old man went outside and said to them, “My friends, don’t do such an evil thing! This man is a guest in my house. Don’t commit this terrible sin."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Look, here is my daughter. She has never had sex before. I will bring her out to you now. This man also has a slave woman. You can use them any way you want, but don’t do such a terrible sin against this man.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But those evil men would not listen to the old man. So the Levite took his slave woman and put her outside with them. They hurt her and raped her all night long. Then, at dawn, they let her go."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At dawn, the woman came back to the house where her master was staying. She fell down at the front door and lay there until it was daylight."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The Levite got up early the next morning. He wanted to go home. He opened the door to go outside, and a hand fell across the threshold of the door. There was his slave woman. She had fallen down against the door."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The Levite said to her, “Get up; let’s go.” But there was no answer. The Levite put her body on his donkey and went home."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "When he arrived at his house, he took a knife and cut her body into 12 parts. Then he sent the 12 parts of the woman to each of the areas where the Israelites lived."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Everyone who saw this said, “Nothing like this has ever happened in Israel before. We haven’t seen anything like this from the time we came out of Egypt. Discuss this and tell us what to do.”"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The War Between Israel and Benjamin - So all the Israelites joined together. They all came together to stand before the LORD in the city of Mizpah. People came from everywhere in Israel. Even the Israelites from Gilead were there."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The leaders of all the tribes of Israel were there. They took their places in the public meeting of God’s people. There were 400,000 soldiers with swords in that place."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The people from the tribe of Benjamin heard that the Israelites were meeting together in Mizpah. The Israelites said, “Tell us how this terrible thing happened.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So the Levite, the husband of the woman who had been murdered, told them the story. He said, “My slave woman and I came to the city of Gibeah in the area of Benjamin. We spent the night there."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But during the night the men of the city of Gibeah came to the house where I was staying. They surrounded the house, and they wanted to kill me. They raped my slave woman, and she died."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So I took her and cut her into pieces. Then I sent one piece to each of the tribes of Israel. I sent the 12 pieces to the lands we have received. I did that because the people of Benjamin have done this terrible thing in Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Now, all you men of Israel, speak up. Give your decision about what we should do.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then all the people stood up at the same time. They said together, “None of us will go home. No, not one of us will go back to his house."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Now this is what we will do to the city of Gibeah. We will throw lots to let God show us who will lead the attack."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "We will choose ten men from every 100 from all the tribes of Israel. And we will choose 100 men from every 1000. We will choose 1000 men from every 10,000. These men we have chosen will get supplies for the army. Then the army will go to the city of Gibeah in the area of Benjamin. The army will punish those people for the terrible thing they did among the Israelites.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So all the men of Israel gathered together at the city of Gibeah, united together and in agreement as to what they were doing."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The tribes of Israel sent men to the tribe of Benjamin with this message: “What about this terrible thing that some of your men have done?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Send the bad men from the city of Gibeah to us so that we can put them to death. We must remove the evil from among the Israelites.” But the people from the tribe of Benjamin would not listen to the messengers from their relatives, the other Israelites."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The people from the tribe of Benjamin left their cities and went to the city of Gibeah. They went to Gibeah to fight against the other tribes of Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The people from the tribe of Benjamin got 26,000 soldiers together who were trained for war. They also had 700 trained soldiers from the city of Gibeah."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "There were also 700 trained soldiers who were trained to fight with their left hand. Each one of them could use a sling with great skill. They all could use a sling to throw a stone at a hair and not miss!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "All the tribes of Israel, except Benjamin, gathered together 400,000 fighting men with swords. Each one was a trained soldier."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Israelites went up to the city of Bethel. At Bethel they asked God, “Which tribe will be first to attack the tribe of Benjamin?” The LORD answered, “The tribe of Judah will go first.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The next morning the Israelites got up. They made a camp near the city of Gibeah."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then the army of Israel took their positions for battle against the army of Benjamin at the city of Gibeah."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then the army of Benjamin came out of the city of Gibeah. The army of Benjamin killed 22,000 men in the army of Israel during the battle that day."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The Israelites went to the LORD and cried until evening. They asked the LORD, “Should we go to fight the people of Benjamin again? They are our relatives.” The LORD answered, “Go fight against them.” The men of Israel encouraged each other. So they again went out to fight, as they had done the first day."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The Israelites went to the LORD and cried until evening. They asked the LORD, “Should we go to fight the people of Benjamin again? They are our relatives.” The LORD answered, “Go fight against them.” The men of Israel encouraged each other. So they again went out to fight, as they had done the first day."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then the army of Israel came near the army of Benjamin. This was the second day of the war."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The army of Benjamin came out of the city of Gibeah to attack the army of Israel on the second day. This time, the army of Benjamin killed another 18,000 men from the army of Israel. All the men in the army of Israel were trained soldiers."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then all the Israelites went up to the city of Bethel. There they sat down and cried to the LORD. They did not eat anything all day, until evening. They also offered burnt offerings and fellowship offerings to the LORD."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The men of Israel asked the LORD a question. (In those days God’s Box of the Agreement was there at Bethel."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Phinehas was the priest who served God there. Phinehas was the son of Eleazar. Eleazar was the son of Aaron.) The Israelites asked, “The people of Benjamin are our relatives. Should we again go to fight against them? Or should we stop fighting?” The LORD answered, “Go. Tomorrow I will help you defeat them.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Then the army of Israel hid some men all around the city of Gibeah."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The army of Israel went to fight against the city of Gibeah on the third day. They got ready for battle as they had done before."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The army of Benjamin came out of the city of Gibeah to fight the army of Israel. The army of Israel backed up and let the army of Benjamin chase them. In this way the army of Benjamin was tricked into leaving the city far behind them. The army of Benjamin began to kill some of the men in the army of Israel, as they had done before. They killed about 30 men from Israel. They killed some of them in the fields, and they killed some of them on the roads. One road led to the city of Bethel. The other road led to the city of Gibeah."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "The men of Benjamin said, “We are winning as before!” The men of Israel were running away, but it was a trick. They wanted to lead the men of Benjamin away from their city and onto the roads."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "So all the men ran away. They stopped at a place named Baal Tamar. Some of the men of Israel were hiding west of Gibeah. They ran from their hiding places."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "10,000 of Israel’s best-trained soldiers attacked the city of Gibeah. The fighting was very heavy. But the army of Benjamin did not know that a terrible thing was about to happen to them."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The LORD used the army of Israel and defeated the army of Benjamin. On that day the army of Israel killed 25,100 soldiers from Benjamin. All of them had been trained for war."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "So the people of Benjamin saw that they were defeated. The army of Israel had moved back because they were depending on the surprise attack. They had men hiding near Gibeah."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "The men who were hiding rushed into the city of Gibeah. They spread out and killed everyone in the city with their swords."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Now the men of Israel had made a plan with the men who were hiding. The men who were hiding were supposed to send a special signal. They were supposed to make a big cloud of smoke."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The army of Benjamin had killed about 30 Israelite soldiers. So the men of Benjamin were saying, “We are winning, as before.” But then a big cloud of smoke began to rise from the city. The men of Benjamin turned around and saw the smoke. The whole city was on fire. Then the army of Israel stopped running away. They turned around and began to fight. The men of Benjamin were afraid because they knew that a terrible thing had happened to them."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "The army of Benjamin had killed about 30 Israelite soldiers. So the men of Benjamin were saying, “We are winning, as before.” But then a big cloud of smoke began to rise from the city. The men of Benjamin turned around and saw the smoke. The whole city was on fire. Then the army of Israel stopped running away. They turned around and began to fight. The men of Benjamin were afraid because they knew that a terrible thing had happened to them."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The army of Benjamin had killed about 30 Israelite soldiers. So the men of Benjamin were saying, “We are winning, as before.” But then a big cloud of smoke began to rise from the city. The men of Benjamin turned around and saw the smoke. The whole city was on fire. Then the army of Israel stopped running away. They turned around and began to fight. The men of Benjamin were afraid because they knew that a terrible thing had happened to them."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "So the army of Benjamin ran away from the army of Israel. They ran toward the desert. But they could not escape the fighting. And the men of Israel came out of the cities and killed them."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "The men of Israel surrounded the men of Benjamin and began chasing them. They did not let them rest. They defeated them in the area east of Gibeah."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "So 18,000 brave and strong fighters from the army of Benjamin were killed."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "The army of Benjamin turned around and ran toward the desert. They ran to a place called the Rock of Rimmon, but the army of Israel killed 5000 soldiers from Benjamin along the roads. They kept chasing the men of Benjamin. They chased them as far as a place named Gidom. The army of Israel killed 2000 more men from Benjamin in that place."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "On that day 25,000 men of the army of Benjamin were killed. All of them fought bravely with their swords."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "But 600 men from Benjamin ran into the desert to the place called the Rock of Rimmon and stayed there for four months."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "The men of Israel went back to the land of Benjamin. They killed the people and all the animals in every city. They destroyed everything they could find and burned every city they came to."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Getting Wives for the Men of Benjamin - At Mizpah, the men of Israel made a promise. This was their promise: “Not one of us will let his daughter marry a man from the tribe of Benjamin.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Israelites went to the city of Bethel. There they sat before God until evening. They cried loudly as they sat there."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "They said to God, “LORD, you are the God of the Israelites. Why has this terrible thing happened to us? Why has one tribe of the Israelites been taken away?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Early the next day, the Israelites built an altar. They put burnt offerings and fellowship offerings to God on that altar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then the Israelites said, “Are there any tribes of Israel who did not come here to meet with us before the LORD?” They asked this question because they had made a serious promise. They had promised that anyone who did not come together with the other tribes at the city of Mizpah would be killed."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then the Israelites felt sorry for their relatives, the people of Benjamin. They said, “Today, one tribe has been separated from Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "We made a promise with an oath before the LORD. We promised not to allow our daughters to marry a man from Benjamin. How can we make sure that the men of Benjamin will have wives?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then the Israelites asked, “Which one of the tribes of Israel did not come here to Mizpah? We have come together before the LORD. Surely one family was not here!” Then they found that no one from the city of Jabesh Gilead had met together with the other Israelites."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Israelites counted everyone to see who was there and who was not. They found that no one from Jabesh Gilead was there."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So the Israelites sent 12,000 soldiers to the city of Jabesh Gilead. They told the soldiers, “Go to Jabesh Gilead, and use your swords to kill everyone who lives there, even the women and children."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "You must do this! You must kill every man in Jabesh Gilead and every woman who has had sexual relations with a man. But do not kill any woman who has never had sex with a man.” So the soldiers did these things."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The 12,000 soldiers found 400 young women in the city of Jabesh Gilead who had never had sex with a man. They brought these women to the camp at Shiloh in the land of Canaan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then the Israelites sent a message to the men of Benjamin. They offered to make peace with the men of Benjamin. The men of Benjamin were at the place named the Rock of Rimmon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So the men of Benjamin came back to Israel. The Israelites gave them the women from Jabesh Gilead who they had not killed. But there were not enough women for all the men of Benjamin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Israelites felt sorry for the men of Benjamin. They felt sorry for them because the LORD had separated them from the other tribes of Israel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The elders of the Israelites said, “The women of the tribe of Benjamin have been killed. Where can we get wives for the men of Benjamin who are still alive?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The men of Benjamin who are still alive must have children to continue their families. This must be done so that a tribe in Israel will not die out!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But we cannot allow our daughters to marry the men of Benjamin. We have made this promise: ‘Bad things will happen to anyone who gives a wife to a man of Benjamin.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "We have an idea! This is the time for the festival of the LORD at the city of Shiloh. This festival is celebrated every year there.” (The city of Shiloh is north of the city of Bethel and east of the road that goes from Bethel to Shechem. And it is also to the south of the city of Lebonah.)"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So the elders told the men of Benjamin about their idea. They said, “Go and hide in the vineyards."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Watch for the time during the festival when the young women from Shiloh come out to join the dancing. Then run out from where you are hiding in the vineyards. Each of you should take one of the young women from the city of Shiloh. Take them to the land of Benjamin and marry them."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The fathers or brothers of the young women will come and complain to us. But we will say, ‘Be kind to the men of Benjamin. Let them marry the women. We could not get wives for each of them during the war. And you did not willingly give the women to the men of Benjamin, so you did not break your promise.’”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So that is what the men of the tribe of Benjamin did. While the young women were dancing, each man caught one of them. They took them away and married them. Then they went back to their land. The men of Benjamin built cities again in that land, and they lived in them."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then the Israelites went home. They went to their own land and tribe."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "In those days the Israelites did not have a king, so everyone did whatever they thought was right."
                }
            }
        }
    }
}