{
    "version": "ERV",
    "book_name": "Obadiah",
    "book_nr": "31",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Edom Will Be Punished - This is the vision of Obadiah. This is what the Lord GOD says about Edom: We heard a report from the LORD. A messenger was sent to the nations. He said, “Let’s go fight against Edom.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Lord Speaks to Edom - “Edom, I will make you the smallest nation. Everyone will hate you very much."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Your pride has fooled you. You live in those caves high on the cliff. Your home is high in the hills. So you say to yourself, ‘No one can bring me to the ground.’”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Edom Will Be Brought Low - This is what the LORD says: “Even though you fly high like the eagle and put your nest among the stars, I will bring you down from there."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You really will be ruined! Thieves will come to you. Robbers will come in the night, and they will take all they want. When workers gather grapes in your vineyards, they will leave a few grapes behind."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But the enemy will search hard for Esau’s hidden treasures, and they will find them all."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "All those who are your friends will force you out of the land. Those who were at peace with you will trick you, and they will defeat you. The soldiers who fought by your side are planning a trap for you. They say, ‘He doesn’t expect a thing!’”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The LORD says, “On that day I will destroy the wise people from Edom. I will destroy the intelligent people from the mountain of Esau."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Teman, your brave soldiers will be afraid. Everyone will be destroyed from the mountain of Esau. Many people will be killed."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "You will be covered with shame because you were very cruel to your brother Jacob. So you will be destroyed completely."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "You joined the enemies of Israel. Strangers carried Israel’s treasures away. Foreigners entered Israel’s city gate. They threw lots to decide what part of Jerusalem they would get. And you were right there with them, waiting to get your share."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "You should not have laughed at your brother’s trouble. You should not have been happy when they destroyed Judah. You should not have bragged at the time of their trouble."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "You should not have entered the city gate of my people and laughed at their problems. You should not have taken their treasures in the time of their trouble."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "You should not have stood where the roads cross and destroyed those who were trying to escape. You should not have captured those who escaped alive."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Day of the LORD is coming soon to all the nations. And the evil you did to others will happen to you. The same bad things will fall down on your own head."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "You spilled blood on my holy mountain, so other nations will spill your blood. You will be finished. It will be as if you never existed."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But there will be survivors on Mount Zion. They will be my special people. The nation of Jacob will take back what belongs to it."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The family of Jacob will be like a fire. The nation of Joseph will be like a flame. But the nation of Esau will be like ashes. The people of Judah will burn Edom, and they will destroy it. Then there will be no survivors in the nation of Esau.” This will happen because the LORD said it would."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then people from the Negev will live on the mountain of Esau. And people from the foothills will take the Philistine lands. They will live in the land of Ephraim and Samaria. Gilead will belong to Benjamin."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "People from Israel were forced to leave their homes, but they will take back the land of Canaan, all the way to Zarephath. People from Judah were forced to leave Jerusalem and live in Sepharad. But they will take back the cities of the Negev."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The winners will go up on Mount Zion to rule the people who live on Esau’s mountain. And the kingdom will belong to the LORD."
                }
            }
        }
    }
}