{
    "version": "schlachter1951",
    "book_name": "1 Peter",
    "book_nr": "60",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Petrus, Apostel Jesu Christi, an die auserwählten Fremdlinge in der Zerstreuung, in Pontus, Galatien, Kappadozien, Asien und Bithynien,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "nach der Vorsehung Gottes des Vaters, in der Heiligung des Geistes, zum Gehorsam und zur Besprengung mit dem Blute Jesu Christi; Gnade und Friede widerfahre euch mehr und mehr!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Gelobt sei der Gott und Vater unsres Herrn Jesus Christus, der uns nach seiner großen Barmherzigkeit wiedergeboren hat zu einer lebendigen Hoffnung durch die Auferstehung Jesu Christi von den Toten,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "zu einem unvergänglichen und unbefleckten und unverwelklichen Erbe, das im Himmel aufbehalten wird für euch,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "die ihr in Gottes Macht durch den Glauben bewahrt werdet zu dem Heil, das bereit ist, geoffenbart zu werden in der letzten Zeit;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "in welcher ihr frohlocken werdet, die ihr jetzt ein wenig, wo es sein muß, traurig seid in mancherlei Anfechtungen,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "damit die Bewährung eures Glaubens, die viel kostbarer ist als die des vergänglichen Goldes (das durchs Feuer erprobt wird), Lob, Preis und Ehre zur Folge habe bei der Offenbarung Jesu Christi;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "welchen ihr nicht gesehen und doch lieb habt, an welchen ihr jetzt glaubet, ohne ihn zu sehen, und über den ihr euch freuen werdet mit unaussprechlicher und herrlicher Freude,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "wenn ihr das Endziel eures Glaubens davontraget, der Seelen Seligkeit!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Nach dieser Seligkeit suchten und forschten die Propheten, die von der euch widerfahrenen Gnade geweissagt haben.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sie forschten, auf welche und welcherlei Zeit der Geist Christi in ihnen hindeute, der die für Christus bestimmten Leiden und die darauf folgende Herrlichkeit zuvor bezeugte.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ihnen wurde geoffenbart, daß sie nicht sich selbst, sondern euch dienten mit dem, was euch nunmehr durch die verkündigt worden ist, welche euch das Evangelium durch den vom Himmel gesandten heiligen Geist gepredigt haben, Dinge, in welche auch die Engel hineinzuschauen gelüstet.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Darum umgürtet die Lenden eures Gemütes, seid nüchtern und setzet eure Hoffnung ganz auf die Gnade, die euch dargeboten wird in der Offenbarung Jesu Christi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Als gehorsame Kinder gewöhnet euch nicht wieder die Begierden an, denen ihr früher in eurer Unwissenheit fröntet;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "sondern wie der, welcher euch berufen hat, heilig ist, werdet auch ihr heilig in eurem ganzen Wandel.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Denn es steht geschrieben: «Ihr sollt heilig sein! Denn ich bin heilig.»\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und wenn ihr den als Vater anrufet, der ohne Ansehen der Person richtet nach eines jeglichen Werk, so führet euren Wandel, solange ihr hier wallet, mit Furcht,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "da ihr ja wisset, daß ihr nicht mit vergänglichen Dingen, mit Silber oder Gold, losgekauft worden seid von eurem eitlen, von den Vätern überlieferten Wandel,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "sondern mit dem kostbaren Blute Christi, als eines unschuldigen und unbefleckten Lammes,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "der zwar zuvor ersehen war vor Grundlegung der Welt, aber geoffenbart wurde am Ende der Zeiten um euretwillen,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "die ihr durch ihn gläubig seid an Gott, der ihn von den Toten auferweckt und ihm Herrlichkeit gegeben hat, so daß euer Glaube auch Hoffnung ist auf Gott.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Nachdem ihr eure Seelen durch Gehorsam gegen die Wahrheit gereinigt habt zu ungeheuchelter Bruderliebe, so liebet einander nachhaltig und von Herzen,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "als die da wiedergeboren sind nicht aus vergänglichem, sondern aus unvergänglichem Samen, durch das lebendige und bleibende Gotteswort!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Denn «alles Fleisch ist wie Gras und alle seine Herrlichkeit wie des Grases Blume. Das Gras ist verdorrt und die Blume abgefallen; aber des Herrn Wort bleibt in Ewigkeit.»\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Das ist aber das Wort, welches euch als frohe Botschaft verkündigt worden ist.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "So leget nun ab alle Bosheit und allen Betrug und Heuchelei und Neid und alle Verleumdungen,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "und seid als neugeborene Kindlein begierig nach der vernünftigen, unverfälschten Milch, damit ihr durch sie zunehmet zum Heil,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "wenn ihr anders geschmeckt habt, daß der Herr freundlich ist.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Da ihr zu ihm gekommen seid, als zu dem lebendigen Stein, der von den Menschen zwar verworfen, bei Gott aber auserwählt und köstlich ist,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "so lasset auch ihr euch nun aufbauen als lebendige Steine zum geistlichen Hause, zum heiligen Priestertum, um geistliche Opfer zu opfern, die Gott angenehm sind durch Jesus Christus.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Darum steht in der Schrift: «Siehe, ich lege in Zion einen auserwählten, wertvollen Eckstein; und wer an ihn glaubt, soll nicht zuschanden werden.»\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Für euch nun, die ihr glaubet, hat er Wert; für die Ungläubigen aber ist der Stein, den die Bauleute verworfen haben und der zum Eckstein geworden ist, ein Stein des Anstoßens und ein Fels des Ärgernisses.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sie stoßen sich, weil sie dem Wort nicht glauben, wozu sie auch gesetzt sind.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ihr aber seid ein auserwähltes Geschlecht, ein königliches Priestertum, ein heiliges Volk, ein Volk des Eigentums, damit ihr die Tugenden dessen verkündiget, der euch aus der Finsternis zu seinem wunderbaren Licht berufen hat,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "die ihr einst nicht ein Volk waret, nun aber Gottes Volk seid, und einst nicht begnadigt waret, nun aber begnadigt seid.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Geliebte, ich ermahne euch als Fremdlinge und Pilgrime: Enthaltet euch von den fleischlichen Lüsten, welche wider die Seele streiten;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "und führet einen guten Wandel unter den Heiden, damit sie da, wo sie euch als Übeltäter verleumden, doch auf Grund der guten Werke, die sie sehen, Gott preisen am Tage der Untersuchung.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Seid untertan aller menschlichen Ordnung,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "um des Herrn willen, es sei dem König als dem Oberhaupt, oder den Statthaltern als seinen Gesandten zur Bestrafung der Übeltäter und zum Lobe derer, die Gutes tun.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Denn das ist der Wille Gottes, daß ihr durch Gutestun den unverständigen und unwissenden Menschen den Mund stopfet;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "als Freie, und nicht als hättet ihr die Freiheit zum Deckmantel der Bosheit, sondern als Knechte Gottes.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ehret jedermann, liebet die Bruderschaft, fürchtet Gott, ehret den König!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Die Hausknechte seien mit aller Furcht den Herren untertan, nicht nur den guten und milden, sondern auch den wunderlichen!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Denn das ist Gnade, wenn jemand aus Gewissenhaftigkeit gegen Gott Kränkungen erträgt, indem er Unrecht leidet.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Denn was ist das für ein Ruhm, wenn ihr Streiche erduldet, weil ihr gefehlt habt? Wenn ihr aber für Gutestun leidet und es erduldet, das ist Gnade bei Gott.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Denn dazu seid ihr berufen, weil auch Christus für euch gelitten und euch ein Vorbild hinterlassen hat, daß ihr seinen Fußstapfen nachfolget.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "«Er hat keine Sünde getan, es ist auch kein Betrug in seinem Munde erfunden worden»;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "er schalt nicht, da er gescholten ward, er drohte nicht, da er litt, sondern übergab es dem, der gerecht richtet;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "er hat unsere Sünden selbst hinaufgetragen an seinem Leibe auf das Holz, damit wir, der Sünde gestorben, der Gerechtigkeit leben möchten; «durch seine Wunden seid ihr heil geworden.»\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Denn ihr waret «wie irrende Schafe», nun aber seid ihr bekehrt zu dem Hirten und Hüter eurer Seelen.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Gleicherweise sollen auch die Frauen ihren eigenen Männern untertan sein, damit, wenn auch etliche dem Worte nicht glauben, sie durch der Frauen Wandel ohne Wort gewonnen werden,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "wenn sie euren in Furcht keuschen Wandel ansehen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Euer Schmuck soll nicht der äußerliche sein, mit Haarflechten und Goldumhängen und Kleideranlegen,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "sondern der verborgene Mensch des Herzens mit dem unvergänglichen Schmuck des sanften und stillen Geistes, welcher vor Gott wertvoll ist.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Denn so haben sich einst auch die heiligen Frauen geschmückt, welche ihre Hoffnung auf Gott setzten und ihren Männern untertan waren,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "wie Sara dem Abraham gehorchte und ihn «Herr» nannte; deren Töchter ihr geworden seid, wenn ihr Gutes tut und euch durch keine Drohung abschrecken lasset.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und ihr Männer, wohnet mit Vernunft bei dem weiblichen Teil als dem schwächeren und erweiset ihnen Ehre als solchen, die auch Miterben der Gnade des Lebens sind, und damit eure Gebete nicht gehindert werden.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Endlich aber seid alle gleichgesinnt, mitleidig, brüderlich, barmherzig, demütig!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Vergeltet nicht Böses mit Bösem, oder Scheltwort mit Scheltwort, sondern im Gegenteil segnet, weil ihr dazu berufen seid, daß ihr Segen ererbet.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Denn «wem das Leben lieb ist und wer gute Tage sehen will, der bewahre seine Zunge vor Bösem und seine Lippen, daß sie nicht trügen;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "er wende sich vom Bösen und tue Gutes, er suche den Frieden und jage ihm nach!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Denn die Augen des Herrn sehen auf die Gerechten, und seine Ohren merken auf ihr Flehen; das Angesicht des Herrn aber ist gegen die gerichtet, welche Böses tun.»\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und wer will euch schaden, wenn ihr euch des Guten befleißiget?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Aber wenn ihr auch um Gerechtigkeit willen zu leiden habt, seid ihr selig. Ihr Drohen aber fürchtet nicht und erschrecket nicht; sondern heiliget den Herrn Christus in euren Herzen!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "und seid allezeit bereit zur Verantwortung gegen jedermann, der Rechenschaft fordert über die Hoffnung, die in euch ist,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "aber mit Sanftmut und Furcht; und habet ein gutes Gewissen, damit die, welche euren guten Wandel in Christus verlästern, zuschanden werden mit ihren Verleumdungen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Denn es ist besser, wenn der Wille Gottes es so haben will, ihr leidet für Gutestun, als für Bösestun.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Denn auch Christus hat einmal für Sünden gelitten, ein Gerechter für Ungerechte, auf daß er uns zu Gott führte, und er wurde getötet nach dem Fleisch, aber lebendig gemacht nach dem Geist,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "in welchem er auch hinging und den Geistern im Gefängnis predigte,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "die einst nicht gehorchten, als Gottes Langmut zuwartete in den Tagen Noahs, während die Arche zugerichtet wurde, in welcher wenige, nämlich acht Seelen, hindurchgerettet wurden durchs Wasser.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Als Abbild davon rettet nun auch uns die Taufe, welche nicht ein Abtun fleischlichen Schmutzes ist, sondern die an Gott gerichtete Bitte um ein gutes Gewissen, durch die Auferstehung Jesu Christi,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "welcher seit seiner Himmelfahrt zur Rechten Gottes ist, wo ihm Engel und Gewalten und Kräfte untertan sind.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Da nun Christus am Fleische gelitten hat, so wappnet auch ihr euch mit derselben Gesinnung; denn wer am Fleische gelitten hat, der hat mit den Sünden abgeschlossen,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "um die noch verbleibende Zeit im Fleische nicht mehr den Lüsten der Menschen, sondern dem Willen Gottes zu leben.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Denn es ist genug, daß ihr die vergangene Zeit des Lebens nach heidnischem Willen zugebracht habt, indem ihr euch gehen ließet in Ausschweifungen, Lüsten, Trunksucht, Schmausereien, Zechgelagen und unerlaubtem Götzendienst.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Das befremdet sie, daß ihr nicht mitlaufet in denselben heillosen Schlamm, und darum lästern sie;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "sie werden aber dem Rechenschaft geben müssen, der bereit ist zu richten die Lebendigen und die Toten.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Denn dazu ist auch Toten das Evangelium verkündigt worden, daß sie gerichtet werden als Menschen am Fleisch, aber Gott gemäß leben im Geist.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Es ist aber nahe gekommen das Ende aller Dinge. So seid nun verständig und nüchtern zum Gebet.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Vor allem aber habet gegeneinander nachhaltige Liebe; denn die Liebe deckt eine Menge von Sünden.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Seid gastfrei gegeneinander ohne Murren!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dienet einander, ein jeder mit der Gabe, die er empfangen hat, als gute Haushalter der mannigfachen Gnade Gottes:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Wenn jemand redet, so rede er es als Gottes Wort; wenn jemand dient, so tue er es als aus dem Vermögen, das Gott darreicht, auf daß in allem Gott verherrlicht werde durch Jesus Christus, welchem die Herrlichkeit und die Gewalt gehört von Ewigkeit zu Ewigkeit! Amen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Geliebte, lasset euch die unter euch entstandene Feuerprobe nicht befremden, als widerführe euch etwas Fremdartiges;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "sondern je mehr ihr der Leiden Christi teilhaftig seid, freuet euch, damit ihr auch bei der Offenbarung seiner Herrlichkeit frohlocken könnt.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Selig seid ihr, wenn ihr um des Namens Christi willen geschmäht werdet! Denn der Geist der Herrlichkeit und Gottes ruht auf euch; bei ihnen ist er verlästert, bei euch aber gepriesen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Niemand aber unter euch leide als Mörder oder Dieb oder Übeltäter, oder weil er sich in fremde Dinge mischt;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "leidet er aber als Christ, so schäme er sich nicht, verherrliche aber Gott mit diesem Namen!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Denn es ist Zeit, daß das Gericht anfange am Hause Gottes; wenn aber zuerst bei uns, wie wird das Ende derer sein, die sich von dem Evangelium Gottes nicht überzeugen lassen?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und wenn der Gerechte kaum gerettet wird, wo will der Gottlose und Sünder erscheinen?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "So mögen denn die, welche nach Gottes Willen leiden, dem treuen Schöpfer ihre Seelen anbefehlen und dabei tun, was recht ist.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Die Ältesten unter euch ermahne ich nun als Mitältester und Zeuge der Leiden Christi, aber auch als Mitgenosse der Herrlichkeit, die geoffenbart werden soll:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Weidet die Herde Gottes bei euch, nicht gezwungen, sondern freiwillig, nicht aus schnöder Gewinnsucht, sondern aus Zuneigung,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "nicht als Herrscher über die euch zugewiesenen Seelen , sondern als Vorbilder der Herde!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "So werdet ihr, wenn der Oberhirt erscheint, den unverwelklichen Ehrenkranz davontragen!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Gleicherweise ihr Jüngeren, seid untertan den Ältesten; umschürzet euch aber alle gegenseitig mit der Demut! Denn «Gott widersteht den Hoffärtigen, aber den Demütigen gibt er Gnade».\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "So demütiget euch nun unter die gewaltige Hand Gottes, damit er euch erhöhe zu seiner Zeit!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Alle eure Sorge werfet auf ihn; denn er sorgt für euch!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Seid nüchtern und wachet! Euer Widersacher, der Teufel, geht umher wie ein brüllender Löwe und sucht, wen er verschlingen könne;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "dem widerstehet, fest im Glauben, da ihr wisset, daß eure Brüder in der Welt die gleichen Leiden erdulden.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Der Gott aller Gnade aber, der euch zu seiner ewigen Herrlichkeit in Christus berufen hat, wird euch selbst nach kurzem Leiden zubereiten, festigen, stärken, gründen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sein ist die Kraft von Ewigkeit zu Ewigkeit! Amen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Durch Silvanus, der, wie ich glaube, euch ein treuer Bruder ist, habe ich euch in Kürze geschrieben, um euch zu ermahnen und zu bezeugen, daß dies die wahre Gnade Gottes ist, in welcher ihr stehet.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Es grüßt euch die Mitauserwählte in Babylon und Markus, mein Sohn. Grüßet einander mit dem Kuß der Liebe!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Friede sei mit euch allen, die in Christus Jesus sind!\n"
                }
            }
        }
    }
}