{
    "version": "schlachter1951",
    "book_name": "Joshua",
    "book_nr": "6",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und es begab sich nach dem Tode Moses, des Knechtes des HERRN, daß der HERR zu Josua, dem Sohne Nuns, dem Diener Moses, sprach:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Mein Knecht Mose ist gestorben; so mache dich nun auf, ziehe über diesen Jordan, du und dieses ganze Volk, in das Land, das ich ihnen gegeben habe, den Kindern Israel!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jeden Ort, darauf eure Fußsohlen treten, habe ich euch gegeben, wie ich Mose versprochen habe.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Von der Wüste und diesem Libanon an bis zum großen Strom Euphrat, das ganze Land der Hetiter, und bis zu dem großen Meer, wo die Sonne untergeht, soll euer Gebiet sein.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Niemand soll vor dir bestehen dein Leben lang; wie ich mit Mose gewesen bin, also will ich auch mit dir sein; ich will dich nicht loslassen und gar nicht verlassen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sei stark und fest! Denn du sollst diesem Volk das Land zum Erbe austeilen, das zu geben ich ihren Vätern geschworen habe.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sei du nur stark und sehr fest, daß du darauf achtest, zu tun nach dem ganzen Gesetz, das dir mein Knecht Mose befohlen hat; weiche nicht davon, weder zur Rechten noch zur Linken, auf daß du allenthalben weislich handeln mögest, wo du hingehst!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Dieses Gesetzbuch soll nicht von deinem Munde weichen, sondern forsche darin Tag und Nacht, auf daß du achtgebest, zu tun nach allem, was darin geschrieben steht; denn alsdann wird dir dein Weg gelingen, und dann wirst du weislich handeln!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Habe ich dir nicht geboten, daß du stark und fest sein sollst? Sei unerschrocken und unverzagt; denn der HERR, dein Gott, ist mit dir überall, wohin du gehst.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Da gebot Josua den Amtleuten des Volkes und sprach:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Gehet mitten durch das Lager, gebietet dem Volk und sprechet: Bereitet euch Speise auf die Reise, denn innert drei Tagen werdet ihr über diesen Jordan gehen, daß ihr hineinkommet und das Land einnehmet, das euch der Herr, euer Gott, einzunehmen gibt.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und zu den Rubenitern, Gaditern und dem halben Stamm Manasse sprach Josua also:\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Gedenket an das Wort, das euch Mose, der Knecht des HERRN, sagte, als er sprach: Der HERR, euer Gott, hat euch zur Ruhe gebracht und euch dieses Land gegeben.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Eure Weiber, eure Kinder und euer Vieh lasset bleiben im Lande, das euch Mose hier, diesseits des Jordan, gegeben hat; ihr aber sollt gerüstet vor euren Brüdern hinüberziehen, ihr streitbaren Männer, und ihnen helfen,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "bis der HERR auch eure Brüder zur Ruhe gebracht hat wie euch und sie das Land eingenommen haben, das der HERR, euer Gott, ihnen geben wird; alsdann sollt ihr wieder in euer eigenes Land zurückkehren und in Besitz nehmen, was euch Mose, der Knecht des HERRN, gegeben hat diesseits des Jordan, gegen Aufgang der Sonne.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und sie antworteten Josua und sprachen: Alles, was du uns geboten hast, wollen wir tun; und wohin immer du uns sendest, dahin wollen wir gehen;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "wie wir Mose gehorsam gewesen sind, so wollen wir auch dir in allem gehorsam sein; wenn nur der HERR, dein Gott, mit dir ist, wie er mit Mose war!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Wer deinem Munde widerspenstig ist und deinen Worten nicht gehorcht in allem, was du uns gebietest, der soll sterben; sei du nur stark und fest!\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Da sandte Josua, der Sohn Nuns, von Sittim zwei Männer heimlich als Kundschafter aus und sprach: Gehet hin, besehet das Land und Jericho! Diese gingen hin und kamen in das Haus einer Dirne namens Rahab und legten sich daselbst nieder.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Es ward aber dem König zu Jericho gesagt: Siehe, in dieser Nacht sind Männer von den Kindern Israel hereingekommen, das Land auszukundschaften!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da sandte der König von Jericho zu Rahab und ließ ihr sagen: Gib die Männer heraus, die zu dir in dein Haus gekommen sind; denn sie sind gekommen, das ganze Land auszukundschaften!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Das Weib hatte die beiden Männer genommen und verborgen und sprach nun: Es sind freilich Männer zu mir hereingekommen; aber ich wußte nicht, von wannen sie waren;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "und als man die Tore zuschließen wollte, da es finster ward, gingen sie hinaus; ich weiß nicht, wohin sie gegangen sind. Jaget ihnen eilends nach, denn ihr werdet sie einholen!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sie aber ließ dieselben auf das Dach steigen und verbarg sie unter die Flachsstengel, die sie auf dem Dache ausgebreitet hatte.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und die Männer jagten ihnen nach auf dem Wege zum Jordan bis an die Furt; und man schloß das Tor zu, als die hinauswaren, die ihnen nachjagten.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ehe aber die Männer sich schlafen legten, stieg sie zu ihnen auf das Dach hinauf\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "und sprach zu ihnen: Ich weiß, daß euch der HERR das Land geben wird; denn es hat uns Furcht vor euch überfallen, und alle Einwohner des Landes sind vor euch verzagt.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Denn wir haben gehört, wie der HERR das Wasser des Schilfmeers vor euch ausgetrocknet hat, als ihr aus Ägypten zoget, und was ihr den beiden Königen der Amoriter, Sihon und Og, jenseits des Jordan getan habt, an denen ihr den Bann vollstreckt habt.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und da wir solches hörten, ist unser Herz verzagt geworden, und es ist kein rechter Mut mehr in irgend jemand vor euch; denn der HERR, euer Gott, ist Gott oben im Himmel und unten auf Erden.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und nun schwöret mir doch bei dem HERRN, daß, wie ich an euch Barmherzigkeit getan, auch ihr an meines Vaters Haus Barmherzigkeit beweisen wollet, und gebet mir ein sicheres Zeichen,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "daß ihr meinen Vater, meine Mutter, meine Brüder und meine Schwestern samt allen ihren Angehörigen am Leben lassen und unsre Seele vom Tode erretten wollt.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Die Männer sprachen zu ihr: Unsere Seele soll an eurer Statt des Todes sein, sofern ihr diese unsere Sache nicht verratet! Und wenn der HERR uns dieses Land gibt, so wollen wir an dir Barmherzigkeit und Treue beweisen!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Da ließ sie dieselben an einem Seil durch das Fenster hinunter; denn ihr Haus war an der Stadtmauer, und sie wohnte an der Mauer.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und sie sprach zu ihnen: Gehet auf das Gebirge, daß euch eure Verfolger nicht begegnen, und verberget euch daselbst drei Tage lang, bis eure Verfolger zurückgekehrt sind; darnach geht eures Weges!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und die Männer sprachen zu ihr: Wir wollen aber dieses deines Eides los sein, den du uns hast schwören lassen:\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "siehe, wenn wir in das Land kommen, so sollst du dieses karmesinrote Seil, womit du uns hinabgelassen hast, in das Fenster knüpfen, und deinen Vater, deine Mutter, deine Brüder und deines Vaters ganzes Haus zu dir in das Haus versammeln.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und wer zur Tür deines Hauses hinaus auf die Straße geht, desselben Blut sei auf seinem Haupt, wir aber unschuldig; wenn aber an jemand von denen, die bei dir im Hause sind, Hand gelegt wird, so soll ihr Blut auf unserm Haupte sein.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Auch wenn du etwas von dieser unserer Sache aussagen wirst, so wollen wir deines Eides los sein, den du uns hast schwören lassen.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Sie sprach: Es sei, wir ihr saget! und ließ sie gehen. Und sie gingen hin; sie aber knüpfte das karmesinrote Seil ins Fenster.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und jene gingen aufs Gebirge und blieben drei Tage lang daselbst, bis ihre Verfolger zurückgekehrt waren; diese hatten sie auf allen Straßen gesucht und doch nicht gefunden.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Also stiegen die beiden Männer wieder vom Gebirge hinunter, setzten über und kamen zu Josua, dem Sohne Nuns, und erzählten ihm alles, wie sie es gefunden hatten,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "und sprachen zu Josua: Der HERR hat das ganze Land in unsre Hände gegeben; auch sind alle Einwohner verzagt vor uns!\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Da machte sich Josua früh auf, und sie zogen aus Sittim und kamen an den Jordan, er und alle Kinder Israel, und blieben daselbst, ehe sie hinüberzogen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Nach drei Tagen aber gingen die Amtleute durch das Lager\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und geboten dem Volke und sprachen: Wenn ihr die Bundeslade des HERRN, eures Gottes, sehen werdet und die Priester, die Leviten, die sie tragen, so brechet auf von eurem Ort und folget ihr nach!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Doch soll zwischen euch und ihr etwa zweitausend Ellen Abstand sein. Ihr sollt ihr nicht zu nahe kommen, auf daß ihr wisset, welchen Weg ihr gehen sollt; denn ihr seid den Weg zuvor nicht gegangen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und Josua sprach zum Volk: Heiliget euch, denn morgen wird der HERR unter euch Wunder tun!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und zu den Priestern sprach Josua also: Traget die Lade des Bundes und geht vor dem Volke her! Da trugen sie die Lade des Bundes und gingen vor dem Volke her.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und der HERR sprach zu Josua: Heute will ich anfangen, dich vor ganz Israel groß zu machen, damit sie wissen, daß, wie ich mit Mose gewesen bin, ich auch mit dir sein werde.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Du aber gebiete den Priestern, welche die Lade des Bundes tragen, und sprich: Wenn ihr bis an das Wasser des Jordan kommt, so stehet still am Jordan!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und Josua sprach zu den Kindern Israel: Kommt herzu und hört die Worte des HERRN, eures Gottes!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und er sprach: Daran sollt ihr merken, daß der lebendige Gott unter euch ist, und daß er vor euch die Kanaaniter, Hetiter, Heviter, Pheresiter, Girgasiter, Amoriter und Jebusiter gewiß vertreiben wird:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Siehe, die Lade des Bundes des Herrn aller Lande wird vor euch her über den Jordan gehen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "So nehmet nun aus den Stämmen Israels zwölf Männer, aus jedem Stamm einen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Wenn dann die Fußsohlen der Priester, welche die Lade des HERRN, des Herrn aller Lande, tragen, ins Wasser des Jordan treten, so wird das Wasser des Jordan sich zerteilen, und das Wasser, das von oben herabfließt, wird stehen bleiben wie ein Damm.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Als nun das Volk auszog aus seinen Zelten, um über den Jordan zu gehen, und die Priester die Lade des Bundes vor dem Volke her trugen,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "und die, welche die Lade trugen, an den Jordan kamen, und die Priester, welche die Lade trugen, ihre Füße zuäußerst in das Wasser tauchten (der Jordan aber war überfließend an allen seinen Gestaden, die ganze Zeit der Ernte),\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "da stand das Wasser, das von oben herabkam, aufgerichtet wie ein Damm, und schwellte an, sehr weit hinauf bei der Stadt Adam, die zur Seite von Zartan liegt; aber das Wasser, welches zum Meer der Ebene hinabfloß, zum Salzmeer, nahm ab und zerfloß. Also ging das Volk hinüber vor Jericho.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und die Priester, welche die Bundeslade des HERRN trugen, standen fest auf dem Trockenen, mitten im Jordan; und ganz Israel ging trockenen Fußes hindurch, bis das ganze Volk den Jordan völlig überschritten hatte.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Es begab sich aber, nachdem das ganze Volk vollends über den Jordan gekommen war, daß der HERR zu Josua also sprach:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Nehmet euch aus dem Volke zwölf Männer, aus jedem Stamme einen,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und gebietet ihnen und sprechet: Hebet mitten aus dem Jordan, von dem Orte, da die Füße der Priester gestanden haben, zwölf Steine auf und führet sie mit euch hinüber und lasset sie in dem Lager, wo ihr diese Nacht bleiben werdet!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Da rief Josua den zwölf Männern, die er aus den Kindern Israel bestellt hatte, aus jedem Stamme einen, und sprach zu ihnen:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Gehet hinüber, vorn an die Lade des HERRN, eures Gottes, mitten in den Jordan, und hebet ein jeder einen Stein auf seine Achsel, nach der Zahl der Stämme der Kinder Israel,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "damit sie ein Zeichen unter euch seien. Und wenn eure Kinder künftig ihre Väter fragen und sagen werden: «Was haben diese Steine für euch zu bedeuten?»\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "so sollt ihr ihnen alsdann sagen, wie das Wasser des Jordan vor der Lade des Bundes des HERRN sich verteilt hat; als sie durch den Jordan gingen, haben sich die Wasser des Jordan zerteilt; darum sind diese Steine den Kindern Israel zum ewigen Gedächtnis gesetzt.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Da taten die Kinder Israel, wie ihnen Josua geboten hatte, und trugen zwölf Steine mitten aus dem Jordan, wie der HERR Josua geboten hatte, nach der Zahl der Stämme der Kinder Israel, und brachten sie mit sich in das Nachtlager und ließen sie daselbst.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und Josua richtete auch zwölf Steine mitten im Jordan auf, wo die Füße der Priester gestanden hatten, welche die Lade des Bundes trugen; sie sind noch daselbst bis auf diesen Tag.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Die Priester aber, welche die Lade trugen, standen mitten im Jordan, bis alles ausgerichtet war, was der HERR Josua geboten hatte, dem Volke zu sagen, gemäß allem, was Mose dem Josua geboten hatte. Uns das Volk ging eilends hinüber.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Als nun das ganze Volk völlig hinübergegangen war, zog die Lade des HERRN auch hinüber, und die Priester vor dem Volke her.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und die Rubeniter und Gaditer und der halbe Stamm Manasse gingen bewaffnet vor den Kindern Israel her, wie Mose zu ihnen geredet hatte.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Etwa vierzigtausend zum Krieg Gerüstete zogen vor dem HERRN zum Streit in die Ebene von Jericho.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "An demselben Tage machte der HERR den Josua groß vor den Augen von ganz Israel; und sie fürchteten ihn, wie sie Mose gefürchtet hatten, sein ganzes Leben lang.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und der HERR sprach zu Josua:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Gebiete den Priestern, welche die Lade des Zeugnisses tragen, daß sie aus dem Jordan heraufsteigen!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Also gebot Josua den Priestern und sprach: Steiget herauf aus dem Jordan!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und als die Priester, welche die Lade des Bundes des HERRN trugen, aus dem Jordan heraufstiegen und mit ihren Fußsohlen auf das Trockene traten, kehrte das Wasser des Jordan wieder an seinen Ort zurück und trat wie zuvor über alle seine Ufer.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Es war aber der zehnte Tag des ersten Monats, als das Volk aus dem Jordan heraufstieg; und sie lagerten sich in Gilgal, an der Ostgrenze der Stadt Jericho.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und Josua richtete die zwölf Steine, die sie aus dem Jordan genommen hatten, zu Gilgal auf\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "und redete mit den Kindern Israel und sprach: Wenn in Zukunft eure Kinder ihre Väter fragen und sagen werden:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Was bedeuten diese Steine? so sollt ihr es ihnen erklären und sagen: Israel ging auf trockenem Boden durch diesen Jordan,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "als der HERR, euer Gott, das Wasser des Jordan vor euch vertrocknen ließ, bis ihr hinübergegangen waret, wie der HERR, euer Gott, getan hat am Schilfmeer, das er vor uns vertrocknen ließ, bis wir hindurchgegangen waren;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "auf daß alle Völker auf Erden erkennen, wie mächtig die Hand des HERRN ist, und daß sie den HERRN, euren Gott, allezeit fürchten.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Als nun alle Könige der Amoriter, die diesseits des Jordan gegen Westen wohnten, und alle Könige der Kanaaniter am Meere hörten, wie der HERR das Wasser des Jordan vor den Kindern Israel ausgetrocknet hatte, bis sie hinübergezogen waren, verzagte ihr Herz, und es blieb kein Mut mehr in ihnen vor den Kindern Israel.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Zu der Zeit sprach der HERR zu Josua: Mache dir scharfe Messer und beschneide die Kinder Israel wiederum, zum zweitenmal.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da machte sich Josua scharfe Messer und beschnitt die Kinder Israel auf dem Hügel Aralot.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und das ist die Ursache, warum Josua sie beschnitt: Alles Volk männlichen Geschlechts, alle Kriegsleute, waren in der Wüste auf dem Wege gestorben, nachdem sie aus Ägypten gezogen waren.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Das ganze Volk, das auszog, war zwar beschnitten; aber alles Volk, das in der Wüste auf dem Wege geboren war, nach dem Auszug aus Ägypten, war nicht beschnitten.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Denn die Kinder Israel wanderten vierzig Jahre lang in der Wüste, bis das ganze Geschlecht, die Kriegsleute, die aus Ägypten gezogen, umgekommen waren, weil sie der Stimme des HERRN nicht gehorcht hatten; wie denn der HERR ihnen geschworen, daß sie das Land nicht sehen sollten, welches uns zu geben der HERR ihren Vätern geschworen hatte, ein Land, das von Milch und Honig fließt.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Derselben Kinder nun, die der HERR an ihrer Statt erweckt hatte, beschnitt Josua; denn sie waren unbeschnitten, weil man sie auf dem Wege nicht beschnitten hatte.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Als nun das ganze Volk beschnitten war, blieben sie an ihrem Ort im Lager, bis sie heil wurden.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und der HERR sprach zu Josua: Heute habe ich die Schande Ägyptens von euch abgewälzt. Darum wurde jener Ort Gilgal genannt bis auf diesen Tag.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Während nun die Kinder Israel sich in Gilgal lagerten, hielten sie das Passah am vierzehnten Tage des Monats am Abend auf der Ebene von Jericho.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und sie aßen von den Früchten des Landes am Tage nach dem Passah, nämlich ungesäuertes Brot und geröstetes Korn, an eben diesem Tage.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und das Manna hörte auf am folgenden Tage, da sie von der Frucht des Landes aßen; und es gab für die Kinder Israel kein Manna mehr, sondern in jenem Jahre aßen sie von den Früchten des Landes Kanaan.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Es begab sich aber, als Josua bei Jericho war, daß er seine Augen erhob und sich umsah; und siehe, ein Mann stand ihm gegenüber, der hatte ein bloßes Schwert in seiner Hand. Und Josua ging zu ihm und sprach zu ihm: Gehörst du uns an oder unsern Feinden?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Er sprach: Nein, sondern ich bin der Fürst über das Heer des HERRN; jetzt bin ich gekommen! Da fiel Josua auf sein Angesicht zur Erde und betete an und sprach zu ihm: Was sagt mein Herr seinem Knechte?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und der Fürst über das Herr des HERRN sprach zu Josua: Ziehe deine Schuhe aus von deinen Füßen; denn der Ort, darauf du stehst, ist heilig! Und Josua tat also.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jericho aber war verschlossen und verriegelt vor den Kindern Israel; so daß niemand heraus oder hineingehen konnte.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und der HERR sprach zu Josua: Siehe da, ich habe Jericho samt seinem Könige und den streitbaren Männern in deine Hand gegeben.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Darum lasse alle eure Kriegsleute rings um die Stadt marschieren, so daß sie die Stadt einmal umziehen, und tue sechs Tage also.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und sieben Priester sollen sieben Jubeljahrsposaunen vor der Lade tragen; und am siebenten Tage sollt ihr siebenmal um die Stadt ziehen, und die Priester sollen die Posaunen blasen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und wenn man das Horn des Jubeljahres bläst und ihr den Ton der Posaune hört, so soll das ganze Volk ein großes Feldgeschrei erheben; so werden die Stadtmauern in sich zusammenstürzen, und das Volk soll sie ersteigen, ein jeder stracks vor sich hin!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Da rief Josua, der Sohn Nuns, den Priestern und sprach zu ihnen: Traget die Lade des Bundes und lasset sieben Priester die sieben Jubeljahrsposaunen vor der Lade des HERRN tragen!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Zum Volke aber sprach er: Machet euch auf und umzieht die Stadt, und die Gerüsteten sollen vor der Lade des HERRN hergehen!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Als Josua solches zum Volk gesagt hatte, zogen die sieben Priester, welche die sieben Jubeljahrsposaunen vor dem HERRN hertrugen, und bliesen die Posaunen, und die Lade des Bundes folgte ihnen nach.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und die Gerüsteten schritten vor den Priestern her, welche die Posaunen bliesen, und die Nachhut folgte der Lade nach, und sie bliesen beständig die Posaunen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Josua aber gebot dem Volke und sprach: Ihr sollt kein Kriegsgeschrei erheben, noch eure Stimme hören lassen; auch soll kein Wort aus eurem Munde gehen bis zu dem Tag, da ich zu euch sagen werde: «Erhebet ein Feldgeschrei!», alsdann erhebet ein Feldgeschrei!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Also ging die Lade des HERRN einmal rings um die Stadt, und sie kamen wieder in das Lager und blieben darin über Nacht.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Da stand Josua am Morgen früh auf, und die Priester trugen die Lade des HERRN,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "auch trugen die sieben Priester die sieben Jubeljahrsposaunen vor der Lade des HERRN her und bliesen im Gehen beständig die Posaunen, und die Gerüsteten gingen vor ihnen her, aber die Nachhut folgte der Lade des HERRN, und sie bliesen beständig die Posaunen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Am zweiten Tage zogen sie auch einmal um die Stadt und kamen wieder ins Lager. Also taten sie sechs Tage lang.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Am siebenten Tage aber, als die Morgenröte anbrach, machten sie sich früh auf und zogen nach derselben Weise siebenmal um die Stadt; nur an diesem Tage gingen sie siebenmal um die Stadt.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und beim siebenten Mal, als die Priester die Posaunen bliesen, sprach Josua zum Volk: Erhebet ein Feldgeschrei; denn der HERR hat euch die Stadt gegeben!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Aber diese Stadt und alles, was darin ist, soll dem Bann des HERRN verfallen sein; nur die Dirne Rahab soll lebendig bleiben, sie und alle, die bei ihr im Hause sind; denn sie hat die Boten verborgen, die wir aussandten.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ihr aber hütet euch vor dem Gebannten, damit ihr nicht, nachdem ihr es gebannt habt, doch von dem Gebannten etwas nehmet und über das Lager Israels einen Bann bringet und es ins Unglück komme.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Aber alles Silber und Gold nebst den ehernen und eisernen Geräten soll dem HERRN geheiligt sein, daß es zum Schatz des HERRN komme.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Da erhob das Volk ein Feldgeschrei, und die Priester bliesen die Posaunen. Als nun das Volk den Schall der Posaunen hörte und ein großes Feldgeschrei erhob, stürzte die Mauer in sich zusammen, und das Volk erstieg die Stadt, ein jeder stracks vor sich hin. Also gewannen sie die Stadt.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und sie vollstreckten den Bann an allem, was in der Stadt war, mit der Schärfe des Schwertes, an Männern und Weibern, Jungen und Alten, Ochsen, Schafen und Eseln.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Aber Josua sprach zu den beiden Männern, die das Land ausgekundschaftet hatten: Gehet in das Haus der Dirne und führet das Weib von dannen heraus samt allem, was sie hat, wie ihr derselben geschworen habt!\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Da gingen die Jünglinge, die Kundschafter, hinein und führten Rahab heraus; sie führten auch ihren Vater und ihre Mutter und ihre Brüder und alles, was sie hatte, samt ihrem ganzen Geschlecht, hinaus und ließen sie draußen bleiben vor dem Lager Israels.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Aber die Stadt und alles, was darin war, verbrannten sie mit Feuer; nur das Silber und Gold und das eherne und eiserne Geräte taten sie zum Schatz in das Haus des HERRN.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Also ließ Josua die Dirne Rahab leben samt dem Hause ihres Vaters und allen ihren Angehörigen; und sie wohnte in Israel bis auf diesen Tag, weil sie die Boten verborgen hatte, die Josua gesandt, um Jericho auszukundschaften.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Zu der Zeit schwur Josua und sprach: Verflucht sei der Mann vor dem HERRN, welcher sich aufmachen und diese Stadt Jericho bauen wird; wenn er ihren Grund legt, koste es ihn seinen erstgeborenen Sohn, und wenn er ihre Tore setzt, koste es ihn seinen jüngsten Sohn!\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Also war der HERR mit Josua, daß man in allen Ländern von ihm sprach.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Aber die Kinder Israel vergriffen sich an dem Gebannten; denn Achan, der Sohn Karmis, des Sohnes Sabdis, des Sohnes Serachs, vom Stamme Juda, nahm etwas von dem Gebannten. Da ergrimmte der Zorn des HERRN über die Kinder Israel.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Als nun Josua Männer aussandte von Jericho gen Ai, das bei Beth-Aven, östlich von Bethel liegt, sprach er zu ihnen also: Gehet hinauf und kundschaftet das Land aus! Und sie gingen hinauf und kundschafteten Ai aus.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und da sie wieder zu Josua kamen, sprachen sie zu ihm: Lasse nicht das ganze Volk hinaufziehen; etwa zwei oder dreitausend Mann mögen hinaufziehen und Ai schlagen, daß nicht das ganze Volk sich dahin bemühe; denn ihrer sind wenige!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Also zogen vom Volke bei dreitausend Mann hinauf; sie flohen aber vor den Männern zu Ai.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und die Männer von Ai erschlugen ihrer bei sechsunddreißig Mann, und jagten ihnen nach vor dem Tor bis gen Sebarim und schlugen sie am Abhang. Da ward das Herz des Volkes verzagt und ward wie Wasser.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Josua aber zerriß seine Kleider und fiel auf sein Angesicht zur Erde vor der Lade des HERRN, bis zum Abend, er und die Ältesten Israels, und sie warfen Staub auf ihre Häupter.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und Josua sprach: Ach, Herr, HERR, warum hast du doch dieses Volk über den Jordan geführt, daß du uns in die Hände der Amoriter gebest, uns umzubringen? O daß wir doch jenseits des Jordan geblieben wären!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ach, Herr, was soll ich sagen, nachdem Israel seinen Feinden den Rücken gekehrt hat?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wenn das die Kanaaniter und alle Einwohner des Landes hören, so werden sie uns umzingeln und unsern Namen von der Erde ausrotten! Was fügst du da deinem großen Namen zu?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Da sprach der HERR zu Josua: Steh auf, warum liegst du so auf deinem Angesicht?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Israel hat sich versündigt, sie haben auch meinen Bund übertreten, den ich ihnen geboten habe, indem sie von dem Gebannten genommen und davon gestohlen und es verheimlicht und unter ihre Geräte gelegt haben!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Darum können die Kinder Israel vor ihren Feinden nicht bestehen, sonder müssen ihren Feinden den Rücken kehren; denn sie sind unter dem Bann. Ich werde künftig nicht mit euch sein, wenn ihr nicht das Gebannte aus eurer Mitte vertilgt!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Steh auf, heilige das Volk und sprich: Heiliget euch auf morgen; denn also spricht der HERR, der Gott Israels: Es ist Gebanntes unter dir, Israel; du kannst vor deinen Feinden nicht bestehen, bis ihr das Gebannte von euch tut!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und ihr sollt euch früh herzumachen, ein Stamm nach dem andern; und welchen Stamm der HERR treffen wird, der soll sich herzumachen, ein Haus nach dem andern. Und welches Haus der HERR treffen wird, das soll sich herzumachen, ein Mann nach dem andern.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und wer im Besitze des Gebannten erfunden wird, den soll man mit Feuer verbrennen samt allem, was er hat, weil er den Bund des HERRN übertreten und eine Schandtat in Israel begangen hat!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Da machte sich Josua am Morgen früh auf und brachte Israel herzu, einen Stamm nach dem andern; und es ward getroffen der Stamm Juda.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und als er die Geschlechter in Juda herzubrachte, ward getroffen das Geschlecht der Serachiter. Und als er das Geschlecht der Serachiter herzubrachte, einen Mann nach dem andern, ward getroffen Sabdi.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und als er desselben Haus herzubrachte, einen Mann nach dem andern, ward getroffen Achan, der Sohn Karmis, des Sohnes Sabdis, des Sohnes Serachs, aus dem Stamme Juda.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und Josua sprach zu Achan: Mein Sohn, gib doch dem HERRN, dem Gott Israels, die Ehre, und bekenne es vor ihm und sage mir: Was hast du getan? Verbirg es nicht vor mir!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Da antwortete Achan dem Josua und sprach: Wahrlich, ich habe mich an dem HERRN, dem Gott Israels, versündigt; so und so habe ich getan:\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ich sah unter dem Raub einen köstlichen babylonischen Mantel und zweihundert Schekel Silber und eine goldene Zunge, fünfzig Schekel schwer; dessen gelüstete mich, und ich nahm es; und siehe, es ist mitten in meiner Hütte in die Erde vergraben, und das Silber darunter.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Da sandte Josua Boten hin; die liefen zur Hütte, und siehe, es war in seiner Hütte verborgen, und das Silber darunter.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und sie nahmen es aus der Hütte und brachten es zu Josua und zu allen Kindern Israel und schütteten es aus vor dem HERRN.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Da nahm Josua Achan, den Sohn Serachs, samt dem Silber, dem Mantel und der goldenen Zunge, seine Söhne und seine Töchter, auch seine Ochsen, seine Esel und Schafe, samt seiner Hütte und allem, was er hatte; und ganz Israel war mit ihm, und sie führten sie in das Tal Achor hinauf.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Und Josua sprach: Wie du uns ins Unglück gebracht hast, so bringe dich der HERR ins Unglück an diesem Tag! Und ganz Israel steinigte ihn und verbrannte ihn mit Feuer, samt allem, was er hatte, und warf Steine auf ihn.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Und sie errichteten über ihm einen großen Steinhaufen, der bis auf diesen Tag dort geblieben ist . Und der HERR ließ ab von dem Grimm seines Zorns. Daher heißt jener Ort Tal Achor bis auf diesen Tag.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und der HERR sprach zu Josua: Fürchte dich nicht und sei unverzagt. Nimm alles Kriegsvolk mit dir und mache dich auf und ziehe hinauf gen Ai! Siehe, ich habe den König zu Ai samt seinem Volk und seiner Stadt und seinem Land in deine Hand gegeben.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und du sollst mit Ai und ihrem König tun, wie du mit Jericho getan hast, außer daß ihr die Beute und ihr Vieh unter euch teilen sollt; aber lege dir einen Hinterhalt hinter der Stadt.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da machte sich Josua auf und alles Kriegsvolk, um nach Ai hinaufzuziehen; und Josua erwählte dreißigtausend streitbare Männer; und er sandte sie aus bei Nacht\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "und gebot ihnen und sprach: Sehet zu, ihr sollt den Hinterhalt bilden hinter der Stadt; entfernt euch aber nicht gar zu weit von der Stadt, und seid alle bereit.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ich aber und alles Volk, das mit mir ist, wollen uns zu der Stadt begeben. Und wenn sie, wie zuvor, herausziehen uns entgegen, so wollen wir vor ihnen fliehen,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "daß sie herauskommen hinter uns her, bis wir sie von der Stadt abgeschnitten haben. Dann werden sie sagen: «Sie fliehen vor uns wie zuvor!»\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und wenn wir vor ihnen fliehen, so sollt ihr euch aus dem Hinterhalt aufmachen und die Stadt einnehmen; denn der HERR, euer Gott, wird sie in eure Hand geben.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Wenn ihr aber die Stadt eingenommen habt, so steckt sie in Brand; tut nach dem Worte des HERRN! Sehet, ich habe es euch geboten.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Also sandte Josua hin, und sie gingen hin in den Hinterhalt und hielten zwischen Bethel und Ai, westlich der Stadt Ai. Josua aber blieb dieselbe Nacht unter dem Volke.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und er machte sich am Morgen früh auf und musterte das Volk und zog mit den Ältesten Israels vor dem Volke her hinauf gen Ai.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Auch alles Kriegsvolk, das bei ihm war, zog hinauf, und sie machten sich herzu und stellten sich auf gegen die Stadt und lagerten sich nördlich von Ai, so daß nur ein Tal zwischen ihnen und Ai war.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Er hatte aber bei fünftausend Mann genommen und in den Hinterhalt gestellt, zwischen Bethel und Ai, gegen den Westen der Stadt.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und sie stellten das Volk des ganzen Lagers so auf, daß es nördlich von der Stadt war, der Hinterhalt aber westlich von der Stadt; und Josua ging in jener Nacht mitten in das Tal.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Als aber der König zu Ai solches sah, eilten die Männer der Stadt und machten sich früh auf und zogen heraus, wider Israel zu streiten, der König und sein ganzes Volk, an den bestimmten Ort vor der Ebene; denn er wußte nicht, daß ein Hinterhalt gelegt war hinter der Stadt.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Josua aber und ganz Israel ließen sich vor ihnen schlagen und flohen auf dem Wege zur Wüste.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Da wurde das ganze Volk, das in der Stadt war, zusammengerufen, daß es ihnen nachjage, und sie jagten Josua nach und wurden von der Stadt abgeschnitten.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und es blieb nicht ein einziger Mann übrig in Ai und Bethel, der nicht ausgezogen wäre, Israel nachzujagen; und sie ließen die Stadt offen stehen und jagten Israel nach.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Da sprach der HERR zu Josua: Strecke die Lanze, die du in der Hand hast, aus gegen Ai; denn ich will sie in deine Hand geben! Und Josua streckte die Lanze, die in seiner Hand war, aus gegen die Stadt.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und der Hinterhalt brach eilends auf von seinem Ort, und sie liefen, als er seine Hand ausstreckte, und kamen in die Stadt und nahmen sie ein und steckten sie eilends in Brand.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Als sich nun die Männer von Ai umwandten und zurückschauten, siehe, da ging der Rauch der Stadt gen Himmel auf; sie aber hatten nicht Raum zu fliehen, weder dahin noch dorthin. Und das Volk, das zur Wüste floh, kehrte sich um gegen seine Verfolger.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Denn als Josua und ganz Israel sah, daß der Hinterhalt die Stadt eingenommen hatte und daß der Rauch der Stadt aufstieg, kehrten sie wieder um und schlugen die Männer von Ai.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und jene zogen heraus aus der Stadt, ihnen entgegen, also daß sie zwischen die Israeliten kamen, die sie von beiden Seiten angriffen ; und so wurden sie geschlagen, bis niemand unter ihnen übrigblieb noch entrann.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und man fing den König zu Ai lebendig und brachte ihn zu Josua.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und als Israel alle Einwohner zu Ai, auf dem Felde und in der Wüste, dahin sie ihnen nachgejagt, niedergemacht hatte und alle durch die Schärfe des Schwertes gefallen waren, bis sie aufgerieben worden, kehrte sich ganz Israel gegen Ai und schlug sie mit der Schärfe des Schwertes.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Und die Zahl all derer, die an jenem Tage fielen, Männer und Weiber, betrug zwölftausend, alle Einwohner von Ai.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Josua aber zog seine Hand, womit er die Lanze ausstreckte, nicht zurück, bis alle Einwohner von Ai ausgerottet waren.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Doch das Vieh und die Beute dieser Stadt teilte Israel unter sich, nach dem Worte des HERRN, das er Josua geboten hatte.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Und Josua äscherte Ai ein und machte einen ewigen Schutthügel daraus, eine Ruine, die noch heute dort ist.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Und er ließ den König zu Ai an einen Baum hängen bis an den Abend. Als aber die Sonne untergegangen war, gebot Josua, daß man seinen Leichnam vom Baume herabnehme; da warfen sie ihn unter das Tor der Stadt und errichteten über ihm einen großen Steinhaufen, der noch daselbst ist bis auf diesen Tag.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Da baute Josua dem HERRN, dem Gott Israels, einen Altar auf dem Berg Ebal,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "wie Mose, der Knecht des HERRN, den Kindern Israel geboten hatte, wie geschrieben steht im Gesetzbuche Moses, einen Altar von unbehauenen Steinen, darüber man mit keinem Eisen gefahren war; und sie brachten dem HERRN darauf Brandopfer dar und opferten Dankopfer.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Und er schrieb daselbst auf die Steine eine Abschrift des Gesetzes Moses, welches er den Kindern Israel vorgeschrieben hatte.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Und ganz Israel samt seinen Ältesten und Amtleuten und Richtern stand zu beiden Seiten der Lade, den Priestern und den Leviten gegenüber, welche die Lade des Bundes des HERRN trugen, die Fremdlinge sowohl als die Einheimischen; die eine Hälfte neben dem Berge Garizim und die andere Hälfte neben dem Berge Ebal, wie Mose, der Knecht des HERRN, zuvor geboten hatte, das Volk Israel zu segnen.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Darnach las er alle Worte des Gesetzes, den Segen und den Fluch, alles, wie es im Gesetzbuch geschrieben steht.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Es war kein Wort, das Mose geboten hatte, welches Josua nicht gelesen hätte vor der ganzen Gemeinde Israel, auch vor den Weibern und Kindern und den Fremdlingen, die unter ihnen wandelten.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Als nun solches alle Könige hörten, die diesseits des Jordan, auf den Gebirgen und in den Tälern und an allen Gestaden des großen Meeres wohnten, dem Libanon gegenüber, die Hetiter, Amoriter, Kanaaniter, Pheresiter, Heviter und Jebusiter,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "versammelten sie sich einmütig, um wider Josua und wider Israel zu streiten.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Als aber die Einwohner zu Gibeon hörten, was Josua mit Jericho und Ai getan hatte, brauchten sie eine List,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "gingen hin und versahen sich mit Wegzehrung und nahmen alte Säcke auf ihre Esel und alte, zerrissene und geflickte Weinschläuche,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "auch alte und geflickte Schuhe an ihre Füße und zogen alte Kleider an, und alles Brot ihres Speisevorrats war hart und schimmlig.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und sie gingen zu Josua ins Lager gen Gilgal und sprachen zu ihm und zu den Männern Israels: Wir sind aus fernem Lande gekommen; so macht nun einen Bund mit uns!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Da sprachen die Männer Israels zu den Hevitern: Vielleicht wohnst du in meiner Nähe; wie könnte ich da einen Bund mit dir machen?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sie aber sprachen zu Josua: Wir sind deine Knechte! Josua sprach zu ihnen: Wer seid ihr, und woher kommt ihr?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sie sprachen zu ihm: Deine Knechte sind aus sehr fernem Lande gekommen um des Namens des HERRN, deines Gottes, willen; denn wir haben seine Kunde vernommen und alles, was er in Ägypten getan,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "auch alles, was er den beiden Königen der Amoriter jenseits des Jordan getan, Sihon, dem König zu Hesbon, und Og, dem Könige zu Basan, der zu Astarot wohnte.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Darum sprachen unsere Ältesten und alle Einwohner unseres Landes zu uns also: Nehmet Speise mit euch auf die Reise und gehet hin, ihnen entgegen, und sprechet zu ihnen: Wir sind eure Knechte, so macht nun einen Bund mit uns!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Dieses unser Brot, das wir zu unserm Speisevorrat aus unsern Häusern nahmen, war noch warm, als wir auszogen, um zu euch zu gehen; nun aber, siehe, ist es hart und schimmlig.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und diese Weinschläuche waren neu, als wir sie füllten, und siehe, sie sind zerrissen. Und diese unsre Kleider und unsre Schuhe sind alt geworden von der sehr langen Reise.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Da nahmen die Männer Israels von ihrer Speise, fragten aber den Mund des HERRN nicht.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und Josua machte Frieden mit ihnen und richtete einen Bund mit ihnen auf, daß sie am Leben bleiben sollten; und die Obersten der Gemeinde schwuren ihnen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Aber nach drei Tagen, nachdem sie mit ihnen einen Bund gemacht hatten, hörten sie, daß jene aus ihrer Nähe wären und unter ihnen wohnten.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Denn als die Kinder Israels fortzogen, kamen sie am dritten Tag zu ihren Städten; die hießen Gibeon, Kaphira, Beerot und Kirjat-Jearim.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und die Kinder Israel schlugen sie nicht, weil die Obersten der Gemeinde ihnen geschworen hatten bei dem HERRN, dem Gott Israels. Und die ganze Gemeinde murrte wider die Obersten.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Da sprachen alle Obersten zu der ganzen Gemeinde: Wir haben ihnen geschworen bei dem HERRN, dem Gott Israels, darum können wir sie nicht angreifen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Aber das wollen wir ihnen tun: wir wollen sie leben lassen, damit nicht ein Zorn über uns komme um des Eides willen, den wir ihnen geschworen haben.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und die Obersten sprachen zu ihnen: Lasset sie leben, damit sie Holzhauer und Wasserschöpfer der ganzen Gemeinde werden, wie ihnen die Obersten gesagt hatten!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Da rief ihnen Josua und redete mit ihnen und sprach: Warum habt ihr uns betrogen und gesagt: «Wir sind sehr weit von euch weg», während ihr doch unter uns wohnt?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Darum sollt ihr verflucht sein und nicht aufhören, Knechte und Holzhauer und Wasserschöpfer zu sein für das Haus meines Gottes!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Sie antworteten Josua und sprachen: Es ist deinen Knechten als gewiß angezeigt worden, daß der HERR, dein Gott, Mose, seinem Knechte, geboten hat, euch das ganze Land zu geben und alle Einwohner des Landes vor euch her zu vertilgen; da fürchteten wir uns unseres Lebens halber sehr vor euch und haben darum solches getan.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Nun aber siehe, wir sind in deiner Hand; was dich gut und recht dünkt, uns zu tun, das tue!\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Und er tat ihnen also und errettete sie von der Hand der Kinder Israel, daß sie dieselben nicht töteten.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Also machte sie Josua an jenem Tage zu Holzhauern und Wasserschöpfern der Gemeinde und für den Altar des HERRN, an dem Ort, den er erwählen würde; bis auf diesen Tag.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Als aber Adoni-Zedek, der König zu Jerusalem, hörte, daß Josua Ai erobert und an ihm den Bann vollstreckt hatte, und Ai samt seinem König also getan, wie er Jericho und seinem König getan hatte, und daß die Einwohner von Gibeon mit Israel Frieden gemacht hatten und sich unter ihnen aufhielten, fürchteten sie sich sehr,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "weil Gibeon eine große Stadt war, wie eine der königlichen Städte, und weil sie größer war als Ai, und alle ihre Bürger streitbar.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Darum sandte Adoni-Zedek, der König zu Jerusalem, Boten zu Hoham, dem König zu Hebron, und zu Piream, dem König von Jarmut, und zu Japhia, dem König von Lachis, und zu Debir, dem König zu Eglon, und ließ ihnen sagen:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kommet herauf zu mir und helfet mir, daß wir Gibeon schlagen; denn es hat mit Josua und den Kindern Israel Frieden gemacht!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Da kamen zusammen und zogen hinauf die fünf Könige der Amoriter, der König zu Jerusalem, der König zu Hebron, der König zu Jarmut, der König zu Lachis und der König zu Eglon mit ihrem ganzen Heerlager, und sie belagerten Gibeon und stritten wider es.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Aber die Männer zu Gibeon sandten Boten zu Josua ins Lager gen Gilgal und ließen ihm sagen: Ziehe deine Hand nicht ab von deinen Knechten; komm eilends zu uns herauf und errette uns und hilf uns; denn alle Könige der Amoriter, die auf dem Gebirge wohnen, haben sich wider uns versammelt!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und Josua zog hinauf von Gilgal, er und alles Kriegsvolk mit ihm und alle streitbaren Männer.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und der HERR sprach zu Josua: Fürchte dich nicht vor ihnen, denn ich habe sie in deine Hand gegeben! Niemand unter ihnen wird vor dir bestehen können.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Also kam Josua plötzlich über sie; denn er zog die ganze Nacht hindurch von Gilgal herauf.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und der HERR erschreckte sie vor Israel und schlug sie in einer großen Schlacht bei Gibeon: und sie jagten ihnen nach auf dem Wege nach den Anhöhen von Beth-Horon und sie schlugen sie bis gen Aseka und bis gen Makeda.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und als sie vor Israel flohen und am Abhange von Beth-Horon waren, ließ der HERR große Steine vom Himmel auf sie fallen bis gen Aseka, daß sie starben; und von den Hagelsteinen starben ihrer viel mehr als derer, welche die Kinder Israel mit dem Schwert umbrachten.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Da redete Josua mit dem HERRN an dem Tage, als der HERR die Amoriter vor den Kindern Israel dahingab, und sprach in Gegenwart Israels: Sonne, stehe still zu Gibeon, und du, Mond, im Tale Ajalon!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Da stand die Sonne still, und der Mond stand still, bis sich das Volk an seinen Feinden gerächt hatte. Ist dies nicht geschrieben im Buche der Frommen? Also stand die Sonne still mitten am Himmel und eilte nicht unterzugehen, beinahe einen ganzen Tag.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und kein Tag war diesem gleich, weder zuvor noch hernach, da der HERR der Stimme eines Mannes gehorchte; denn der HERR stritt für Israel.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und Josua zog wieder ins Lager gen Gilgal, und ganz Israel mit ihm.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Aber jene fünf Könige waren geflohen und hatten sich versteckt in der Höhle zu Makeda.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Da ward dem Josua gesagt: Die fünf Könige sind gefunden worden, verborgen in der Höhle Makeda!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Josua sprach: So wälzet große Steine vor den Eingang der Höhle und stellet Männer davor, sie zu bewachen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ihr aber stehet nicht stille, sondern jaget euren Feinden nach und schlaget ihre Nachhut und lasset sie nicht in ihre Städte kommen; denn der HERR, euer Gott, hat sie in eure Hand gegeben!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Als nun Josua und die Kinder Israel sie gänzlich geschlagen hatten in einer sehr großen Schlacht, bis sie aufgerieben waren, und das, was von ihnen übrig blieb, in die festen Städte entkommen war:\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "da zog alles Volk mit Frieden wieder in das Lager zu Josua gen Makeda; niemand streckte mehr seine Zunge aus gegen jemand von den Kindern Israel.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Josua aber sprach: Öffnet den Eingang der Höhle und führet diese fünf Könige aus der Höhle heraus zu mir!\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Sie taten also und brachten diese fünf Könige aus der Höhle heraus zu ihm: den König von Jerusalem, den König von Hebron, den König von Jarmut, den König von Lachis und den König von Eglon.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Als sie aber diese Könige zu Josua herausgeführt hatten, rief Josua allen Männern Israels und sprach zu den Obersten des Kriegsvolkes, die mit ihm gezogen waren: Kommt herzu und setzet euren Fuß auf den Nacken dieser Könige! Und sie kamen herzu und setzten ihnen den Fuß auf den Nacken.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Da sprach Josua zu ihnen: Fürchtet euch nicht und lasset euch nicht grauen; seid stark; denn also wird der HERR allen euren Feinden tun, wider die ihr streitet!\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Darnach schlug sie Josua und tötete sie und hängte sie an fünf Bäume. Und sie hingen an den Bäumen bis zum Abend.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Als aber die Sonne unterging, gebot Josua, daß man sie von den Bäumen nehme und sie in die Höhle werfe, darin sie sich verkrochen hatten; und sie legten große Steine vor den Eingang der Höhle; die sind noch daselbst bis auf den heutigen Tag.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "An demselben Tage gewann Josua auch Makeda und schlug es mit der Schärfe des Schwertes samt seinem König und vollstreckte an ihnen und an allen Seelen, die darin waren, den Bann, und ließ niemand übrigbleiben und tat dem König zu Makeda, wie er dem König zu Jericho getan hatte.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Da zog Josua und ganz Israel mit ihm von Makeda gen Libna und stritt wider Libna.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und der HERR gab es samt seinem König auch in die Hand Israels; und er schlug es mit der Schärfe des Schwertes, und alle Seelen, die darin waren, und ließ niemand darin übrigbleiben und tat seinem König, wie er dem König zu Jericho getan hatte.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Darnach zog Josua und ganz Israel mit ihm von Libna gen Lachis und belagerte und bekämpfte es.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Und der HERR gab auch Lachis in die Hand Israels, so daß sie es am zweiten Tage einnahmen und mit der Schärfe des Schwertes schlugen, samt allen Leuten, die darin waren; ganz wie er Libna getan hatte.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Zu derselben Zeit zog Horam, der König zu Geser, hinauf, um Lachis zu helfen. Aber Josua schlug ihn samt all seinem Volk, bis ihm nicht einer übrigblieb.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Und Josua zog mit ganz Israel von Lachis gen Eglon und belagerte es und bekämpfte\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "und eroberte es an demselben Tag, und schlug es mit der Schärfe des Schwertes und vollstreckte den Bann an allen Seelen, die darin waren, an demselben Tag; ganz wie er Lachis getan hatte.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Darnach zog Josua mit ganz Israel von Eglon gen Hebron hinauf und bekämpfte es\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "und nahm es ein und schlug es mit der Schärfe des Schwertes, samt seinem König und allen seinen Städten und allen Seelen, die darin waren, und ließ nicht einen übrigbleiben (genau so, wie er Eglon getan hatte) und er vollstreckte an ihnen und an allen Seelen, die darin waren, den Bann.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Da kehrte Josua wieder um, mit ganz Israel, gen Debir und bekämpfte es;\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "und er gewann es samt seinem König und allen seinen Städten und schlug es mit der Schärfe des Schwertes und vollstreckte den Bann an allen Seelen, die darin waren; wie er Hebron und Libna samt ihrem König getan hatte, also tat er Debir und seinem König.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Also schlug Josua das ganze Land auf dem Gebirge und gegen den Süden und in den Tälern und an den Abhängen, samt allen ihren Königen, und ließ nicht einen übrigbleiben und vollstreckte den Bann an allem, was Odem hatte, wie der HERR, der Gott Israels, geboten hatte.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Und Josua schlug sie von Kadesch-Barnea an bis Gaza, und das ganze Land Gosen bis Gibeon.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Und Josua nahm alle diese Könige samt ihrem Lande auf einmal; denn der HERR, der Gott Israels, stritt für Israel.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Und Josua kehrte mit ganz Israel wieder in das Lager zurück gen Gilgal.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Als aber Jabin, der König zu Hazor, solches hörte, sandte er Botschaft zu Jobab, dem König zu Madon, und zum König von Simron und zum König zu Achsaph\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "und zu den Königen, die gegen Mitternacht, auf dem Gebirge und in der Ebene südlich von Genezaret und in den Tälern und in den Gegenden zu Dor am Meere wohnten,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und zu den Kanaanitern gegen Morgen und Abend, zu dem Amoriter, Hetiter, Pheresiter und Jebusiter auf dem Gebirge und zu dem Heviter unten am Berge Hermon im Lande Mizpa.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und diese zogen aus mit ihrem ganzen Heer, ein großes Volk, so zahlreich wie der Sand des Meeres, mit sehr viel Rossen und Wagen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Alle diese Könige versammelten sich und kamen und lagerten sich miteinander am Wasser Merom, um mit Israel zu streiten.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und der HERR sprach zu Josua: Fürchte dich nicht vor ihnen, denn morgen um diese Zeit gebe ich sie alle erschlagen vor den Kindern Israel hin; ihre Rosse sollst du lähmen und ihre Wagen mit Feuer verbrennen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und Josua und alles Kriegsvolk mit ihm kam plötzlich über sie am Wasser Merom und fiel über sie her;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "und der HERR gab sie in die Hand Israels; und sie schlugen sie und jagten sie bis zu der großen Stadt Zidon und bis zu den warmen Quellen und bis zum Tal Mizpa, gegen Morgen; und sie schlugen sie, bis ihnen nicht einer übrigblieb.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Da tat ihnen Josua, wie der HERR ihm gesagt hatte: ihre Rosse lähmte er, und ihre Wagen verbrannte er mit Feuer.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und Josua kehrte um zu derselben Zeit und eroberte Hazor und schlug seinen König mit dem Schwert; denn Hazor war zuvor die Hauptstadt aller dieser Königreiche;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "und er schlug alle Leute, die darin waren, mit der Schärfe des Schwertes und vollstreckte den Bann an ihnen und ließ nichts übrigbleiben, was Odem hatte, und verbrannte Hazor mit Feuer.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Dazu gewann Josua alle Städte dieser Könige samt allen ihren Königen und schlug sie mit der Schärfe des Schwertes und vollstreckte den Bann an ihnen; wie Mose, der Knecht des HERRN, geboten hatte.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Aber keine der Städte, die auf ihrem Hügel standen, verbrannte Israel; ausgenommen Hazor, das allein verbrannte Josua.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und die Kinder Israel teilten unter sich alle Beute dieser Städte und das Vieh; aber alle Menschen schlugen sie mit der Schärfe des Schwertes, bis sie dieselben vertilgt hatten, und ließen nichts übrigbleiben, was Odem hatte.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Wie der HERR seinem Knecht Mose und wie Mose Josua geboten, also tat Josua, so daß nichts fehlte an allem, was der HERR dem Mose geboten hatte.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Also nahm Josua dieses ganze Land ein: das Gebirge und alles, was gegen Mittag liegt, und das ganze Land Gosen und die Täler und die Ebene und das Gebirge Israel mit seinen Tälern;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "von dem kahlen Gebirge an, welches gegen Seir aufsteigt, bis gen Baal-Gad im Tal des Libanon, unten am Berge Hermon. Und alle ihre Könige ergriff er und schlug sie und tötete sie.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Lange Zeit führte Josua Krieg mit allen diesen Königen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und es war keine Stadt, die sich den Kindern Israel friedlich ergab, ausgenommen die Heviter, welche zu Gibeon wohnten; sie gewannen dieselben alle im Kampf.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Denn es geschah von dem HERRN, daß ihr Herz verstockt wurde, mit den Kindern Israel zu streiten, auf daß an ihnen der Bann vollstreckt würde und ihnen keine Gnade widerführe, sondern daß sie vertilgt würden; wie der HERR dem Mose geboten hatte.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und Josua kam zu jener Zeit und rottete die Enakiter aus von dem Gebirge, von Hebron, von Debir, von Anab, von dem ganzen Gebirge Juda und dem ganzen Gebirge Israel, und er vollstreckte an ihnen samt ihren Städten den Bann.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und er ließ keinen dieser Enakiter übrigbleiben im Lande der Kinder Israel, außer zu Gaza, zu Gat und zu Asdod; daselbst blieb ein Rest übrig.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Also nahm Josua das ganze Land ein, genau so, wie der HERR zu Mose geredet hatte, und gab es Israel zum Erbe, einem jeden Stamm seinen Teil; und das Land ruhte aus vom Kriege.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dies sind die Könige des Landes, welche die Kinder Israel schlugen und deren Land sie einnahmen jenseits des Jordan, gegen Aufgang der Sonne, von dem Bache Arnon an bis zum Berg Hermon, und die ganze Ebene gegen Morgen:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Sihon, der König der Amoriter, der zu Hesbon wohnte und herrschte von Aroer an, das am Ufer des Baches Arnon liegt, und über die Mitte des Tales und über das halbe Gilead und bis an den Bach Jabbok, der die Grenze der Kinder Ammon ist,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und über die Ebene bis an den See Genezaret gegen Morgen und bis an das Meer der Ebene, nämlich das Salzmeer gegen Morgen am Wege gen Beth-Jesimot; und von Teman an unterhalb der Abhänge des Pisga.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Dann das Gebiet des Königs Og zu Basan, der noch von den Rephaitern übrig war und zu Astarot und Edrei wohnte,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "welcher herrschte über den Berg Hermon und über Salcha und über ganz Basan, bis an die Grenze der Gessuriter und Maachiter, und über das halbe Gilead, bis zum Gebiet Sihons, des Königs zu Hesbon.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mose, der Knecht des HERRN, und die Kinder Israel schlugen sie. Und Mose, der Knecht des HERRN, gab sie den Rubenitern, Gaditern und dem halben Stamme Manasse zum Besitz.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Folgendes aber sind die Könige des Landes, die Josua und die Kinder Israel schlugen diesseits des Jordan, gegen Westen, von Baal-Gad an im Tale des Libanon bis an das kahle Gebirge, welches gegen Seir aufsteigt. Und Josua gab es den Stämmen Israels zum Besitz, einem jeden seinen Teil,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "auf den Gebirgen, in den Tälern, in der Ebene, an den Abhängen, in den Wüsten und gegen Mittag, die Hetiter, Amoriter, Kanaaniter, Pheresiter, Heviter und Jebusiter:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Der König von Jericho, der König von Ai, das zur Seite von Bethel liegt,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "der König von Jerusalem, der König von Hebron,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "der König von Jarmut, der König von Lachis,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "der König von Eglon, der König von Geser,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "der König von Debir, der König von Geder,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "der König von Horma, der König von Arad,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "der König von Libna,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "der König von Adullam, der König von Makkeda,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "der König von Bethel, der König von Tappuach, der König von Hepher,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "der König von Aphek, der König von Lascharon,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "der König von Madon,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "der König von Hazor, der König von Simron-Meron, der König von Achsaph,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "der König von Taanach, der König von Megiddo,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "der König von Kedesch, der König von Jokneam am Karmel,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "der König von Dor, auf der Höhe von Dor, der König der Heiden zu Gilgal, der König von Tirza.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Zusammen einunddreißig Könige.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Als nun Josua alt und wohlbetagt war, sprach der HERR zu ihm: Du bist alt und wohlbetagt geworden, aber es bleibt noch sehr viel Land einzunehmen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Dies aber ist das Land, das noch einzunehmen bleibt: nämlich das ganze Gebiet der Philister und das ganze Gessuri:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "vom Sihor an, der östlich von Ägypten fließt, bis an das Gebiet von Ekron, nach Norden zu, was zu den Kanaanitern gerechnet wird, die fünf Fürsten der Philister, nämlich der Gaziter, der Asdoditer, der Askaloniter, der Gatiter, der Ekroniter; auch die Avviter gegen Mittag.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Das ganze Land der Kanaaniter, und Maara der Zidonier, bis gen Aphek, bis an die Grenze der Amoriter;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "dazu das Land der Gibliter und der ganze Libanon, gegen Aufgang der Sonne, von Baal-Gad an, unten am Berge Hermon, bis man gen Hamat kommt:\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "alle, die auf dem Gebirge wohnen, vom Libanon an bis an die warmen Quellen, und alle Zidonier. Ich will sie vor den Kindern Israel vertreiben; verlose sie nur zum Erbteil unter Israel, wie ich dir geboten habe.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "So teile nun dieses Land zum Erbe aus unter die neun Stämme und den halben Stamm Manasse!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Denn die Rubeniter und Gaditer und der andere halbe Stamm Manasse haben ihr Erbteil empfangen, welches ihnen Mose jenseits des Jordan gegen Aufgang gab; wie ihnen Mose, der Knecht des HERRN, gegeben:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "von Aroer an, das am Ufer des Baches Arnon liegt, und der Stadt, die in der Mitte des Tales ist, und die ganze Ebene Medeba\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "bis gen Dibon und alle Städte Sihons, des Königs der Amoriter, der zu Hesbon regierte, bis an die Landmarke der Kinder Ammon;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "dazu Gilead, das Gebiet der Gessuriter und Maachatiter und der ganze Berg Hermon und ganz Basan bis gen Salcha;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "das ganze Reich Ogs in Basan, der zu Astarot und Edrei regierte, welcher noch von den Rephaitern, die Mose schlug und vertrieb, übriggeblieben war.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Die Kinder Israel aber vertrieben die Gessuriter und Maachatiter nicht, sondern Gessur und Maachat wohnten unter den Kindern Israel bis auf diesen Tag.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Nur dem Stamme Levi gab er kein Erbteil; denn die Feueropfer des HERRN, des Gottes Israels, sind ihr Erbteil, wie er ihnen versprochen hat.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mose gab dem Stamm der Kinder Ruben nach ihren Geschlechtern,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "so daß zu ihrem Gebiet gehörte: Aroer, das am Ufer des Baches Arnon liegt, samt der Stadt mitten im Tale und der ganzen Ebene bei Medeba;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Hesbon und alle seine Städte, die in der Ebene liegen: Dibon, Bamot-Baal und Beth-Baal-Meon,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jahza, Kedemot und Mephaat,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kirjataim, Sibma, Zeret-Sahar, auf dem Berge des Tales,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Beth-Peor, die Abhänge des Pisga und Beth-Jesimot;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "und alle Städte auf der Ebene und das ganze Reich Sihons, des Königs der Amoriter, der zu Hesbon regierte, welchen Mose schlug, samt den Fürsten Midians: Evi, Rekem, Zur, Chur und Reba, den Gewaltigen des Königs Sihon, die im Lande wohnten.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Auch Bileam, den Sohn Beors, den Wahrsager, töteten die Kinder Israel mit dem Schwert zu den übrigen Erschlagenen hinzu.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und die Grenze der Kinder Ruben bildete der Jordan und sein Gestade. Das ist das Erbteil der Kinder Ruben nach ihren Geschlechtern; die Städte und ihre Dörfer.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Dem Stamm der Kinder Gad nach ihren Geschlechtern gab Mose,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "so daß zu ihrem Gebiet gehörte: Jaeser und alle Städte in Gilead und das halbe Land der Kinder Ammon bis gen Aroer, welches vor Rabba liegt.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Und es reichte von Hesbon bis gen Ramat-Mizpe und Betonim, und von Mahanaim bis an das Gebiet von Debir;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "im Tal aber: Beth-Haram, Beth-Nimra, Sukkot und Zaphon, die noch übrig waren von dem Reich Sihons, des Königs zu Hesbon; und den Jordan zur Grenze bis an das Ende des Sees Genezaret, was jenseits des Jordan, gegen Aufgang liegt.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Das ist das Erbteil der Kinder Gad nach ihren Geschlechtern; die Städte und ihre Dörfer.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Und Mose gab dem halben Stamm Manasse; und es ward dem halben Stamme der Kinder Manasse nach ihren Geschlechtern zuteil,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "so daß ihr Gebiet reichte von Mahanaim an: ganz Basan, das ganze Reich Ogs, des Königs zu Basan, und alle Flecken Jairs, die in Basan liegen, nämlich sechzig Städte;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "und das halbe Gilead, Astarot, Edrei, die Städte des Königreichs Ogs zu Basan, gab er den Kindern Machirs, des Sohnes Manasses, dem halben Teil der Kinder Machirs, nach ihren Geschlechtern.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "So viel hatte Mose ausgeteilt auf der Ebene Moabs, jenseits des Jordan, östlich von Jericho.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Aber dem Stamm Levi gab Mose kein Erbteil; denn der HERR, der Gott Israels, ist ihr Erbteil, wie er ihnen versprochen hat.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Das ist es aber, was die Kinder Israel im Lande Kanaan geerbt haben, was Eleasar, der Priester, und Josua, der Sohn Nuns, und die obersten Väter der Stämme der Kinder Israel unter sie ausgeteilt haben,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "als sie es durch das Los unter sie teilten, wie der HERR durch Mose geboten hatte, es den neunundeinhalb Stämmen zu geben.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Denn den zwei Stämmen und dem halben Stamm hatte Mose ihr Erbteil jenseits des Jordan gegeben; den Leviten aber hatte er kein Erbteil unter ihnen gegeben.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Denn die Kinder Joseph bildeten zwei Stämme, Manasse und Ephraim. Darum gaben sie den Leviten keinen Teil am Landbesitz, sondern nur Städte, um darin zu wohnen, und ihre Weideplätze für ihr Vieh und ihre Güter.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Wie der HERR dem Mose geboten hatte, also taten die Kinder Israel und teilten das Land.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Da traten die Kinder Juda zu Josua in Gilgal, und Kaleb, der Sohn Jephunnes, der Kenisiter, sprach zu ihm: Du weißt, was der HERR zu Mose, dem Mann Gottes, meinet und deinetwegen zu Kadesch-Barnea gesagt hat.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ich war vierzig Jahre alt, als mich Mose, der Knecht des HERRN, von Kadesch-Barnea aussandte, das Land auszukundschaften, und ich brachte ihm Bericht, so wie es mir ums Herz war.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Aber meine Brüder, die mit mir hinaufgezogen waren, machten dem Volk das Herz verzagt; ich aber folgte dem HERRN, meinem Gott, gänzlich nach.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Da schwur mir Mose an demselben Tag und sprach: Das Land, darauf du mit deinem Fuß getreten bist, soll dein und deiner Kinder Erbteil sein ewiglich, weil du dem HERRN, meinem Gott, gänzlich nachgefolgt bist!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und nun siehe, der HERR hat mich leben lassen, wie er geredet hat. Und es sind nunmehr fünfundvierzig Jahre, seit der HERR solches zu Mose sagte, als Israel in der Wüste wandelte. Und nun siehe, ich bin heute fünfundachtzig Jahre alt\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "und bin noch heute so stark, wie ich war an dem Tage, als mich Mose aussandte; wie meine Kraft damals war, also ist sie auch jetzt, zu streiten und aus und einzuziehen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und nun, so gib mir dieses Gebirge, davon der HERR geredet hat an jenem Tage; denn du hörtest an demselben Tage, daß die Enakiter darauf wohnen und daß es große und feste Städte hat; vielleicht wird der HERR mit mir sein, daß ich sie vertreibe, wie der HERR geredet hat!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Da segnete ihn Josua und gab also Kaleb, dem Sohn Jephunnes, Hebron zum Erbteil.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Daher ward Hebron das Erbteil Kalebs, des Sohnes Jephunnes, des Kenisiters, bis auf diesen Tag, weil er dem HERRN, dem Gott Israels, gänzlich nachgefolgt war.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Aber Hebron hieß vor Zeiten Kirjat-Arba. Der war der größte Mann unter den Enakitern. Und das Land ruhte aus vom Kriege.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und das Los des Stammes der Kinder Juda nach ihren Geschlechtern lag an der Grenze von Zin gegen Mittag, am südlichen Ende.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und ihre südliche Grenze beginnt am Ende des Salzmeeres, bei der Zunge, die mittagwärts reicht,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und zieht sich hinaus gegen Mittag zur Höhe von Akrabbim und hinüber gen Zin und wieder von Mittag gen Kadesch-Barnea hinauf und nach Hezron hin und gen Adar hinauf und wendet sich gegen Karka;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "dann geht sie hinüber nach Azmon und hinaus an den Bach Ägyptens, so daß das Meer das Ende der Grenze bildet. Das sei eure südliche Grenze!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Aber die östliche Grenze ist das Salzmeer bis zur Mündung des Jordan. Die Grenze des nördlichen Teils aber beginnt bei der Zunge des Meeres an der Mündung des Jordan\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "und geht hinauf gen Beth-Hogla und zieht sich von Mitternacht gen Beth-Araba und kommt herauf zum Stein Bohan,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "des Sohnes Rubens, und geht von dem Tal Achor hinauf gen Debir und wendet sich nördlich gegen Gilgal, welches der Anhöhe Adummim gegenüber liegt, das südlich an dem Bache liegt. Darnach geht sie zu dem Wasser En-Semes und kommt hinaus zum Brunnen Rogel,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "geht darnach hinauf zum Tal des Sohnes Hinnoms, an der Seite der Jebusiter gegen Mittag, das ist Jerusalem; und sie kommt herauf zur Spitze des Berges, der westlich vor dem Tal Hinnom liegt und nördlich an das Ende des Tales Rephaim stößt.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Darnach kommt sie von der Spitze desselben Berges zu der Quelle des Wassers Nephtoach und kommt heraus zu den Städten des Gebirges Ephron und neigt sich gen Baala, das ist Kirjat-Jearim.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und die Grenze wendet sich herum von Baala gegen Abend zum Gebirge Seir und geht hinüber nach dem nördlichen Bergrücken Jearim, das ist Kesalon, und kommt herab gen Beth-Semes und geht nach Timna;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "sodann läuft die Grenze weiter nördlich bis zum Bergrücken von Ekron und zieht sich gen Sikron und geht über den Berg Baala und kommt heraus gen Jabneel; also daß das Meer das Ende dieser Grenze bildet.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Die Grenze aber gegen Abend ist das große Meer und sein Gestade. Das ist die Grenze der Kinder Juda, nach ihren Geschlechtern, ringsum.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Aber Kaleb, dem Sohn Jephunnes, gab er sein Teil unter den Kindern Juda nach dem Befehl des HERRN an Josua, nämlich die Stadt Arba, des Vaters Enaks, das ist Hebron.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und Kaleb vertrieb von dannen die drei Söhne Enaks, Sesai, Achiman und Talmai, die Enakskinder,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "und zog von dannen hinauf zu den Einwohnern von Debir. Debir aber hieß vor Zeiten Kirjat-Sepher.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und Kaleb sprach: Wer Kirjat-Sepher schlägt und erobert, dem will ich meine Tochter Achsa zum Eheweib geben!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Da gewann sie Otniel, der Sohn Kenas, des Bruders Kalebs; und er gab ihm seine Tochter Achsa zum Eheweib.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und es begab sich, als sie einzog, trieb sie ihn an, von ihrem Vater einen Acker zu fordern. Und sie sprang vom Esel. Da sprach Kaleb zu ihr:\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Was hast du? Sie sprach: Gib mir einen Segen, denn du hast mir ein dürres Land gegeben; gib mir auch Wasserquellen! Da gab er ihr Wasserquellen, die obern und die untern.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Das ist das Erbteil des Stammes der Kinder Juda nach ihren Geschlechtern.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und die äußersten Städte des Stammes der Kinder Juda, gegen die Grenze der Edomiter im Süden, waren diese: Kabzeel,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Eder, Jagur, Kina, Dimona, Adada,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kedesch, Hazor, Jitnan, Siph, Telem,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Bealot, Hazor-Hadatta, Keriot-Hezron,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "welches Hazor ist,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Amam, Sema, Molada,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Hazar-Gadda, Hesmon, Beth-Pelet,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Hazar-Schual, Beer-Seba, Bisjot-Ja,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Baala, Jjim, Ezem, Eltolad, Kesil,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Horma, Ziklag, Madmanna, Sansanna,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Lebaot, Silhim, Ain und Rimmon.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Das sind neunundzwanzig Städte und ihre Dörfer.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "In den Tälern aber waren Estaol,\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Zorea, Asna, Sanoach, En-Gannim,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Tappuach, Enam, Jarmut,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Adullam, Socho, Aseka, Saaraim, Aditaim, Gereda, Gederotaim;\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "das sind vierzehn Städte und ihre Dörfer.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Zenan, Hadasa, Migdal-Gad, Dilean,\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Mizpe, Jokteel, Lachis, Bozkat, Eglon,\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Kabbon, Lachmas, Kitlis, Gederot,\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Beth-Dagon, Naama, Makkeda. Das sind sechzehn Städte und ihre Dörfer.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Libna, Eter, Asan, Jiphtach, Asna, Nezib,\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Kegila, Achsib, Maresa.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Das sind neun Städte und ihre Dörfer.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Ekron, mit seinen Dörfern und Höfen.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Von Ekron und bis an das Meer alles, was an Asdod grenzt und ihre Dörfer:\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Asdod mit seinen Dörfern und Höfen, Gaza mit seinen Höfen und Dörfern, bis an den Bach Ägyptens, und das große Meer ist seine Grenze.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Auf dem Gebirge aber waren Samir, Jattir, Socho,\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Danna, Kirjat-Sanna, welches Debir ist,\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Anab, Estemo, Anim, Gosen, Holon, Gilo.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Das sind elf Städte und ihre Dörfer.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Arab, Duma, Esean,\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Janum, Beth-Tappuach, Apheka, Humta,\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Kirjat-Arba, das ist Hebron, Zior. Das sind neun Städte und ihre Dörfer.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Maon, Karmel, Siph, Juta, Jesreel,\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Jokdeam, Sanoach, Kain, Gibea, Timna.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Das sind zehn Städte und ihre Dörfer.\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Halhul, Beth-Zur, Gedor, Maarat, Beth-Anot und Eltekon.\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Das sind sechs Städte und ihre Dörfer.\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "Kirjat-Baal, das ist Kirjat-Jearim, und Rabba. Das sind zwei Städte und ihre Dörfer.\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "In der Wüste aber waren Beth-Araba, Middin,\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "Sechacha, Nibsan und die Salzstadt und Engedi. Das sind sechs Städte und ihre Dörfer.\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "Die Kinder Juda aber konnten die Jebusiter, welche zu Jerusalem wohnten, nicht vertreiben. Also wohnten die Jebusiter mit den Kindern Juda zu Jerusalem bis auf diesen Tag.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dann fiel das Los für die Kinder Joseph: vom Jordan bei Jericho an, von den Wassern von Jericho ostwärts; die Wüste, die sich von Jericho hinaufzieht auf das Gebirge nach Bethel;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "und die Grenze geht von Bethel heraus gen Lus und reicht bis an die Grenze der Architer, bis Atarot,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und zieht sich herab westlich zu der Grenze der Japhletiter, bis an die Grenze des untern Beth-Horon und bis gen Geser, und ihr Ende bildet das Meer.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Das haben die Kinder Josephs, Manasse und Ephraim, zum Erbteil empfangen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Dies ist aber das Gebiet der Kinder Ephraim nach ihren Geschlechtern: Die östliche Grenze ihres Erbteils reicht von Atarot-Addar bis an das obere Beth-Horon\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "und läuft hinaus bis zum Meer, indem sie Mikmetat nördlich liegen läßt. Darnach wendet sich die Grenze östlich nach Taanat-Silo und läuft daran vorbei bis östlich von Janoach\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "und kommt herab von Janoach gen Atarot und Naarat und stößt an Jericho und endet am Jordan.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Von Tappuach geht die Grenze westlich gegen Nahal-Kana und endigt am Meer. Das ist das Erbteil des Stammes der Kinder Ephraim nach ihren Geschlechtern;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "dazu die Städte, welche für die Kinder Ephraim abgesondert sind mitten in dem Erbteil der Kinder Manasse, alle diese Städte samt ihren Dörfern.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Sie vertrieben aber die Kanaaniter nicht, die zu Geser wohnten. Also wohnten die Kanaaniter unter Ephraim bis auf diesen Tag und wurden fronpflichtig.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Auch dem Stamme Manasse fiel das Los (denn er ist der Erstgeborene Josephs), nämlich Machir, dem Erstgebornen Manasses, dem Vater Gileads; demselben ward Gilead und Basan zuteil, weil er ein Kriegsmann war.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Aber den übrigen Kindern Manasse nach ihren Geschlechtern fiel das Los auch, nämlich den Kindern Abiesers, den Kindern Heleks, den Kindern Asriels, den Kindern Sichems, den Kindern Hephers und den Kindern Semidas. Das sind die männlichen Nachkommen Manasses, des Sohnes Josephs, nach ihren Geschlechtern.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Aber Zelophchad, der Sohn Hephers, des Sohnes Gileads, des Sohnes Machirs, des Sohnes Manasses, hatte keine Söhne, sondern nur Töchter, und ihre Namen sind diese: Machla, Noah, Hogla, Milka und Tirza.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Diese traten vor den Priester Eleasar und vor Josua, den Sohn Nuns, und vor die Obersten und sprachen: Der HERR hat Mose geboten, daß er uns unter unsern Brüdern ein Erbteil geben solle. Und man gab ihnen ein Erbteil unter den Brüdern ihres Vaters, nach dem Befehle des HERRN.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und so fielen auf Manasse zehn Teile, außer dem Lande Gilead und Basan, das jenseits des Jordan liegt.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Denn die Töchter Manasses empfingen ein Erbteil unter seinen Söhnen; aber das Land Gilead ward den übrigen Manassitern zuteil.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und Manasses Grenze lief von Asser an gen Mikmetat, das vor Sichem liegt, und geht zur Rechten bis zu den Einwohnern von En-Tappuach.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Denn das Land Tappuach ward Manasse zuteil; aber Tappuach, an der Grenze Manasses, ward den Kindern Ephraim zugeteilt.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Darnach kommt die Grenze herab gegen Nahal-Kana, südlich vom Bache. (Diese Städte gehören zu Ephraim mitten unter den Städten Manasses). Aber die Grenze von Manasse ist nördlich vom Bach und endigt am Meer.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dem Ephraim wurde das Land gegen Mittag und dem Manasse dasjenige gegen Mitternacht zuteil. Und das Meer ist seine Grenze; an Asser stößt es gegen Mitternacht und an Issaschar gegen Morgen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Es gehörten aber zu Manasse in dem Gebiete von Issaschar und Asser: Beth-Sean und seine Dörfer, Jibleam und seine Dörfer, die Einwohner zu Dor und seine Dörfer, die Einwohner zu En-Dor und seine Dörfer, die Einwohner zu Taanach und seine Dörfer, die Einwohner zu Megiddo und seine Dörfer, die drei Anhöhen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Aber die Kinder Manasse konnten diese Städte nicht einnehmen, sondern es gelang den Kanaanitern, in demselben Lande zu bleiben.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Als aber die Kinder Israel mächtig wurden, machten sie die Kanaaniter fronpflichtig; aber vertrieben haben sie dieselben nicht.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Es redeten aber die Kinder Joseph mit Josua und sprachen: Warum hast du mir nur ein Los und einen Anteil zum Erbbesitz gegeben, da ich doch ein großes Volk bin, wie mich denn der HERR bisher gesegnet hat?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Da sprach Josua zu ihnen: Wenn du doch ein großes Volk bist, so ziehe hinauf in den Wald und rode dir daselbst aus, in dem Lande der Pheresiter und Rephaiter, weil dir das Gebirge Ephraim zu eng ist!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Da sprachen die Kinder Joseph: Das Gebirge wird nicht hinreichen für uns; es sind aber eiserne Wagen bei allen Kanaanitern, die in der Ebene wohnen, zu Beth-Sean und in seinen Dörfern und in der Ebene Jesreel.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Da sprach Josua zum Hause Josephs, zu Ephraim und Manasse: Du bist ein großes Volk und hast eine große Kraft, du sollst nicht nur ein Los haben;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "sondern das Gebiet soll dein sein, wo der Wald ist; den rode dir aus, und es sollen die Ausgänge des Waldes dein sein; denn du sollst die Kanaaniter vertreiben, eben weil sie eiserne Wagen haben und mächtig sind!\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und die ganze Gemeinde der Kinder Israel versammelte sich zu Silo und schlug daselbst die Stiftshütte auf, und das Land war ihnen unterworfen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Es waren aber noch sieben Stämme der Kinder Israel, denen sie ihr Erbe nicht ausgeteilt hatten.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und Josua sprach zu Kindern Israel: Wie lange seid ihr so lässig und gehet nicht hin, das Land einzunehmen, das euch der HERR, eurer Väter Gott, gegeben hat?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nehmt aus jedem Stamme drei Männer, so will ich sie aussenden; und sie sollen sich aufmachen und das Land durchziehen und es nach Bedürfnis ihrer Erbteile aufzeichnen und alsdann wieder zu mir kommen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Sie sollen das Land in sieben Teile zerlegen. Juda soll in seinem Gebiet bleiben gegen Mittag, und das Haus Joseph soll in seinem Gebiete bleiben gegen Mitternacht.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ihr aber fertiget eine Aufzeichnung des Landes an in sieben Teilen und bringet sie zu mir hierher, so will ich euch das Los werfen hier vor dem HERRN, unserm Gott.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Denn die Leviten haben keinen Teil unter euch, sondern das Priestertum des HERRN ist ihr Erbteil. So haben Gad und Ruben und der halbe Stamm Manasse ihr Erbteil jenseits des Jordan, gegen Morgen, empfangen, welchen ihnen Mose, der Knecht des HERRN, gegeben hat.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Da machten sich die Männer auf und gingen hin. Und Josua gebot ihnen, als sie hingingen, um das Land aufzuzeichnen, und sprach: Gehet hin und durchwandelt das Land und zeichnet es auf und kommt wieder zu mir, so will ich euch hier, zu Silo, das Los werfen vor dem HERRN!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Also gingen diese Männer hin und durchzogen das Land und zeichneten es auf, nach den Städten, in sieben Teilen, in einer Buchrolle und kamen zu Josua in das Lager gen Silo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Da warf ihnen Josua das Los zu Silo, vor dem HERRN, und teilte daselbst das Land aus unter die Kinder Israel, einem jeden sein Teil.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und das Los fiel für den Stamm der Kinder Benjamin nach ihren Geschlechtern und das für sie erloste Gebiet kam zwischen die Kinder Juda und die Kinder Joseph zu liegen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und ihre nördliche Grenze begann am Jordan und zieht sich über den Bergrücken nördlich von Jericho und über das Gebirge abendwärts und endigt gegen die Wüste von Beth-Aven\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "und geht von dort hinüber nach Lus, über den Bergrücken südlich von Lus, das ist Bethel; und kommt hinab gen Atarot-Addar an den Berg, der gegen Mittag liegt, an dem untern Beth-Horon.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Darnach zieht sie sich weiter und wendet sich um nach der Abendseite, südlich von dem Berge, der mittagwärts vor Beth-Horon liegt, und endigt bei Kirjat-Baal, das ist Kirjat-Jearim, die Stadt der Kinder Juda. Das ist die westliche Seite.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Die Südseite aber beginnt am Ende von Kirjat-Jearim; und die Grenze setzt sich fort gegen Abend bis zum Wasserbrunnen Nephtoach\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "und geht hinab bis an das Ende des Berges, der vor dem Tal des Sohnes Hinnom ist, welches im Tal Rephaim gegen Mitternacht liegt, und zieht sich durch das Tal Hinnom hinab an der Südseite der Jebusiter und kommt hinab zum Brunnen Rogel;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "und zieht sich gegen Mitternacht und läuft gen En-Semes und weiter gen Gelilot, das der Anhöhe Adummim gegenüberliegt, und kommt herab zum Stein Bohans, des Sohnes Rubens,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "und geht hinüber zu dem Bergrücken gegenüber der nördlichen Ebene und kommt hinab auf die Ebene\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "und geht an die Seite von Beth-Hogla, das gegen Mitternacht liegt, und die Grenze endigt an der nördlichen Zunge des Salzmeeres, am südlichen Ende des Jordan; das ist die südliche Grenze.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Aber der Jordan begrenzt es auf der Seite gegen Morgen. Das ist das Erbteil der Kinder Benjamin und seine Grenzen, wie sie ihre Geschlechter ringsum einschließen.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Die Städte aber des Stammes der Kinder Benjamin nach ihren Geschlechtern sind diese: Jericho,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Beth-Hogla, Emek-Keziz, Beth-Araba,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Zemaraim, Bethel, Avvim, Parah,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ophra, Kephar-Ammoni, Ophni und Geba. Das sind zwölf Städte und ihre Dörfer.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Gibeon, Rama, Beerot, Mizpe,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Kephira, Moza, Reckem, Jirpeel, Thareala,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Zela, Eleph und Jebusi, das ist Jerusalem, Gibeat und Kirjat.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Das sind vierzehn Städte und ihre Dörfer. Das ist das Erbteil der Kinder Benjamin nach ihren Geschlechtern.\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Darnach fiel das zweite Los auf Simeon, für den Stamm der Kinder Simeon, nach ihren Geschlechtern, und ihr Erbteil befand sich inmitten des Erbteils der Kinder Juda.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und ihnen ward als ihr Erbbesitz zuteil: Beer-Seba,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Molada, Hazar-Schual, Bala,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ezem, El-Tolad, Betuel und Horma,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ziklag, Beth-Hammarkabot, Hazar-Susa, Beth-Lebaot und Saruhen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Das sind dreizehn Städte und ihre Dörfer. Ain, Rimmon, Eter und Asan.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Das sind vier Städte und ihre Dörfer.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Dazu alle Dörfer, die um diese Städte liegen bis gen Baalat-Beer-Ramat, gegen Mittag. Das ist das Erbteil des Stammes der Kinder Simeon nach ihren Geschlechtern.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Denn das Erbteil der Kinder Simeon gehörte zum Anteil der Kinder Juda; weil das Erbteil der Kinder Juda für sie zu groß war, darum erbten die Kinder Simeon inmitten ihres Erbteils.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Das dritte Los fiel auf die Kinder Sebulon nach ihren Geschlechtern. Und das Gebiet ihres Erbteils erstreckte sich bis gen Sarid.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und seine Grenze geht hinauf abendwärts bis nach Marela, berührt Dabbaset und stößt an den Bach, der vor Jokneam fließt,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "und wendet sich von Sarid, vorn gegen Aufgang der Sonne, gegen das Gebiet Kislot-Tabor und kommt hinaus gen Dabrat und geht hinauf gen Japhia.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und von dannen geht sie morgenwärts gegen Aufgang der Sonne nach Gat-Hepher und nach Et-Kazin und kommt nach Rimmon-Metoar, gegen Neha hin.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und die Grenze wendet sich herum nördlich gegen Hannaton, und ihr Ausgang ist im Tal Jephta-El,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "mit Kattat, Nahalal, Simron, Jideala und Bethlehem. Das sind zwölf Städte und ihre Dörfer.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Das ist das Erbteil der Kinder Sebulon in ihren Geschlechtern. Das sind ihre Städte und Dörfer.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Das vierte Los fiel auf Issaschar, auf die Kinder Issaschar nach ihren Geschlechtern.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und ihr Gebiet umfaßte Jesreel,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kessulot, Sunem, Hapharaim,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Schion, Anaharat, Rabbit, Kisjon,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ebez, Remet, En-Gannim, En-Hadda, Beth-Pazez.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und die Grenze berührt Tabor, Sahazim, Beth-Semes; und ihren Ausgang bildet der Jordan. Das sind sechzehn Städte und ihre Dörfer.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Das ist das Erbteil des Stammes der Kinder Issaschar nach ihren Geschlechtern, ihre Städte und Dörfer.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Das fünfte Los fiel auf den Stamm der Kinder Asser nach ihren Geschlechtern,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "und ihr Gebiet umfaßte Helkat,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Hali, Beten, Achsaph, Alammelech, Amead, Miseal und stößt an den Karmel am Meer und an den Sihor von Libnat;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "und die Grenze wendet sich gegen Aufgang der Sonne, nach Beth-Dagon und stößt an Sebulon und an das Tal Jephta-El, gegen Mitternacht, Beth-Emek und Nehiel, und kommt hinaus gen Kabul, zur Linken;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "und Ebron, Rechob, Hammon und Kana, bis an die große Stadt Zidon.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Und sie wendet sich gen Rama und bis zu der festen Stadt Tyrus, und biegt um gen Chosa und geht hinaus an das Meer, an den Landstrich Achsib;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "und Umma, Aphek und Rechob. Das sind zweiundzwanzig Städte und ihre Dörfer.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Das ist das Erbteil des Stammes der Kinder Asser nach ihren Geschlechtern, diese Städte und ihre Dörfer.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Das sechste Los fiel auf Naphtali, nämlich auf die Kinder Naphtali nach ihren Geschlechtern.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Und ihre Grenze lief von Heleph, von der Eiche bei Zaanannim, und von Adami-Nekeb und Jabneel bis gen Lakkum und endet am Jordan;\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "und sie wendet sich gen Asnot-Tabor gegen Abend und geht von dort bis Hukkok und stößt an Sebulon gegen Mittag und an Asser gegen Abend und an Juda am Jordan gegen Aufgang der Sonne.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Und feste Städte waren: Ziddim,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Zer, Hammat, Rakkat, Kinneret, Adama,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Rama, Hazor, Kedesch, Edrei, En-Hazor,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Jireon, Migdal-El, Horem, Beth-Anat und Beth-Semes. Das sind neunzehn Städte und ihre Dörfer.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Das ist das Erbteil des Stammes der Kinder Naphtali nach ihren Geschlechtern, die Städte und ihre Dörfer.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Das siebente Los fiel auf den Stamm der Kinder Dan nach ihren Geschlechtern.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Und das Gebiet ihres Erbteils umfaßte:\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Zorea, Estaol, Ir-Semes, Schaalabbin,\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Ajalon, Jitla, Elon, Timnata, Ekron, Elteke,\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Gibbeton, Baalat, Jehud, Benebarak,\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Gat-Rimmon, Me-Jarkon, Rakkon,\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "samt dem Gebiet gegen Japho hin.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Und das Gebiet der Kinder Dan dehnte sich von dort noch weiter aus. Denn die Kinder Dan zogen hinauf und stritten wider Lesem und eroberten und schlugen es mit der Schärfe des Schwertes, und nahmen es ein und wohnten darin und nannten es Dan, nach dem Namen ihres Vaters Dan.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Das ist das Erbteil des Stammes der Kinder Dan nach ihren Geschlechtern; diese Städte und ihre Dörfer.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Als sie nun das Land nach seinen Grenzen ganz verteilt hatten, gaben die Kinder Israel Josua, dem Sohn Nuns, ein Erbteil in ihrer Mitte;\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "sie gaben ihm nach dem Befehl des HERRN die Stadt, die er forderte, nämlich Timnat-Serach auf dem Gebirge Ephraim; da baute er die Stadt und wohnte darin.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Das sind die Erbteile, die Eleasar, der Priester, und Josua, der Sohn Nuns, und die Familienhäupter der Stämme der Kinder Israel durch das Los austeilten zu Silo vor dem HERRN, vor der Tür der Stiftshütte; und sie vollendeten also die Verteilung des Landes.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und der HERR redete zu Josua und sprach:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "(H20-1b) Sage den Kindern Israel und sprich: Bestimmet euch die Freistädte, von denen ich euch durch Mose gesagt habe,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "daß dahin fliehen möge der Totschläger, der eine Seele unvorsätzlich und unversehens schlägt, damit sie euch als Zuflucht vor dem Bluträcher dienen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und wer zu einer dieser Städte flieht, der soll draußen vor dem Stadttor stehen und seine Sache vor die Ältesten dieser Stadt bringen; dann sollen sie ihn zu sich in die Stadt nehmen und ihm Platz geben, daß er bei ihnen wohnen kann.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und wenn der Bluträcher ihm nachjagt, so sollen sie den Totschläger nicht in seine Hände übergeben, weil er unabsichtlich seinen Nächsten erschlagen hat und ihm zuvor nicht feind gewesen ist;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "so soll er in jener Stadt wohnen, bis er vor der Gemeinde vor Gericht gestanden hat, und bis der Hohepriester stirbt, der zu derselben Zeit im Amte sein wird. Alsdann soll der Totschläger wieder umkehren und in seine Stadt gehen und in sein Haus, in die Stadt, daraus er geflohen ist.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Da sonderten sie aus: Kedesch in Galiläa auf dem Gebirge Naphtali, und Sichem auf dem Gebirge Ephraim, und Kirjat-Arba, das ist Hebron, auf dem Gebirge Juda.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und jenseits des Jordan, östlich von Jericho, bestimmten sie Bezer in der Wüste, auf der Ebene, vom Stamme Ruben, und Ramot in Gilead vom Stamme Gad, und Golan in Basan vom Stamme Manasse.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dies waren die bestimmten Städte für alle Kinder Israel, auch für die Fremdlinge, die unter ihnen wohnten, damit dahin fliehen könne, wer eine Seele unvorsätzlich erschlagen hatte, daß er nicht sterbe durch die Hand des Bluträchers, ehe er vor der Gemeinde gestanden.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Da traten die obersten Väter unter den Leviten zu Eleasar, dem Priester, und zu Josua, dem Sohne Nuns, und zu den Familienhäuptern der Stämme der Kinder Israel\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "und redeten mit ihnen zu Silo, im Lande Kanaan, und sprachen: Der HERR hat durch Mose geboten, daß man uns Städte geben soll, um darin zu wohnen, und die zugehörigen Weideplätze für unser Vieh.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da gaben die Kinder Israel den Leviten von ihrem Erbteil, nach dem Befehl des HERRN, diese Städte samt ihren Weideplätzen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Das Los aber fiel für das Geschlecht der Kahatiter; und die Kinder Aarons, des Priesters, unter den Leviten erhielten durch das Los dreizehn Städte vom Stamme Juda, vom Stamme Simeon und vom Stamme Benjamin.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Den übrigen Kindern Kahats aber wurden durch das Los zehn Städte gegeben , von den Geschlechtern des Stammes Ephraim, vom Stamm Asser und vom Stamm Naphtali und vom halben Stamm Manasse zu Basan.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Aber den Kindern Gersons wurden durch das Los dreizehn Städte gegeben von den Geschlechtern des Stammes Issaschar, vom Stamm Asser und vom Stamm Naphtali und vom halben Stamm Manasse zu Basan.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Den Kindern Merari nach ihren Geschlechtern wurden zwölf Städte vom Stamme Ruben, vom Stamme Gad und vom Stamme Sebulon gegeben .\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Also gaben die Kinder Israel den Leviten durch das Los diese Städte samt ihren Weideplätzen, wie der HERR durch Mose geboten hatte.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Vom Stamm der Kinder Juda und vom Stamm der Kinder Simeon traten sie folgende Städte ab, die sie mit Namen nannten.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und sie wurden den Kindern Aarons, vom Geschlecht der Kahatiter, aus den Kindern Levi zuteil ; denn das erste Los fiel auf sie.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "So gaben sie ihnen nun die Stadt Arbas, des Vaters Enaks, das ist Hebron, auf dem Gebirge Juda und ihre Weideplätze um sie her.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Aber den Acker und ihre Dörfer gaben sie Kaleb, dem Sohn Jephunnes, zu seiner Besitzung.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Also gaben sie den Kindern des Priesters Aaron Hebron, die Freistadt der Totschläger, und seine Weideplätze, Libna und seine Weideplätze,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jattir und seine Weideplätze, Estemoa und seine Weideplätze,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Holon und seine Weideplätze,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Debir und seine Weideplätze, Ain und seine Weideplätze, Jutta und seine Weideplätze, Beth-Semes und seine Weideplätze, neun Städte von diesen zwei Stämmen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Von dem Stamme Benjamin aber gaben sie Gibeon und seine Weideplätze, Geba und seine Weideplätze, Anatot und seine Weideplätze;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "vier Städte;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "so daß der Städte der Kinder Aarons, der Priester, dreizehn waren, samt ihren Weideplätzen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Den Geschlechtern aber der Kinder Kahats, den Leviten, welche von den Kindern Kahats noch übrig waren, wurden die Städte ihres Loses von dem Stamme Ephraim zuteil.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und sie gaben ihnen Sichem, die Freistadt der Totschläger, und seine Weideplätze auf dem Gebirge Ephraim, ferner Geser und seine Weideplätze,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kibzaim und seine Weideplätze, Beth-Horon und seine Weideplätze; vier Städte.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und von dem Stamme Dan: Elteke und seine Weideplätze, Gibbeton und seine Weideplätze;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ajalon und seine Weideplätze, Gat-Rimmon und seine Weideplätze; vier Städte.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Von dem halben Stamm Manasse aber zwei Städte: Taanach und seine Weideplätze, Gat-Rimmon und seine Weideplätze.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Im ganzen zehn Städte samt ihren Weideplätzen für die übrigen Kinder des Geschlechtes Kahats.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Den Kindern Gersons aber, aus den Geschlechtern der Leviten, wurden von dem halben Stamm Manasse zwei Städte gegeben: Golan in Basan, die Freistadt für die Totschläger, und seine Weideplätze, dazu Beestera und seine Weideplätze;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "vom Stamm Issaschar aber Kisjon und seine Weideplätze, Daberat und seine Weideplätze,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Jarmut und seine Weideplätze, Engannim und seine Weideplätze; vier Städte.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und vom Stamm Asser: Miseal und seine Weideplätze, Abdon und seine Weideplätze,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Helkat und seine Weideplätze, Rechob und seine Weideplätze; vier Städte.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Vom Stamm Naphtali aber Kedesch in Galiläa, die Freistadt der Totschläger, und seine Weideplätze, Hammot-Dor und seine Weideplätze, Kartan und seine Weideplätze; drei Städte,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "so daß die Gesamtzahl der Städte der Geschlechter der Gersoniter war: dreizehn Städte samt ihren Weideplätzen.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Den Geschlechtern aber der Kinder Meraris, den übrigen Leviten, wurden vom Stamme Sebulon gegeben: Jokneam und seine Weideplätze, Karta und seine Weideplätze,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Dimna und seine Weideplätze, Nahalal und seine Weideplätze; vier Städte;\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "und vom Stamme Ruben: Bezer und seine Weideplätze, Jahza und seine Weideplätze,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Kedemot und seine Weideplätze, Mephaar und seine Weideplätze; vier Städte;\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "vom Stamme Gad aber Ramot in Gilead, die Freistadt für die Totschläger, und seine Weideplätze, Mahanaim und seine Weideplätze,\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Hesbon und seine Weideplätze; Jaeser und seine Weideplätze; zusammen vier Städte.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Alle Städte der Kinder Meraris unter ihren Geschlechtern, die noch übrig waren von den Geschlechtern der Leviten, nach ihrem Los: zwölf Städte.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Also betrug die Gesamtzahl der Städte der Leviten unter dem Erbteil der Kinder Israel achtundvierzig, samt ihren Weideplätzen.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Es war aber mit diesen Städten so, daß eine jede ihre Weideplätze um sich her hatte, eine wie die andere.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Also gab der HERR den Kindern Israel das ganze Land, von dem er geschworen hatte, es ihren Vätern zu geben, und sie nahmen es ein und wohnten darin.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Und der HERR verschaffte ihnen Ruhe ringsum, ganz so, wie er ihren Vätern geschworen hatte, und es bestand keiner ihrer Feinde vor ihnen, sondern der HERR gab alle ihre Feinde in ihre Hand.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Es fehlte nichts an all dem Guten, das der HERR dem Hause Israel versprochen hatte. Es kam alles.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Da berief Josua die Rubeniter und Gaditer und den halben Stamm Manasse und sprach zu ihnen:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ihr habt alles gehalten, was euch Mose, der Knecht des HERRN, geboten hat, und habt meiner Stimme gehorcht in allem, was ich euch geboten habe.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ihr habt eure Brüder während dieser langen Zeit nicht verlassen bis auf diesen Tag, und habt treulich an dem Gebot des HERRN, eures Gottes, festgehalten.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Weil nun der HERR, euer Gott, eure Brüder zur Ruhe gebracht, wie er ihnen versprochen hat, so kehret jetzt um und ziehet hin in eure Hütten, in das Land eures Erbteils, das euch Mose, der Knecht des HERRN, jenseits des Jordan gegeben hat.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Nehmt euch nur sehr in acht, daß ihr tut nach dem Gebot und Gesetz, das euch Mose, der Knecht des HERRN, geboten hat: daß ihr den HERRN, euren Gott, liebet und auf allen seinen Wegen wandelt und seine Gebote befolget und ihm anhanget und ihm von ganzem Herzen und von ganzer Seele dienet!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Also segnete sie Josua und entließ sie; und sie gingen zu ihren Hütten.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Aber dem halben Stamme Manasse hatte Mose ein Erbteil gegeben in Basan; der andern Hälfte gab Josua ein Erbteil unter ihren Brüdern diesseits des Jordan, gegen den Westen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und als er sie zu ihren Hütten gehen ließ und sie segnete, sprach er zu ihnen: Mit großem Gut kehrt ihr nun zurück zu euren Hütten, mit sehr viel Vieh, mit Silber, Gold, Erz, Eisen und mit Kleidern in großer Zahl; teilt den Raub eurer Feinde mit euren Brüdern!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Also kehrten die Rubeniter, Gaditer und der halbe Stamm Manasse um und gingen von den Kindern Israel weg, von Silo, das im Lande Kanaan liegt, um ins Land Gilead zu ziehen, zum Lande ihres Erbteils, das sie daselbst besaßen, nach dem Befehl des HERRN durch Mose.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und da sie in die Gegend am Jordan kamen, die im Lande Kanaan liegt, bauten die Rubeniter, Gaditer und der halbe Stamm Manasse einen Altar daselbst am Jordan, einen Altar von großem Umfang.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und die Kinder Israel hörten sagen: Siehe, die Kinder Ruben, die Kinder Gad und der halbe Stamm Manasse haben einen Altar gebaut gegenüber dem Lande Kanaan, in der Gegend am Jordan, jenseits der Kinder Israel!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Da sie nun solches hörten, versammelte sich die ganze Gemeinde der Kinder Israel zu Silo, um wider sie ins Feld zu ziehen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und die Kinder Israel sandten zu den Rubenitern, den Gaditern und dem halben Stamm Manasse in das Land Gilead: Pinehas, den Sohn Eleasars, den Priester,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "und mit ihm zehn Fürsten, je einen von jedem Vaterhaus aller Stämme Israels; jeder war das Haupt seines Vaterhauses unter den Tausenden Israels.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und diese kamen zu den Kindern Ruben, zu den Kindern Gad und zu dem halben Stamm Manasse in das Land Gilead, redeten mit ihnen und sprachen:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Also läßt euch die ganze Gemeinde des HERRN sagen: Was ist das für eine Untreue, die ihr an dem Gott Israels begangen habt, indem ihr euch heute von der Nachfolge des HERRN abkehret dadurch, daß ihr euch einen Altar bauet und euch heute gegen den HERRN empöret?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "War uns zu wenig die Versündigung mit Peor, von welcher wir heute noch nicht gereinigt sind, und um derentwillen eine Plage über die Gemeinde des HERRN kam?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und ihr wendet euch heute von der Nachfolge des HERRN ab und empöret euch gegen den HERRN, so daß er morgen über die ganze Gemeinde Israel zürnt?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Wenn das Land, das ihr besitzet, unrein ist, so kommet doch herüber in das Land, das der HERR besitzt, da die Wohnung des HERRN steht, und nehmet Besitz unter uns und lehnet euch nicht auf gegen den HERRN und gegen uns, indem ihr euch einen Altar bauet außer dem Altar des HERRN, unsres Gottes.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ist nicht, als Achan, der Sohn Serachs, etwas vom Gebannten veruntreute, der Zorn Gottes über die ganze Gemeinde Israel gekommen? Und er ging nicht allein unter in seiner Missetat!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Da antworteten die Kinder Ruben und die Kinder Gad und der halbe Stamm Manasse und sagten zu den Obersten der Tausende Israels:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Der Gott der Götter, der HERR, der Gott der Götter, der HERR, er weiß, und Israel soll es auch wissen: Ist es aus Empörung oder Untreue gegen den HERRN geschehen, so helfe er uns heute nicht!\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Wenn wir uns den Altar gebaut haben, um uns von der Nachfolge des HERRN abzuwenden, um Brandopfer und Speisopfer darauf zu opfern, oder um Dankopfer darauf zu tun, so fordere es der HERR!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Vielmehr haben wir es aus Besorgnis und mit Absicht getan, indem wir sprachen: Morgen könnten eure Kinder zu unsern Kindern also sprechen: «Was geht euch der HERR, der Gott Israels, an?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Denn der HERR hat eine Grenze gesetzt zwischen uns und euch, ihr Kinder Ruben und Kinder Gad, nämlich den Jordan; ihr habt keinen Anteil an dem HERRN!» Damit würden eure Kinder unsre Kinder von der Furcht des HERRN abwendig machen.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Darum sprachen wir: Wir wollen doch für uns einen Altar machen, nicht für Brandopfer oder Schlachtopfer,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "sondern damit er Zeuge sei zwischen uns und euch und zwischen unsern Nachkommen, daß wir den Dienst des HERRN üben wollen vor ihm mit unsern Brandopfern, Schlachtopfern und Dankopfern, und damit eure Kinder künftig nicht zu unsern Kindern sagen dürfen: «Ihr habt keinen Anteil an dem HERRN.»\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Und wir sprachen: Wenn sie aber künftig also zu uns und unsern Nachkommen reden sollten, so können wir sagen: «Seht das Abbild des Altars des HERRN, das unsre Väter gemacht haben, nicht für Brandopfer, noch für Schlachtopfer, sondern damit er zwischen uns und euch Zeuge sei!\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Das sei ferne von uns, daß wir uns gegen den HERRN auflehnen, daß wir uns heute von der Nachfolge des HERRN abwenden und einen Altar bauen für Brandopfer, für Speisopfer und für Schlachtopfer, außer dem Altar des HERRN, unsres Gottes, der vor seiner Wohnung steht!»\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Als aber Pinehas, der Priester, und die Obersten der Gemeinde, die Häupter der Tausende Israels, die mit ihm waren, diese Worte hörten, welche die Kinder Ruben, die Kinder Gad und die Kinder Manasse sagten, gefielen sie ihnen wohl.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Und Pinehas, der Sohn Eleasars, der Priester, sprach zu den Kindern Manasse: Heute erkennen wir, daß der HERR unter uns ist, daß ihr mit dieser Tat keine Untreue an dem HERRN begangen habt! Nun habt ihr die Kinder Israel aus der Hand des HERRN errettet!\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Da kehrten Pinehas, der Sohn Eleasars, der Priester, und die Obersten um und zogen von den Kindern Ruben und den Kindern Gad aus dem Lande Gilead in das Land Kanaan zu den Kindern Israel und brachten ihnen Bericht.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Da gefiel die Sache den Kindern Israel wohl. Und die Kinder Israel lobten Gott und sagten nicht mehr, daß sie wider jene zum Streit ausziehen wollten, um das Land zu verderben, in dem die Kinder Ruben und die Kinder Gad wohnten.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Und die Kinder Ruben und die Kinder Gad nannten den Altar: Er ist ein Zeuge zwischen uns, daß der HERR Gott ist!\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und nach langer Zeit, als der HERR Israel Ruhe verschafft hatte vor all seinen Feinden ringsum, und Josua alt und wohlbetagt war,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "berief Josua ganz Israel, seine Ältesten, Häupter, Richter und Amtleute und sprach zu ihnen: Ich bin nun alt und wohlbetagt;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ihr aber habt alles gesehen, was der HERR, euer Gott, getan hat an allen diesen Völkern vor euch her; denn der HERR, euer Gott, hat selbst für euch gestritten.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Seht, ich habe euch diese übriggebliebenen Völker durch das Los zugeteilt, einem jeden Stamm sein Erbteil, vom Jordan an, und alle Völker, die ich ausgerottet habe bis an das große Meer, wo die Sonne untergeht.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und der HERR, euer Gott, wird sie vor euch her ausstoßen und vor euch her vertreiben, daß ihr derselben Land einnehmet, wie der HERR, euer Gott, euch versprochen hat.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "So seid nun recht fest, zu beobachten und zu tun alles, was im Gesetzbuch Moses geschrieben steht, daß ihr nicht davon abweichet, weder zur Rechten noch zur Linken,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "damit ihr euch nicht mit diesen Völkern vermischet, die noch bei euch übriggeblieben sind, und nicht an die Namen ihrer Götter denket, noch bei ihnen schwöret, noch ihnen dienet, noch sie anbetet;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "sondern dem HERRN, eurem Gott, sollt ihr anhangen, wie ihr bis auf diesen Tag getan habt.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und der HERR hat große und mächtige Völker vor euch vertrieben, wie denn niemand bis auf diesen Tag vor euch bestehen konnte.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ein einziger von euch jagt tausend; denn der HERR, euer Gott, streitet für euch, wie er euch versprochen hat.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Darum behütet eure Seelen wohl, daß ihr den HERRN, euren Gott, liebhabet!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Wenn ihr euch aber abwendet und dem Überrest dieser Völker anhanget, die unter euch übriggeblieben sind, und euch mit ihnen verheiratet, daß ihr euch untereinander vermischet, so wisset gewiß,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "daß der HERR, euer Gott, diese Völker nicht mehr vor euch vertreiben wird; sondern sie werden euch zum Fallstrick und zur Schlinge und zur Geißel an eurer Seite werden und zu Dornen in euren Augen, bis ihr vertilgt seid aus diesem guten Lande, das der HERR, euer Gott, euch gegeben hat.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und siehe, ich gehe heute den Weg aller Welt, und ihr müßt erkennen mit eurem ganzen Herzen und mit eurer ganzen Seele, daß nicht ein Wort gefehlt hat von all dem Guten, das der HERR, euer Gott, euch versprochen hat; es ist euch alles widerfahren, und nichts ist ausgeblieben.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Wie nun alles Gute über euch gekommen ist, das der HERR, euer Gott, euch versprochen hat, so wird der HERR auch alles Böse über euch kommen lassen, bis er euch vertilgt hat aus diesem guten Lande, das euch der HERR, euer Gott, gegeben hat.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Wenn ihr den Bund des HERRN, eures Gottes, den er euch geboten hat, übertretet und hingehet und andern Göttern dienet und sie anbetet, so wird der Zorn des HERRN über euch ergrimmen, und ihr werdet bald vertilgt sein aus dem guten Lande, das er euch gegeben hat!\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und Josua versammelte alle Stämme Israels zu Sichem und berief die Ältesten von Israel, die Häupter, Richter und Amtleute. Und als sie vor Gott getreten waren,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "sprach Josua zum ganzen Volk: So spricht der HERR, der Gott Israels: Eure Väter, Terach, Abrahams und Nahors Vater, wohnten vor Zeiten jenseits des Euphrat Stromes und dienten andern Göttern.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da nahm ich euren Vater Abraham von jenseits des Stromes und ließ ihn durch das ganze Land Kanaan wandern und mehrte seinen Samen und gab ihm Isaak.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und dem Isaak gab ich Jakob und Esau; und dem Esau gab ich das Gebirge Seir zum Erbbesitz. Jakob aber und seine Kinder zogen hinab nach Ägypten.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Da sandte ich Mose und Aaron und plagte Ägypten, wie ich denn mitten unter ihnen getan habe.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Darnach führte ich euch heraus. Als ich aber eure Väter aus Ägypten führte und ihr an das Meer kamet und die Ägypter euren Vätern mit Wagen und Reitern bis an das Schilfmeer nachjagten, da schrieen sie zum HERRN;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "der setzte eine Finsternis zwischen euch und die Ägypter und führte das Meer über sie und bedeckte sie. Und eure Augen haben gesehen, was ich in Ägypten getan habe. Darnach habt ihr lange Zeit in der Wüste gewohnt.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Dann brachte ich euch in das Land der Amoriter, die jenseits des Jordan wohnten; und als sie wider euch stritten, gab ich sie in eure Hand, so daß ihr derselben Land einnahmet, und ich vertilgte sie vor euch her.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Da machte sich auf Balak, der Sohn Zippors, der König der Moabiter, und stritt wider Israel; und er sandte hin und ließ Bileam rufen, den Sohn Beors, damit er euch verfluche.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Aber ich wollte Bileam nicht hören, sondern er mußte euch beständig segnen, und ich errettete euch aus seiner Hand.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und als ihr über den Jordan ginget und gen Jericho kamet, stritten die Bürger von Jericho wider euch, ebenso die Amoriter, Pheresiter, Kanaaniter, Hetiter, Girgasiter, Heviter und Jebusiter; aber ich gab sie in eure Hand.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und ich sandte Hornissen vor euch her, die trieben sie aus vor euch her, nämlich die beiden Könige der Amoriter, nicht durch dein Schwert und nicht durch deinen Bogen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und ich habe euch ein Land gegeben, welches ihr nicht bearbeitet habt, und Städte, die ihr nicht gebaut habt, daß ihr darin wohnet; und ihr esset von Weinbergen und Olivenbäumen, die ihr nicht gepflanzt habt.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "So fürchtet nun den HERRN und dienet ihm aufrichtig und in der Wahrheit, und tut die Götter von euch, denen eure Väter jenseits des Stromes und in Ägypten gedient haben, und dienet dem HERRN!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Gefällt es euch aber nicht, dem HERRN zu dienen, so erwählet euch heute, welchem ihr dienen wollt: den Göttern, denen eure Väter jenseits des Stromes gedient haben, oder den Göttern der Amoriter, in deren Land ihr wohnt; ich aber und mein Haus, wir wollen dem HERRN dienen!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Da antwortete das Volk und sprach: Das sei ferne von uns, daß wir den HERRN verlassen und andern Göttern dienen!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Denn der HERR, unser Gott, ist der, welcher uns und unsre Väter aus Ägyptenland, aus dem Diensthause, geführt und vor unsern Augen so große Zeichen getan und uns behütet hat auf dem ganzen Wege, den wir gegangen sind, und unter allen Völkern, an welchen wir vorübergezogen sind.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und der HERR hat alle Völker vor uns her ausgestoßen, ja auch die Amoriter, die im Lande wohnten. Auch wir wollen dem HERRN dienen, denn er ist unser Gott!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Josua sprach zum Volk: Ihr könnt dem HERRN nicht dienen; denn er ist ein heiliger Gott, ein eifriger Gott, der eure Übertretungen und Sünden nicht dulden wird.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Wenn ihr den HERRN verlasset und fremden Göttern dienet, so wird er sich von euch abwenden und euch Übles tun und euch aufreiben, nachdem er euch Gutes getan hat.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Da sprach das Volk zu Josua: Nein; denn wir wollen dem HERRN dienen!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Da sprach Josua zum Volk: Ihr seid Zeugen gegen euch, daß ihr euch den HERRN erwählt habt, um ihm zu dienen! Und sie sprachen: Ja, wir sind Zeugen!\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "So tut nun von euch sprach er, die fremden Götter, die unter euch sind, und neiget euer Herz zu dem HERRN, dem Gott Israels!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und das Volk sprach zu Josua: Wir wollen dem HERRN, unserm Gott, dienen und seiner Stimme gehorsam sein!\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Also machte Josua an jenem Tag einen Bund mit dem Volk und legte ihnen Satzungen und Rechte vor zu Sichem.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Und Josua schrieb diese Worte in das Gesetzbuch Gottes, und er nahm einen großen Stein und richtete ihn daselbst auf unter der Eiche, die bei dem Heiligtum des HERRN war.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Und Josua sprach zum ganzen Volk: Siehe, dieser Stein soll Zeuge gegen uns sein; denn er hat alle Reden gehört, welche der HERR mit uns geredet hat, und er soll Zeuge gegen euch sein, daß ihr euren Gott nicht verleugnet!\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Also entließ Josua das Volk, einen jeden in sein Erbteil.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Und es begab sich nach diesen Geschichten, daß Josua, der Sohn Nuns, der Knecht des HERRN, starb, als er hundertundzehn Jahre alt war.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und man begrub ihn im Gebiet seines Erbteils, zu Timnat-Serach, das auf dem Gebirge Ephraim liegt, nördlich vom Berge Gaasch.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Und die Kinder Israel dienten dem HERRN, solange Josua lebte und die Ältesten, welche Josua überlebten, die auch alle Werke des HERRN wußten, welche er an Israel getan hatte.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Und die Gebeine Josephs, welche die Kinder Israel aus Ägypten heraufgebracht hatten, begruben sie zu Sichem in dem Stück Land, welches Jakob von den Kindern Hemors, des Vaters Sichems, um hundert Kesita gekauft hatte und das zum Erbteil der Kinder Joseph gehörte.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Eleasar, der Sohn Aarons, starb auch, und sie begruben ihn zu Gibea, der Stadt seines Sohnes Pinehas, die ihm auf dem Gebirge Ephraim gegeben worden war.\n"
                }
            }
        }
    }
}