{
    "version": "schlachter1951",
    "book_name": "Nahum",
    "book_nr": "34",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Weissagung über Ninive, Buch des Gesichtes Nahums, des Elkoschiten:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ein eifernder und rächender Gott ist der HERR; ein Rächer ist der HERR und voller Zorn; ein Rächer ist der HERR gegenüber seinen Widersachern, er verharrt im Zorn gegen seine Feinde.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Der HERR ist langmütig und von großer Kraft; aber er läßt gewiß nicht ungestraft. Des HERRN Weg ist im Sturmwind und Ungewitter, und Wolken sind der Staub seiner Füße.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Er schilt das Meer und trocknet es aus und läßt alle Ströme versiegen; Basan und Karmel verwelken, und Libanons Grün verdorrt.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Berge erbeben vor ihm, und die Hügel vergehen; das Land erhebt sich vor seinem Angesicht, der Erdkreis samt allen, die darauf wohnen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Wer kann bestehen vor seinem Grimm, und wer widersteht der Glut seines Zorns? Sein Grimm ergießt sich wie ein Feuer, und Felsen stürzen vor ihm hin.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Gütig ist der HERR, eine Zuflucht am Tage der Not, und er kennt die, welche auf ihn vertrauen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Aber mit überströmender Flut wird er jener Stätte verwüsten und seine Feinde in die Finsternis jagen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Was macht ihr Anschläge wider den HERRN? Er wird sie zunichte machen! Die Drangsal wird sich nicht zum zweitenmal erheben.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Denn wie Dornen vom Feuer und wie guter Wein von den Trinkern, so werden sie verschlungen wie Stoppeln, die ganz dürre sind.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Von dir ist ausgegangen, der wider den HERRN Arges ersann, der Heilloses plante.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "So spricht der HERR: Wenn sie sich auch sicher fühlen und noch so zahlreich sind, so sollen sie doch abgehauen werden, und es wird aus sein mit ihnen. Wenn ich dich demütige, werde ich dich nicht nochmals demütigen müssen;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "sondern nun will ich dein Joch zerbrechen und deine Bande zerreißen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und der HERR hat gegen dich den Befehl erlassen: Dein Name soll nicht mehr fortgepflanzt werden; vom Hause deines Gottes rotte ich gemeißelte und gegossene Bilder aus; ich will dir dein Grab herrichten, denn du bist zu leicht erfunden worden!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "(H2-1) Siehe auf den Bergen die Füße eines guten Boten, der Frieden predigt: Feiere, Juda, dein Feste, bezahle deine Gelübde! Denn der Heillose wird forthin nicht mehr über dich kommen; er ist gänzlich vertilgt!\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "(H2-2) DER Zerstörer ist wider dich herangezogen; bewache die Festung, beobachte die Straße; stärke deine Lenden, nimm deine Kraft aufs äußerste zusammen!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "(H2-3) Denn der HERR hat Jakobs Stolz gewendet, gleichwie Israels Stolz; denn die Plünderer haben sie geplündert und ihre Reben verderbt.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "(H2-4) Der Schild seiner Helden ist gerötet, die Krieger sind in Scharlach gekleidet, feuerrot; am Tage der Rüstung klirren die Geschirre der Pferde, und die Lanzen werden geschwungen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "(H2-5) Die Wagen rasen wie toll durch die Straßen und überholen einander auf den Plätzen; sie sind anzusehen wie Fackeln, fahren daher wie Blitze.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "(H2-6) Er bietet seine Würdenträger auf, sie straucheln auf dem Wege, sie eilen zur Mauer, und das Schutzdach wird aufgestellt.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "(H2-7) Die Tore an den Strömen werden erbrochen, und der Palast verzagt.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "(H2-8) Aber es steht fest: Sie wird entblößt, abgeführt, und ihre Mägde seufzen wie Tauben und schlagen sich an die Brust.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "(H2-9) Und doch glich Ninive von jeher einem Wasserteich dennoch fliehen sie! «Stehet still, haltet stand!»\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "(H2-10) Aber niemand wendet sich um! Raubet Silber, raubet Gold, denn ihres Vorrates ist kein Ende, sie ist beladen mit allerlei köstlichem Geschmeide!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "(H2-11) Leer und ausgeplündert, verwüstet ist sie ! Verzagte Herzen und schlotternde Knie und Schmerz in allen Hüften und Totenblässe auf allen Gesichtern!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "(H2-12) Wo ist nun die Höhle der Löwen und die Weide der jungen Leuen, wo der Löwe mit der Löwin wandelte und das Löwenkätzchen sicher war, daß niemand es erschreckte?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "(H2-13) Der Löwe raubte, soviel seine Jungen bedurften, und würgte für seine Löwinnen und füllte seine Höhle mit Raub und seine Schlupfwinkel mit zerrissener Beute.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "(H2-14) Siehe, ich will an dich, spricht der HERR der Heerscharen, und lasse deine Kriegswagen in Rauch aufgehen; und deine Löwen soll das Schwert fressen; und ich will deine Beute von der Erde vertilgen, und man soll die Stimme deiner Gesandten nicht mehr hören!\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Wehe der blutbefleckten Stadt, die voll ist von Lüge und Gewalttat und nicht aufhört zu rauben!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Peitschenknall und Rädergerassel, jagende Rosse und galoppierende Wagen!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Stürmende Reiter, funkelnde Schwerter und blitzende Spieße! Viele Verwundete und Haufen von Erschlagenen, zahllose Leichen, so daß man darüber strauchelt.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Um der großen Unzucht willen der Buhlerin, der anmutigen Zaubermeisterin, welche Völker mit ihrer Unzucht berückte und ganze Geschlechter mit ihrer Zauberei.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Siehe, ich will an dich, spricht der HERR der Heerscharen, und will dir deine Säume übers Gesicht ziehen, daß die Völker deine Blöße sehen und die Königreiche deine Schande.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und ich will dich mit Unrat bewerfen und dich beschimpfen lassen und zur Schau stellen,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "daß alle, die dich sehen, von dir fliehen und sagen werden: «Verwüstet ist Ninive!» Wer will ihr Beileid bezeugen? Wo soll ich dir Tröster suchen?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sollte es dir besser gehen als No-Amon, der Stadt am Nil, die rings vom Wasser umgeben war, deren Wehr das Meer bildete, deren Mauer die Flut war?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mohrenland war ihre Stärke. Ägypten, ja, ohne Zahl, Puth und Libien gehörten zu ihren Hilfsvölkern.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dennoch mußte auch sie in die Gefangenschaft wandern, auch ihre Kindlein wurden an allen Straßenecken zerschmettert; man warf über ihre Angesehenen das Los, und alle ihre Großen wurden in Fesseln gelegt.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "So wirst auch du trinken müssen und umnachtet sein, auch du wirst eine Zuflucht suchen vor dem Feind!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Alle deine Festungen sind wie Feigenbäume mit Frühfeigen; wenn man sie schüttelt, so fallen sie dem, der essen will, in den Mund.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Siehe, dein Volk ist zu Weibern geworden in deiner Mitte; deinen Feinden werden die Tore deines Landes geöffnet; Feuer hat deine Riegel verzehrt!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Schöpfe dir Wasser für die Belagerung! Verstärke deine Bollwerke! Tritt den Ton und stampfe den Lehm, nimm die Ziegelform zur Hand!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Dort wird das Feuer dich verzehren, das Schwert dich ausrotten; es wird dich verzehren wie junge Heuschrecken; denn du bist so zahlreich wie die jungen Heuschrecken, wie die Wanderheuschrecken hast du dich vermehrt!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Deiner Kaufleute sind mehr geworden als Sterne am Himmel; wie junge Heuschrecken häuten sie sich und fliegen davon.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Deine Söldner sind wie die Heuschrecken, und deine Beamten gleichen den Käfern, die sich an kalten Tagen an der Mauer lagern; wenn aber die Sonne aufgeht, so fliegen sie davon, und niemand weiß, wohin sie gekommen sind.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Während deine Hirten schlummerten, deine Würdenträger schliefen, hat sich dein Volk, o König von Assur, über die Berge zerstreut, und niemand sammelt es mehr!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Dein Unglück wird durch nichts gemildert, unheilbar ist deine Wunde. Alle, die davon hören, klatschen in die Hände über dich; denn über wen ist nicht deine Bosheit ohne Unterlaß ergangen?\n"
                }
            }
        }
    }
}