{
    "version": "schlachter1951",
    "book_name": "Proverbs",
    "book_nr": "20",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sprüche Salomos, des Sohnes Davids, des Königs von Israel,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "daß man Weisheit und Zucht erlerne und verständige Reden verstehe,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "daß man Gedankenzucht erlange, Rechtssinn, Urteilskraft und Aufrichtigkeit;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "damit den Einfältigen Klugheit, den Jünglingen Erkenntnis und Besonnenheit verliehen werde.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Wer weise ist, hört darauf und vermehrt seine Kenntnisse, und wer verständig ist, eignet sich Fertigkeiten an,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "damit er Sprichwörter und bildliche Rede verstehe, die Worte der Weisen und ihre Rätsel.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Die Furcht des HERRN ist der Anfang der Erkenntnis; nur Toren verachten Weisheit und Zucht!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Höre, mein Sohn, die Unterweisung deines Vaters und verwirf nicht die Lehre deiner Mutter!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Denn sie sind ein schöner Kranz für dein Haupt und ein Geschmeide um deinen Hals.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mein Sohn, wenn dich Sünder überreden wollen, so willige nicht ein,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "wenn sie sagen: «Komm mit uns, wir wollen auf Blut lauern, wir wollen dem Unschuldigen ohne Ursache nachstellen;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "wir wollen sie verschlingen wie der Scheol die Lebendigen, als sänken sie unversehens ins Grab!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Wir wollen allerlei kostbares Gut gewinnen und unsre Häuser füllen mit Raub;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "schließe dich uns auf gut Glück an, wir wollen gemeinsame Kasse führen!»\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mein Sohn, geh nicht mit ihnen auf dem Wege, halte deinen Fuß zurück von ihrem Pfad!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Denn ihre Füße laufen zum Bösen und eilen Blut zu vergießen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Denn vergeblich wird das Netz ausgespannt vor den Augen aller Vögel;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "sie aber lauern auf ihr eigenes Blut und stellen ihrem eigenen Leben nach.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Dies ist das Schicksal aller, die nach ungerechtem Gewinn trachten: er kostet seinen Besitzern die Seele!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Die Weisheit ruft draußen laut, öffentlich läßt sie ihre Stimme hören;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "im ärgsten Straßenlärm schreit sie, an den Pforten der Stadttore hält sie ihre Reden:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Wie lange wollt ihr Einfältigen die Einfalt lieben und ihr Spötter Lust am Spotten haben und ihr Toren Erkenntnis hassen?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kehret um zu meiner Zurechtweisung! Siehe, ich will euch meinen Geist sprudeln lassen, euch meine Worte kundtun!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Darum, weil ich rufe und ihr mich abweiset, weil ich meine Hand ausstrecke und niemand darauf achtet,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "weil ihr vielmehr allen meinen Rat verwerfet und meine Zurechtweisung nicht begehret,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "so werde auch ich eures Unglücks lachen und euer spotten,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "wenn das, was ihr fürchtet, wie ein Wetter über euch kommt und euer Schicksal euch wie ein Wirbelsturm überraschen wird, wenn euch Angst und Not überfällt.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Dann werden sie mich anrufen, aber ich werde nicht antworten; sie werden mich eifrig suchen und nicht finden,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "darum, daß sie die Erkenntnis gehaßt und die Furcht des HERRN nicht erwählt haben,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "daß sie meinen Rat nicht begehrt und alle meine Zurechtweisung verschmäht haben.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Darum sollen sie von der Frucht ihres eigenen Weges essen und von ihren eigenen Ratschlägen genug bekommen!\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Denn ihre Verirrung bringt die Einfältigen um, und ihre Sorglosigkeit stürzt die Toren ins Verderben.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Wer aber mir gehorcht, wird sicher wohnen und kein Unheil fürchten müssen.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mein Sohn, wenn du meine Worte annimmst und meine Gebote bei dir bewahrst,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "so daß du der Weisheit dein Ohr leihst und dein Herz zur Klugheit neigst;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "wenn du um Verstand betest und um Einsicht flehst,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "wenn du sie suchst wie Silber und nach ihr forschest wie nach Schätzen,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "so wirst du die Furcht des HERRN verstehen und die Erkenntnis Gottes erlangen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Denn der HERR gibt Weisheit, aus seinem Munde kommen Erkenntnis und Verstand.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Er sichert den Aufrichtigen das Gelingen und beschirmt, die unschuldig wandeln,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "daß sie die Pfade des Rechts bewahren; und er behütet den Weg seiner Frommen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dann wirst du Tugend und Recht zu üben wissen und geradeaus wandeln, nur auf guter Bahn.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Wenn die Weisheit in dein Herz kommen und die Erkenntnis deiner Seele gefallen wird,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "dann wird die Vorsicht dich beschirmen, der Verstand wird dich behüten,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "um dich zu erretten von dem bösen Weg, von dem Menschen, der Verkehrtes spricht;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "von denen, welche die richtigen Pfade verlassen, um auf den Wegen der Finsternis zu wandeln;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "die sich freuen, Böses zu tun, und über boshafte Verdrehungen frohlocken;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "deren Pfade krumm und deren Bahnen verkehrt sind;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "daß du auch errettet werdest von dem fremden Weibe, von der Buhlerin, die glatte Worte gibt;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "welche den Freund ihrer Jugend verläßt und den Bund ihres Gottes vergißt;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "denn ihr Haus führt hinab zum Tode und ihre Bahn zu den Schatten;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "alle, die zu ihr eingehen, kehren nimmer wieder, sie erreichen die Pfade des Lebens nicht mehr.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Darum wandle du auf dem Wege der Guten und bewahre die Pfade der Gerechten!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Denn die Redlichen werden das Land bewohnen und die Unschuldigen darin übrigbleiben;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "aber die Gottlosen werden aus dem Lande ausgerottet und die Treulosen daraus vertrieben werden.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mein Sohn, vergiß meine Lehre nicht, und dein Herz bewahre meine Gebote!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Denn sie werden dir Verlängerung der Tage und Jahre des Lebens und viel Frieden bringen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Gnade und Wahrheit werden dich nicht verlassen! Binde sie um deinen Hals, schreibe sie auf die Tafel deines Herzens,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "so wirst du Gunst und Wohlgefallen erlangen in den Augen Gottes und der Menschen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Vertraue auf den HERRN von ganzem Herzen und verlaß dich nicht auf deinen Verstand;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "erkenne ihn auf allen deinen Wegen, so wird er deine Pfade ebnen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Halte dich nicht selbst für weise; fürchte den HERRN und weiche vom Bösen!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Das wird deinem Leib gesund sein und deine Gebeine erquicken!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ehre den HERRN mit deinem Gut und mit den Erstlingen all deines Einkommens,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "so werden sich deine Scheunen mit Überfluß füllen und deine Keltern von Most überlaufen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mein Sohn, verwünsche nicht die Züchtigung des HERRN und laß dich seine Strafe nicht verdrießen;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "denn welchen der HERR lieb hat, den züchtigt er, wie ein Vater den Sohn, dem er wohlwill.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Wohl dem Menschen, der Weisheit findet, dem Menschen, der Verstand bekommt!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Denn ihr Erwerb ist besser als Gelderwerb, und ihr Gewinn geht über feines Gold.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sie ist kostbarer als Perlen, und alle deine Schätze sind ihr nicht zu vergleichen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "In ihrer Rechten ist langes Leben, in ihrer Linken Reichtum und Ehre.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ihre Wege sind liebliche Wege und alle ihre Pfade Frieden.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sie ist ein Baum des Lebens denen, die sie ergreifen; und wer sie festhält, ist glücklich zu preisen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Der HERR hat die Erde mit Weisheit gegründet und die Himmel mit Verstand befestigt.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Durch seine Erkenntnis brachen die Fluten hervor und träufelten die Wolken Tau.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Solches, mein Sohn, laß niemals aus den Augen; bewahre Überlegung und Besonnenheit!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Sie werden deiner Seele zum Leben dienen und zum Schmuck deinem Hals.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Dann wirst du sicher deines Weges gehen, und dein Fuß stößt nicht an.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ohne Furcht wirst du dich niederlegen, und liegst du, so wird dein Schlaf süß sein.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Du brauchst keinen plötzlichen Schrecken zu fürchten, auch nicht den Untergang der Gottlosen, wenn er kommt.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Denn der HERR wird in deinem Herzen sein und deinen Fuß bewahren vor dem Fallstrick.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Verweigere keinem Bedürftigen eine Wohltat, wenn es in deiner Hände Macht steht, sie zu erweisen!\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Sprich nicht zu deinem Nächsten: «Gehe hin und komme wieder; morgen will ich dir geben!» während du es doch hast.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ersinne nichts Böses wider deinen Nächsten, der arglos bei dir wohnt.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Hadere mit keinem Menschen ohne Ursache, wenn er dir nichts Böses zugefügt hat.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Sei nicht neidisch auf den Gewalttätigen und erwähle dir keinen seiner Wege!\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Denn der Verkehrte ist dem HERRN ein Greuel, aber mit Aufrichtigen ist er vertraut.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Der Fluch des HERRN ist im Hause des Gottlosen, aber die Wohnung der Gerechten segnet er.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Wenn er der Spötter spottet, so gibt er den Demütigen Gnade.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Die Weisen ererben Ehre, die Toren aber macht die Schande berühmt.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Gehorchet, ihr Söhne, der väterlichen Zucht und merket auf, damit ihr zu unterscheiden wisset!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Denn ich habe euch eine gute Lehre gegeben; verlasset meine Gebote nicht!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Denn da ich noch als Sohn bei meinem Vater war, als zartes und einziges Kind unter den Augen meiner Mutter,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "da lehrte er mich und sprach zu mir: Dein Herz halte meine Worte fest; bewahre meine Gebote, so wirst du leben!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Erwirb Weisheit, erwirb Verstand; vergiß die Reden meines Mundes nicht und weiche nicht davon ab!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Verlaß du sie nicht, so wird sie dich bewahren; liebe du sie, so wird sie dich behüten!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Der Weisheit Anfang ist: Erwirb Weisheit und um allen deinen Erwerb erwirb Verstand!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Halte sie hoch, so wird sie dich erhöhen; sie wird dich ehren, wenn du sie liebst.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sie wird deinem Haupt einen lieblichen Kranz verleihen, eine prächtige Krone wird sie dir reichen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Höre, mein Sohn, nimm meine Lehren an, sie werden dir das Leben verlängern!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ich will dich den Weg der Weisheit lehren, dich leiten auf gerader Bahn.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Gehst du, so wird dein Schritt nicht gehemmt, und wenn du läufst, so wirst du nicht straucheln.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Halte unablässig fest an der Zucht, bewahre sie; denn sie ist dein Leben.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Begib dich nicht auf den Pfad der Gottlosen und tue keinen Schritt auf dem Wege der Bösen!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Meide ihn, überschreite ihn nicht einmal, weiche davon und gehe vorüber!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Denn sie schlafen nicht, sie haben denn Böses getan; der Schlummer flieht sie, wenn sie niemand zu Fall gebracht haben.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Denn sie essen erfreveltes Brot und trinken erpreßten Wein.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Aber des Gerechten Pfad ist wie des Lichtes Glanz, das immer heller leuchtet bis zum vollen Tag.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Der Gottlosen Weg ist dichte Finsternis; sie wissen nicht, worüber sie straucheln.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mein Sohn, merke auf meine Worte, neige dein Ohr zu meinen Reden!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Laß sie nie von deinen Augen weichen, bewahre sie im innersten Herzen!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Denn sie sind das Leben denen, die sie finden, und heilsam ihrem ganzen Leib.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Mehr als alles andere behüte dein Herz; denn von ihm geht das Leben aus.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Enthalte dich falscher Worte, und verdrehte Reden seien fern von dir!\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Laß deine Augen geradeaus schauen und deine Augenlider stracks vor dich blicken.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Erwäge wohl deine Schritte, und alle deine Wege seien bestimmt;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "weiche weder zur Rechten noch zur Linken, halte deinen Fuß vom Bösen fern!\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mein Sohn, merke auf meine Weisheit und neige dein Ohr meiner Belehrung zu;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "daß du Vorsicht übest und deine Lippen Erkenntnis bewahren.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Denn von Honig triefen die Lippen der Fremden, und glätter als Öl ist ihr Gaumen;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "aber zuletzt ist sie bitter wie Wermut, scharf wie ein zweischneidig Schwert;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "ihre Füße laufen zum Tod, ihre Schritte streben dem Totenreich zu;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "den Pfad des Lebens erwägt sie nicht einmal; sie geht eine unsichere Bahn, die sie selbst nicht kennt.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und nun, ihr Söhne, höret mir zu und weichet nicht von den Reden meines Mundes!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Bleibe fern von dem Weg, der zu ihr führt, und nähere dich nicht der Tür ihres Hauses!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Daß du nicht Fremden deine Ehre opferst und deine Jahre dem Grausamen;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "daß sich nicht Fremde von deinem Vermögen sättigen und du dich nicht abmühen müssest für eines andern Haus,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "also daß, wenn dir dann Leib und Fleisch hinschwindet, du zuletzt seufzen und sagen müssest:\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Warum habe ich doch die Zucht gehaßt, warum hat mein Herz die Zurechtweisung verachtet?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ich habe nicht gehört auf die Stimme meiner Lehrer und meinen Lehrmeistern kein Gehör geschenkt!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Fast wäre ich gänzlich ins Unglück geraten, inmitten der Versammlung und der Gemeinde!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Trinke Wasser aus deinem Born und Ströme aus deinem Brunnen!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sollen deine Quellen sich auf die Straße ergießen, deine Wasserbäche auf die Plätze?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sie sollen dir allein gehören und keinem Fremden neben dir!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Dein Born sei gesegnet, und freue dich des Weibes deiner Jugend!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Die liebliche Hindin, die anmutige Gemse, möge dich ihr Busen allezeit ergötzen, mögest du dich an ihrer Liebe stets berauschen!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Warum aber, mein Sohn, wolltest du dich an einer andern vergehen und den Busen einer Fremden umarmen?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Denn eines jeglichen Wege liegen klar vor den Augen des HERRN, und er achtet auf alle seine Pfade!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Den Gottlosen nehmen seine eigenen Missetaten gefangen, und von den Stricken seiner Sünde wird er festgehalten.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Er stirbt an Zuchtlosigkeit, und infolge seiner großen Torheit taumelt er dahin.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mein Sohn, hast du dich für deinen Nächsten verbürgt, für einen Fremden dich durch Handschlag verpflichtet;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "bist du durch ein mündliches Versprechen gebunden, gefangen durch die Reden deines Mundes,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "so tue doch das, mein Sohn: Rette dich; denn du bist in die Hand deines Nächsten geraten! Darum gehe hin, wirf dich vor ihm nieder und bestürme deinen Nächsten.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Gönne deinen Augen keinen Schlaf und deinen Augenlidern keinen Schlummer!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Rette dich aus seiner Hand wie eine Gazelle und wie ein Vogel aus der Hand des Vogelstellers!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Gehe hin zur Ameise, du Fauler, siehe ihre Weise an und lerne:\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "obwohl sie keinen Fürsten, noch Hauptmann, noch Herrscher hat,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "bereitet sie dennoch im Sommer ihr Brot und sammelt in der Erntezeit ihre Speise.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wie lange willst du liegen bleiben, du Fauler? Wann willst du aufstehen von deinem Schlaf?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "«Ein wenig schlafen, ein wenig schlummern, ein wenig die Hände in den Schoß legen, um zu ruhen»:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "so holt dich die Armut ein wie ein Schnelläufer, und der Mangel wie ein Leichtbewaffneter!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ein Taugenichts, ein nichtswürdiger Mensch ist, wer falsche Reden führt\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "und dabei mit seinen Augen blinzelt, Kratzfüße macht und die Hände reibt.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Verkehrtheit ist in seinem Herzen; er schmiedet allezeit Böses, richtet Zänkereien an.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Darum wird sein Schicksal plötzlich über ihn kommen, augenblicklich wird er zusammenbrechen, unrettbar.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Diese sechs Stücke haßt der HERR, und sieben sind seiner Seele ein Greuel:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "stolze Augen, falsche Zunge, Hände, die unschuldiges Blut vergießen,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "ein Herz, das böse Pläne schmiedet, Füße, die schnell zum Bösen laufen,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "ein falscher Zeuge, der Lügen ausspricht, und wer Zwietracht zwischen Brüder wirft.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Bewahre, mein Sohn, das Gebot deines Vaters, und verwirf nicht die Lehre deiner Mutter!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Binde sie beständig auf dein Herz, hänge sie um deinen Hals;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "auf deinen Gängen sollen sie dich geleiten, auf deinem Lager dich behüten und wenn du aufstehst, dir in den Sinn kommen!\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Denn das Gebot ist eine Leuchte, und die Lehre ist ein Licht, Zucht und Vermahnung sind ein Weg des Lebens.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Sie sollen dich bewahren vor dem schlechten Weib, vor der glatten Zunge der Fremden;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "daß du in deinem Herzen nicht nach ihrer Schönheit begehrest und sie dich nicht fange mit ihren Augenwimpern.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Denn um einer Hure willen kommt man an den Bettelstab, und eines andern Weib gefährdet die teure Seele!\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kann jemand Feuer in seinem Busen tragen, ohne daß seine Kleider in Brand geraten?\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Oder kann einer auf glühenden Kohlen laufen, ohne die Füße zu verbrennen?\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Also geht auch keiner ungestraft zu seines Nächsten Eheweib und rührt sie an!\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Man verachtet den Dieb nicht, wenn er stiehlt, um sein Leben zu fristen, wenn er Hunger hat;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "wird er ertappt, so muß er siebenfach bezahlen und alles hergeben, was er im Hause hat;\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "wer aber ein Weib zum Ehebruch verführt, der ist ein herzloser Mensch; er ruiniert seine eigene Seele, indem er solches tut.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Schläge und Schmach werden ihn treffen, und seine Schande ist nicht auszutilgen;\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "denn der Zorn des Mannes glüht, und am Tage der Rache wird er nicht schonen;\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "er sieht kein Lösegeld an und läßt sich durch das größte Geschenk nicht besänftigen.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mein Sohn, bewahre meine Rede und birg meine Gebote in dir!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Beobachte meine Gebote, so wirst du leben, und bewahre meine Lehre wie einen Augapfel!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Binde sie an deine Finger, schreibe sie auf die Tafel deines Herzens!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Sprich zur Weisheit: Du bist meine Schwester! und sage zum Verstand: Du bist mein Vertrauter!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "daß du bewahrt bleibest vor dem fremden Weibe, vor der Buhlerin, die glatte Worte gibt!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Denn als ich am Fenster meines Hauses durch das Gitter guckte\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "und die Einfältigen beobachtete, bemerkte ich unter den Söhnen einen unverständigen Jüngling.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Der strich auf der Gasse herum, nicht weit von ihrem Winkel, und betrat den Weg zu ihrem Haus\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "in der Dämmerung, beim Einbruch der Nacht, da es dunkelte.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Siehe, da lief ihm ein Weib entgegen im Hurenschmuck und verschmitzten Herzens,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "frech und zügellos. Ihre Füße können nicht zu Hause bleiben;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "bald auf der Straße, bald auf den Plätzen, an allen Ecken lauert sie.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Die ergriff und küßte ihn, und mit unverschämter Miene sprach sie zu ihm:\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "«Ich war ein Dankopfer schuldig, heute habe ich meine Gelübde bezahlt;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "darum bin ich ausgegangen dir entgegen, um eifrig dein Angesicht zu suchen, und ich fand dich auch!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ich habe mein Lager mit Teppichen gepolstert, mit bunten Decken von ägyptischem Garn;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "ich habe mein Bett besprengt mit Myrrhe, Aloe und Zimt.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Komm, wir wollen der Liebe genießen bis zum Morgen, uns an Liebkosungen ergötzen!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Denn der Mann ist nicht zu Hause, er hat eine weite Reise angetreten,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "er hat den Geldbeutel mitgenommen und kommt erst am Tage des Vollmonds wieder heim.»\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Durch ihr eifriges Zureden machte sie ihn geneigt und bewog ihn mit ihren glatten Worten,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "so daß er ihr plötzlich nachlief, wie ein Ochse zur Schlachtbank geht und wie ein Gefesselter zum Narrenhaus\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "(bis ihm der Pfeil die Leber spaltet), wie ein Vogel ins Netz hinein fliegt und nicht weiß, daß es ihn sein Leben kostet!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "So schenkt mir nun Gehör, ihr Söhne, und merkt auf die Reden meines Mundes!\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Dein Herz neige sich nicht ihren Wegen zu, und verirre dich nicht auf ihre Pfade;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "denn sie hat viele verwundet und zu Fall gebracht, und gewaltig ist die Zahl ihrer Opfer.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Wege zur Unterwelt sind ihr Haus, führen hinab zu den Kammern des Todes!\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ruft nicht die Weisheit laut, und läßt nicht die Klugheit ihre Stimme vernehmen?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Oben auf den Höhen, draußen auf dem Wege, mitten auf den Straßen hat sie sich aufgestellt;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "zur Seite der Tore, am Ausgang der Stadt, beim Eingang der Pforten ruft sie laut:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "An euch, ihr Männer, ergeht mein Ruf, und meine Stimme an die Menschenkinder!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ihr Einfältigen, werdet klug, und ihr Toren, brauchet den Verstand!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Höret, denn ich habe Vortreffliches zu sagen, und meine Lippen öffnen sich für das, was gerade ist.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Denn mein Gaumen redet Wahrheit, aber meine Lippen verabscheuen loses Geschwätz.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Alle Reden meines Mundes sind gerecht, es ist nichts Verkehrtes noch Verdrehtes darin.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Den Verständigen sind sie ganz recht, und wer Erkenntnis sucht, findet sie richtig.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Nehmet meine Zucht an und nicht Silber, und Erkenntnis lieber als feines Gold.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ja, Weisheit ist besser als Perlen, und keine Kleinodien sind ihr zu vergleichen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ich, die Weisheit, wohne bei dem Scharfsinn und gewinne die Erkenntnis wohldurchdachter Pläne.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Die Furcht des HERRN ist ein Hassen des Bösen; Stolz und Übermut, schlechten Wandel und ein verdrehtes Maul hasse ich.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Von mir kommt Rat und Tüchtigkeit; ich bin verständig, mein ist die Kraft.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Durch mich herrschen die Könige und erlassen die Fürsten gerechte Verordnungen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Durch mich regieren die Herrscher und die Edeln, alle Richter auf Erden.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ich liebe, die mich lieben, und die mich frühe suchen, finden mich.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Reichtum und Ehre kommen mit mir, bedeutendes Vermögen und Gerechtigkeit.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Meine Frucht ist besser als Gold, ja als feines Gold, und was ich einbringe, übertrifft auserlesenes Silber.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ich wandle auf dem Pfade der Gerechtigkeit, mitten auf der Bahn des Rechts,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "auf daß ich meinen Liebhabern ein wirkliches Erbteil verschaffe und ihre Schatzkammern fülle.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Der HERR besaß mich am Anfang seiner Wege, ehe er etwas machte, vor aller Zeit.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ich war eingesetzt von Ewigkeit her, vor dem Anfang, vor dem Ursprung der Erde.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Als noch keine Fluten waren, ward ich geboren, als die wasserreichen Quellen noch nicht flossen.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ehe die Berge eingesenkt wurden, vor den Hügeln ward ich geboren.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Als er die Erde noch nicht gemacht hatte und was außerhalb derselben liegt , die ganze Summe des Weltenstaubs,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "als er den Himmel abzirkelte, war ich dabei; als er auf dem Meeresspiegel den Horizont abgrenzte,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "als er die Wolken droben befestigte und die Brunnen der Tiefe mauerte;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "als er dem Meer seine Schranke setzte, damit die Wasser seinen Befehl nicht überschritten, als er den Grund der Erde legte,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "da stand ich ihm als Werkmeister zur Seite und zu seinem Entzücken Tag für Tag und spielte vor seinem Angesicht allezeit;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "ich spielte auf seinem Erdkreis und hatte mein Ergötzen an den Menschenkindern.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Und nun, ihr Söhne, gehorchet mir! Wohl denen, die meine Wege bewahren!\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Gehorchet der Zucht und werdet weise und seid nicht zügellos!\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Wohl dem Menschen, der mir also gehorcht, daß er täglich an meiner Pforte wacht und die Pfosten meiner Tür hütet;\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "denn wer mich findet, der findet das Leben und erlangt Gnade von dem HERRN;\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "wer mich aber verfehlt, schadet seiner eigenen Seele; alle, die mich hassen, lieben den Tod!\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Die Weisheit baute ihr Haus, sie hieb ihre sieben Säulen aus.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Sie schlachtete ihr Vieh, mischte ihren Wein und deckte ihre Tafel fein.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Sie sandte ihre Mägde aus und ließ auf den höchsten Punkten der Stadt ausrufen:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Wer einfältig ist, der mache sich herzu!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Zu den Unweisen spricht sie: Kommt her, esset von meinem Brot und trinkt von dem Wein, den ich gemischt habe!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Verlasset die Torheit, auf daß ihr lebet, und geht einher auf dem Wege des Verstandes!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Wer einen Spötter züchtigt, holt sich Beschimpfung, und wer einen Gottlosen bestraft, kriegt sein Teil.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Bestrafe den Spötter nicht! Er haßt dich; bestrafe den Weisen, der wird dich lieben!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Gib dem Weisen, so wird er noch weiser werden; belehre den Gerechten, so wird er noch mehr lernen!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Der Weisheit Anfang ist die Furcht des HERRN, und die Erkenntnis des Heiligen ist Verstand.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Denn durch mich werden deine Tage sich mehren und werden Jahre zu deinem Leben hinzugefügt.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Bist du weise, so kommt es dir selbst zugute; bist du aber ein Spötter, so hast du's allein zu tragen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Frau Torheit ist frech, dabei ein einfältiges Ding, das gar nichts weiß;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "und doch sitzt sie bei der Tür ihres Hauses, auf einem Sessel auf den Höhen der Stadt,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "daß sie denen, die des Weges gehen, die auf richtigem Pfade wandeln, zurufe:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "«Wer einfältig ist, der kehre hier ein!» Und zum Unverständigen spricht sie:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "«Gestohlenes Wasser ist süß und heimliches Brot ist angenehm!»\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Er weiß aber nicht, daß die Schatten daselbst hausen und ihre Gäste in den Tiefen des Scheols.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sprüche Salomos: Ein weiser Sohn macht seinem Vater Freude, aber ein törichter Sohn ist seiner Mutter Grämen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Unrecht Gut hilft nicht; aber Gerechtigkeit errettet vom Tode.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Das Verlangen der Gerechten läßt der HERR nicht ungestillt; aber das Begehren der Gottlosen weist er ab.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nachlässigkeit macht arm; aber eine fleißige Hand macht reich.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Wer im Sommer sammelt, ist ein kluger Sohn, wer aber in der Ernte schläft, ist ein Sohn, der Schande macht.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Segnungen sind auf dem Haupte des Gerechten; aber der Mund der Gottlosen birgt Frevel.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Das Gedächtnis des Gerechten bleibt im Segen; aber der Gottlosen Name wird verwesen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Wer weisen Herzens ist, nimmt Befehle an; aber ein Narrenmund richtet sich selbst zugrunde.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wer ein gutes Gewissen hat, wandelt sicher; wer aber krumme Wege geht, verrät sich selbst.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Wer mit den Augen zwinkert, verursacht Leid, und ein Narrenmund richtet sich selbst zugrunde.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Der Mund des Gerechten ist eine Quelle des Lebens; aber der Gottlosen Mund birgt Gewalttat.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Haß erregt Hader; aber die Liebe deckt alle Übertretungen zu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Auf den Lippen des Verständigen wird Weisheit gefunden; aber auf den Rücken des Narren gehört eine Rute.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Die Weisen sammeln ihr Wissen, die Lippen der Narren aber schnelles Verderben.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Das Gut des Reichen ist seine feste Burg; das Unglück der Dürftigen aber ist ihre Armut.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Der Gerechte braucht seinen Erwerb zum Leben, der Gottlose sein Einkommen zur Sünde.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Wer auf die Zucht achtet, geht den Weg zum Leben; wer aber aus der Schule läuft, gerät auf Irrwege.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Wer Haß verbirgt, hat Lügenlippen, und wer Verleumdungen austrägt, ist ein Tor.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Wo viele Worte sind, da geht es ohne Sünde nicht ab; wer aber seine Lippen im Zaum hält, der ist klug.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Des Gerechten Zunge ist auserlesenes Silber; das Herz der Gottlosen ist wenig wert.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Die Lippen des Gerechten erquicken viele; aber die Toren sterben am Unverstand.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Der Segen des HERRN macht reich, und eigene Mühe fügt ihm nichts bei.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Dem Dummen macht es Vergnügen, Schandtaten zu verüben, dem Weisen aber, etwas Gescheites zu tun.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Was der Gottlose fürchtet, das wird ihm begegnen; der Gerechten Wunsch aber wird erfüllt.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Wenn ein Sturm vorüberfährt, so ist der Gottlose nicht mehr da; der Gerechte aber ist für die Ewigkeit gegründet.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Wie der Essig für die Zähne und der Rauch für die Augen, so ist der Faule für die, welche ihn senden.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Die Furcht des HERRN verlängert das Leben; aber die Jahre der Gottlosen werden verkürzt.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Das Warten der Gerechten wird Freude werden; aber die Hoffnung der Gottlosen wird verloren sein.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Der Weg des HERRN ist eine Schutzwehr für den Unschuldigen; den Übeltätern aber bringt er den Untergang.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Der Gerechte wird ewiglich nicht wanken; aber die Gottlosen bleiben nicht im Lande.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Der Mund des Gerechten fließt über von Weisheit; aber die verdrehte Zunge wird ausgerottet.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Die Lippen des Gerechten verkünden Gnade; aber der Gottlosen Mund macht Verkehrtheiten kund.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Falsche Waage ist dem HERRN ein Greuel; aber volles Gewicht gefällt ihm wohl.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Auf Übermut folgt Schande; bei den Demütigen aber ist Weisheit.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Die Redlichen leitet ihre Unschuld; aber ihre Verkehrtheit richtet die Abtrünnigen zugrunde.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Reichtum hilft nicht am Tage des Zorns; aber Gerechtigkeit errettet vom Tod.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Die Gerechtigkeit des Frommen ebnet seinen Weg; den Gottlosen aber bringt seine eigene Schuld zu Fall.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Die Gerechtigkeit der Redlichen rettet sie; aber die Hinterlistigen fangen sich durch ihre eigene Gier.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Wenn der gottlose Mensch stirbt, so ist seine Hoffnung verloren, und die Erwartung der Gewalttätigen wird zunichte.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Der Gerechte wird aus der Not befreit, und der Gottlose tritt an seine Statt.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mit seinem Munde richtet ein gewissenloser Mensch seinen Nächsten zugrunde, aber durch Erkenntnis werden die Gerechten befreit.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Wenn es den Gerechten wohlgeht, so freut sich die ganze Stadt; und wenn die Gottlosen umkommen, so jubelt man.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Durch den Segen der Redlichen kommt eine Stadt empor; aber durch den Mund der Gottlosen wird sie heruntergerissen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Wer seinen Nächsten verächtlich behandelt, ist ein herzloser Mensch; aber ein verständiger Mann nimmt es schweigend an.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ein umhergehender Verleumder plaudert Geheimnisse aus; aber eine treue Seele hält geheim, was man ihr sagt.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Aus Mangel an Führung kommt ein Volk zu Fall; Heil aber ist in der Menge der Ratgeber.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Wer für einen Fremden bürgt, dem geht es gar übel; wer sich aber vor Geloben hütet, der ist sicher.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ein anmutiges Weib erlangt Ehre, und Gewalttätige erwerben Reichtum.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ein barmherziger Mensch tut seiner eigenen Seele wohl; ein Grausamer aber schädigt sein eigenes Fleisch.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Der Gottlose erwirbt betrügerischen Gewinn; wer aber Gerechtigkeit sät, wird wahrhaftig belohnt.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "So gewiß die Gerechtigkeit zum Leben führt, so sicher die Jagd nach dem Bösen zum Tod.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Die verkehrten Herzen sind dem HERRN ein Greuel; die aber unsträflich wandeln, gefallen ihm wohl.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Die Hand darauf! Der Böse bleibt nicht unbestraft; aber der Same der Gerechten wird errettet.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Einer Sau mit einem goldenen Nasenring gleicht ein schönes Weib ohne Anstand.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Das Verlangen der Gerechten ist immer gut; die Hoffnung der Gottlosen lauter Übermut!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Einer teilt aus und wird doch reicher, ein anderer spart mehr, als recht ist, und wird nur ärmer.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Eine segnende Seele wird gesättigt, und wer andere tränkt, wird selbst erquickt.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Wer Korn zurückhält, dem fluchen die Leute; aber Segen kommt über das Haupt dessen, der Getreide verkauft.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Wer eifrig das Gute sucht, ist auf sein Glück bedacht; wer aber nach Bösem trachtet, dem wird es begegnen.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Wer auf seinen Reichtum vertraut, der wird fallen; die Gerechten aber werden grünen wie das Laub.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Wer seine eigene Familie verstört, wird Wind zum Erbe bekommen, und der Dumme sei des Weisen Knecht!\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Die Frucht des Gerechten ist ein Baum des Lebens, und wer Seelen gewinnt, der ist weise.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Siehe, dem Gerechten wird auf Erden vergolten; wie viel mehr dem Gottlosen und Sünder!\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Wer Zucht liebt, liebt Erkenntnis; wer aber Zurechtweisung haßt, ist dumm.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ein gütiger Mensch erlangt Gunst von dem HERRN; aber einen tückischen verurteilt er.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kein Mensch kann bestehen durch Gottlosigkeit; die Wurzel der Gerechten aber wird nicht wanken.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ein tüchtiges Weib ist ihres Mannes Krone; aber eine Schändliche ist wie ein Fraß in seinen Gebeinen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Die Pläne der Gerechten sind richtig; aber die Ratschläge der Gottlosen sind trügerisch.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Die Worte der Gottlosen stiften Blutvergießen an; aber der Mund der Gerechten rettet sie.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Umgestürzt werden die Gottlosen und sind nicht mehr; aber das Haus der Gerechten bleibt stehen!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Nach dem Maße seiner Klugheit wird ein Mann gelobt; wer aber verkehrten Herzens ist, fällt der Verachtung anheim.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Besser gering sein und sein eigener Knecht, als großtun und nichts zu essen haben!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Der Gerechte erbarmt sich seines Viehs; das Herz des Gottlosen aber ist unbarmherzig.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Wer seinen Acker bebaut, wird genug zu essen haben; wer aber unnötige Sachen treibt, ist unverständig.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Den Gottlosen gelüstet nach der Beute der Bösewichte; aber die Wurzel der Gerechten trägt Frucht .\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "In treulosen Lippen steckt ein böser Fallstrick; ein Gerechter aber entgeht der Gefahr.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Von der Frucht seines Mundes hat einer viel Gutes zu genießen, und was ein Mensch tut, das wird ihm vergolten.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Der Weg des Narren ist richtig in seinen Augen; aber ein Weiser horcht auf guten Rat.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ein Narr läßt seinen Ärger sofort merken; der Kluge aber steckt die Beleidigung ein.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Wer die ganze Wahrheit sagt, legt ein rechtes Zeugnis ab; ein falscher Zeuge aber lügt.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Wer unbedacht schwatzt, der verletzt wie ein durchbohrendes Schwert; die Zunge der Weisen aber ist heilsam.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Der Mund der Wahrheit besteht ewiglich, die Lügenzunge nur einen Augenblick.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Falschheit wohnt im Herzen derer, welche Böses schmieden; die aber zum Frieden raten, haben Freude.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Dem Gerechten kommt kein Übel von ungefähr; aber die Gottlosen sind voll Unglück.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Falsche Lippen sind dem HERRN ein Greuel; wer aber die Wahrheit übt, gefällt ihm wohl.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ein kluger Mensch verbirgt sein Wissen; aber das Herz des Narren schreit die Narrheit aus.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Fleißige Hand wird herrschen, eine lässige aber muß Zwangsarbeit verrichten.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kummer drückt das Herz eines Mannes nieder; aber ein freundliches Wort erfreut es.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Der Gerechte zeigt seinem Freund den rechten Weg; aber der Gottlosen Weg führt sie irre.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Der Saumselige erjagt kein Wildbret, ein fleißiger Mensch aber wird reich.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Auf dem Pfade der Gerechtigkeit ist Leben; der Weg des Frevels aber führt zum Tode.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ein weiser Sohn hört auf des Vaters Zucht, ein Spötter nicht einmal aufs Schelten.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Von der Frucht seines Mundes ißt einer Gutes, falsche Seelen aber werden gesättigt mit Frevel.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Wer auf seinen Mund achtgibt, behütet seine Seele; wer aber immer das Maul aufsperrt, tut's zu seinem Unglück.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Der Faule wünscht sich viel und hat doch nichts; die Seele der Fleißigen aber wird fett.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Der Gerechte haßt die Verleumdungen; aber der Gottlose verursacht Schande und Spott.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Die Gerechtigkeit bewahrt den Unschuldigen; die Gottlosigkeit aber stürzt den Sünder ins Verderben.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Einer stellt sich reich und hat doch gar nichts, ein anderer stellt sich arm und besitzt doch viel.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mit seinem Reichtum kann jemand sich das Leben retten; ein Armer aber bekommt keine Drohungen zu hören.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Das Licht der Gerechten wird hell brennen; die Leuchte der Gottlosen aber wird erlöschen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Durch Übermut entsteht nur Zank, wo man sich aber raten läßt, da wohnt Weisheit.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Was man mühelos gewinnt, das zerrinnt; was man aber mit der Hand sammelt, das mehrt sich.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Langes Harren macht das Herz krank; ein erfüllter Wunsch aber ist ein Baum des Lebens.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Wer die Mahnung verachtet, wird von ihr gepfändet; wer aber das Gebot fürchtet, wird belohnt.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Die Lehre des Weisen ist eine Quelle des Lebens, daß man meide die Stricke des Todes.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Guter Verstand erwirbt Gunst; aber der Weg der Heuchler ist schwierig.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Der Kluge tut alles mit Vernunft; aber der Tor verbreitet Dummheiten.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ein gottloser Bote stürzt ins Unglück, aber ein treuer Zeuge bringt Heilung.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Wer aus der Schule läuft, gerät in Armut und Schande; wer aber auf Zurechtweisungen achtet, kommt zu Ehren.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Die Befriedigung eines Verlangens tut der Seele wohl; aber vom Bösen zu weichen, ist den Toren ein Greuel.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Der Umgang mit den Weisen macht dich weise; wer aber an den Narren Wohlgefallen hat, wird in Sünde fallen.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Das Unglück verfolgt die Sünder, den Gerechten aber wird Gutes vergolten.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Was ein guter Mensch hinterläßt, geht über auf Kindeskinder; das Vermögen des Sünders aber wird für den Gerechten aufgespart.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Oft wäre viel Speise in den Furchen der Armen; aber man nimmt sie ihnen weg gegen alles Recht!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Wer seine Rute spart, der haßt seinen Sohn; wer ihn aber liebhat, der züchtigt ihn beizeiten.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Der Gerechte ißt, bis er satt ist; der Gottlosen Bauch aber hat nie genug.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Der Frauen Weisheit baut ihr Haus, die Torheit reißt es ein mit eigenen Händen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Wer in seiner Redlichkeit wandelt, fürchtet den HERRN; wer aber verkehrte Wege geht, verachtet ihn.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Im Munde des Narren ist eine Rute für seinen Hochmut, aber die Weisen behüten ihre Lippen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Wo keine Rinder sind, da bleibt die Krippe rein; die Kraft des Ochsen aber verschafft großen Gewinn.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ein treuer Zeuge lügt nicht; aber ein falscher Zeuge lügt, so viel er kann.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sucht ein Spötter Weisheit, so findet er keine; der Verständige aber begreift leicht.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Gehe weg von dem dummen Menschen! Du hörst doch nichts Gescheites von ihm.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Die Weisheit läßt den Klugen merken, welchen Weg er gehen soll; aber die Torheit der Narren betrügt sie selbst.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Der Toren spottet das Schuldopfer; unter den Redlichen aber herrscht gutes Einvernehmen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Das Herz kennt seinen eigenen Kummer, und in seine Freude soll sich kein Fremder mischen!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Das Haus der Gottlosen wird zerstört; aber die Hütte der Redlichen wird aufblühen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Es gibt einen Weg, der dem Menschen richtig scheint; aber sein Ende ist der Weg zum Tod.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Auch beim Lachen kann das Herz Kummer empfinden, und die Freude kann enden in Traurigkeit.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ein abtrünniges Herz bekommt genug von seinen eigenen Wegen und ebenso ein guter Mensch von seinem Tun.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Der Einfältige glaubt jedem Geschwätz; aber der Kluge gibt auf seine Schritte acht.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Der Weise ist vorsichtig und weicht vom Bösen; aber der Tor ist übermütig und sorglos.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ein Ungeduldiger macht Dummheiten, und ein boshafter Mensch macht sich verhaßt.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Dummheit ist das Erbteil der Einfältigen, Erfahrung die Krone der Klugen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Die Bösen müssen sich bücken vor den Guten und die Gottlosen bei den Toren der Gerechten.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ein Armer wird sogar von seinem Nächsten gehaßt; ein Reicher aber hat viele Liebhaber.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Seinen Nächsten verachten ist Sünde, aber wohl dem, der sich des Elenden erbarmt!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Werden nicht irre gehen, die Böses schmieden? Gnade aber und Wahrheit widerfahre dem, der gute Absichten hat!\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Wo man sich alle Mühe gibt, da ist Überfluß; aber wo man nur Worte macht, da herrscht Mangel.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Reichtum ist der Weisen Krone; aber die Narren haben nichts als Dummheit.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ein treuer Zeuge rettet Seelen; ein Lügner aber ist ein Betrüger.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "In der Furcht des HERRN liegt starkes Vertrauen; Er wird auch den Kindern eine Zuflucht sein.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Die Furcht des HERRN ist eine Quelle des Lebens; man meidet durch sie die Stricke des Todes.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "In der Menge des Volkes besteht des Königs Schmuck; aber das Schwinden der Bevölkerung ist des Fürsten Untergang.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Der Langmütige hat viel Verstand, der Jähzornige aber begeht große Torheiten.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ein gelassenes Herz ist des Leibes Leben; aber Eifersucht ist Knochenfraß.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Wer den Schwachen unterdrückt, beschimpft seinen Schöpfer; wer Ihn aber ehren will, erbarmt sich des Armen.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Der Gottlose wird durch seine Bosheit gestürzt; der Gerechte aber ist auch im Tode getrost.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Die Weisheit wohnt im Herzen des Verständigen, sie bezeugt sich auch am Gewissen der Toren.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Gerechtigkeit erhöht ein Volk; die Sünde aber ist der Völker Schande.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ein König hat Wohlgefallen an einem verständigen Knechte; sein Zorn aber trifft einen Schändlichen.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Eine sanfte Antwort dämpft den Grimm; ein verletzendes Wort aber reizt zum Zorn.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Die Zunge der Weisen gibt gute Lehren; aber der Toren Mund schwatzt viel dummes Zeug.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Die Augen des HERRN sind überall; sie erspähen die Bösen und die Guten.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Eine heilsame Zunge ist ein Baum des Lebens; aber Verkehrtheit in ihr verwundet den Geist.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ein dummer Junge verschmäht die väterliche Zucht; wer aber auf die Zurechtweisung achtet, der wird klug.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Im Hause des Gerechten ist viel Vermögen; im Einkommen des Gottlosen aber ist Zerrüttung.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Die Lippen der Weisen säen Erkenntnis; das Herz der Narren aber ist unaufrichtig.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Der Gottlosen Opfer ist dem HERRN ein Greuel; das Gebet der Aufrichtigen aber ist ihm angenehm.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Der Gottlosen Weg ist dem HERRN ein Greuel; wer aber der Gerechtigkeit nachjagt, den hat er lieb.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Wer den Pfad verläßt, wird schwer bestraft; wer die Zucht haßt, der muß sterben.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Totenreich und Abgrund sind dem HERRN bekannt; wie viel mehr die Herzen der Menschen!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Der Spötter liebt die Zurechtweisung nicht; darum geht er nicht zu den Weisen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ein fröhliches Herz macht das Angesicht heiter; aber durch Betrübnis wird der Geist niedergeschlagen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Das Herz der Verständigen trachtet nach Erkenntnis; aber der Mund der Narren weidet sich an der Dummheit.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ein Unglücklicher hat lauter böse Tage, aber ein frohmütiger hat immerdar Festmahl.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Besser wenig mit der Furcht des HERRN, als großer Reichtum und ein unruhiges Gewissen dabei!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Besser ein Gericht Kraut mit Liebe, als ein gemästeter Ochse mit Haß!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ein zorniger Mann erregt Hader; aber ein Langmütiger stillt den Zank.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Der Weg des Faulen ist wie mit Dornen verzäunt; aber der Pfad der Redlichen ist gebahnt.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ein weiser Sohn macht seinem Vater Freude; ein dummer Mensch aber verachtet seine Mutter.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Torheit ist dem Unvernünftigen eine Wonne; ein verständiger Mann aber wandelt geradeaus.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Durch Mangel an Besprechung werden Pläne vereitelt; wo aber viele Ratgeber sind, da kommen sie zustande.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Es freut einen Mann, wenn man ihm antwortet; und wie gut ist ein Wort, geredet zur rechten Zeit!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Der Weg des Lebens geht aufwärts für den Klugen, um den Scheol zu vermeiden, welcher drunten liegt.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Der HERR reißt das Haus der Stolzen nieder; aber die Grenze der Witwe setzt er fest.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Böse Anschläge sind dem HERRN ein Greuel, aber freundliche Reden sind ihm rein.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Wer unrecht Gut begehrt, verstört sein Haus; wer aber Geschenke haßt, der wird leben.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Das Herz des Gerechten überlegt die Antwort; aber ein gottloses Maul stößt böse Worte aus.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Der HERR ist fern von den Gottlosen, aber das Gebet der Gerechten erhört er.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ein freundlicher Blick erfreut das Herz, eine gute Botschaft stärkt das Gebein.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ein Ohr, das gern den Lebenserfahrungen lauscht, hält sich inmitten der Weisen auf.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Wer der Zucht entläuft, verachtet seine Seele; wer aber auf Zurechtweisung hört, erwirbt Verstand.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Die Furcht des HERRN ist die Schule der Weisheit, und der Ehre geht Demut voraus.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Die Entwürfe des Herzens sind des Menschen Sache; aber die Rede des Mundes kommt vom HERRN.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Alle Wege des Menschen sind rein in seinen Augen; aber der HERR prüft die Geister.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Befiehl dem HERRN deine Werke, so kommen deine Pläne zustande.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Alles hat der HERR zu seinem bestimmten Zweck gemacht, sogar den Gottlosen für den bösen Tag.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Alle stolzen Herzen sind dem HERRN ein Greuel; die Hand darauf! sie bleiben nicht ungestraft.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Durch Gnade und Wahrheit wird Schuld gesühnt, und durch die Furcht des HERRN weicht man vom Bösen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Wenn jemandes Wege dem HERRN wohlgefallen, so macht er auch seine Feinde mit ihm zufrieden.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Besser wenig mit Gerechtigkeit, als ein großes Einkommen mit Unrecht.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Des Menschen Herz denkt sich einen Weg aus; aber der HERR lenkt seine Schritte.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Weissagung ist auf den Lippen des Königs; beim Rechtsprechen verfehlt sich sein Mund nicht.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Gesetzliches Maß und Gewicht kommen vom HERRN; alle Gewichtsteine im Beutel sind sein Werk.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Freveltaten sind den Königen ein Greuel; denn durch Gerechtigkeit wird ein Thron befestigt.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Gerechte Lippen gefallen den Königen wohl, und wer aufrichtig redet, macht sich beliebt.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Des Königs Zorn ist ein Todesengel; aber ein weiser Mann versöhnt ihn.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Im Leuchten des königlichen Angesichts ist Leben, und seine Gunst ist wie eine Wolke des Spätregens.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Wieviel besser ist's, Weisheit zu erwerben als Gold, und Verstand zu erwerben ist begehrenswerter als Silber!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Die Bahn der Redlichen bleibt vom Bösen fern; denn wer seine Seele hütet, gibt acht auf seinen Weg.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Vor dem Zusammenbruch wird man stolz, und Hochmut kommt vor dem Fall.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Besser demütig sein mit dem Geringen, als Beute teilen mit den Stolzen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Wer auf das Wort achtet, findet Glück; und wohl dem, der auf den HERRN vertraut!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Wer weisen Herzens ist, wird verständig genannt; und Süßigkeit der Lippen verstärkt die Belehrung.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Wer Klugheit besitzt, hat eine Quelle des Lebens; aber mit ihrer Dummheit strafen sich die Narren selbst.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Wer weisen Herzens ist, spricht vernünftig und mehrt auf seinen Lippen die Belehrung.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Freundliche Reden sind wie Honigseim, süß der Seele und heilsam dem Gebein.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ein Weg mag dem Menschen richtig erscheinen, und schließlich ist es doch der Weg zum Tod.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Die Seele des Arbeiters läßt es sich sauer werden; denn sein Hunger treibt ihn an.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ein Nichtsnutz gräbt Unglücksgruben, und auf seinen Lippen brennt es wie Feuer.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ein verdrehter Mann richtet Hader an, und ein Ohrenbläser trennt vertraute Freunde.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ein frecher Mensch überredet seinen Nächsten und führt ihn einen Weg, der nicht gut ist.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Wer die Augen verschließt, denkt verkehrt; wer die Lippen zukneift, hat Böses vollbracht.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Graue Haare sind eine Krone der Ehren; sie wird gefunden auf dem Wege der Gerechtigkeit.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Besser ein Langmütiger als ein Starker, und wer sich selbst beherrscht, als wer Städte gewinnt.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Im Busen des Gewandes wird das Los geworfen; aber vom HERRN kommt jeder Entscheid.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Besser ein trockener Bissen mit Ruhe, als ein Haus voll Opferfleisch mit Zank!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ein kluger Knecht wird herrschen über einen schändlichen Sohn und wird sich mit den Brüdern in das Erbe teilen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Der Tiegel prüft das Silber und der Ofen das Gold; der HERR aber prüft die Herzen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ein Boshafter horcht auf falsche Mäuler, ein Lügner leiht verderblichen Zungen sein Ohr.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Wer des Armen spottet, schmäht seinen Schöpfer; wer schadenfroh ist, bleibt nicht ungestraft.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kindeskinder sind eine Krone der Alten, und der Kinder Ehre sind ihre Väter.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Zum Narren paßt keine anmaßende Rede, so wenig als zu einem Fürsten Lügenreden.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Geschenke sind wie Edelsteine; wer solche geben kann, hat überall Glück.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wer Liebe sucht, deckt Fehler zu; wer aber Worte hinterbringt, trennt vertraute Freunde.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Schelten macht mehr Eindruck auf den Verständigen als hundert Schläge auf den Narren.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ein Boshafter sucht nur Empörung; aber ein unbarmherziger Bote wird gegen ihn ausgesandt werden.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Besser, es treffe jemand eine Bärin an, die ihrer Jungen beraubt ist, als einen Narren in seiner Torheit!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Wer Gutes mit Bösem vergilt, von dessen Haus wird das Böse nicht weichen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Tropfenweise geht der Hader an; darum laß vom Zanken, ehe er losbricht!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Wer den Gottlosen gerechtspricht und den Gerechten verdammt, die sind alle beide dem HERRN ein Greuel.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Was nützt das Geld in der Hand des Narren, Weisheit zu kaufen in seinem Unverstand?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ein Freund liebt jederzeit, und in der Not wird er als Bruder geboren.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ein unvernünftiger Mensch ist, wer in die Hand gelobt und in Gegenwart seines Nächsten Bürgschaft leistet.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Wer Zank liebt, der liebt Entzweiung, und wer sein Tor zu hoch baut, läuft Gefahr, daß es zusammenbricht.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Wer verschrobenen Herzens ist, findet nichts Gutes, und wer eine arglistige Zunge hat, fällt in Unglück.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Wer einen Toren zeugt, der hat Kummer, und der Vater eines Narren kann sich nicht freuen.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ein fröhliches Herz fördert die Genesung; aber ein niedergeschlagener Geist dörrt das Gebein aus.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Der Gottlose nimmt ein Geschenk aus dem Busen, um zu beugen die Pfade des Rechts.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Dem Verständigen liegt die Weisheit vor Augen; der Tor aber sucht sie am Ende der Erde.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ein törichter Sohn macht seinem Vater Verdruß und bereitet seiner Mutter Herzeleid.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Einen Gerechten zu büßen, ist nicht gut; Edle zu schlagen, ist nicht recht.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Wer Erfahrungen gemacht hat, spart seine Worte, und wer kühlen Geistes ist, der ist ein weiser Mann.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Selbst ein Narr wird für weise gehalten, wenn er schweigt, für verständig, wenn er seine Lippen verschließt.\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Wer sich absondert, pflegt seine Liebhaberei und wehrt sich gegen alles, was heilsam ist.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Einem Toren ist es nicht ums Lernen zu tun, sondern um kundzumachen, was er weiß.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Wo der Gottlose hinkommt, da stellt sich auch Verachtung ein und mit der Schande die Schmach.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Die Worte eines Mannes sind tiefe Wasser, ein sprudelnder Bach, eine Quelle der Weisheit.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Es ist nicht gut, wenn man die Person des Gottlosen ansieht und den Gerechten im Gericht unterdrückt.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Die Reden des Toren stiften Streit, und er schimpft, bis er Schläge kriegt.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Des Toren Mund wird ihm zum Verderben, und seine Lippen sind der Fallstrick seiner Seele.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Die Worte des Verleumders sind wie Leckerbissen; man verschlingt sie mit großem Appetit.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wer nachlässig ist in seinem Geschäft, der ist ein Bruder des Zerstörers.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Der Name des HERRN ist ein festes Schloß; der Gerechte läuft dahin und wird beschirmt.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Das Gut des Reichen ist seine feste Burg und wie eine hohe Mauer in seiner Einbildung.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Vor dem Zusammenbruch erhebt sich des Menschen Herz; aber der Ehre geht Demut voraus.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Wer antwortet, bevor er gehört hat, dem ist es Torheit und Schande.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ein männlicher Mut erträgt sein Leiden; wer aber kann einen niedergeschlagenen Geist aufrichten?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ein verständiges Herz erwirbt Kenntnisse, und das Ohr der Weisen lauscht dem Wissen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Das Geschenk macht dem Menschen Raum und geleitet ihn vor die Großen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Wer sich in seinem Prozeß zuerst verteidigen darf, hat Recht; dann kommt der andere und forscht ihn aus.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Das Los schlichtet den Hader und entscheidet zwischen den Starken.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ein Bruder, mit dem man sich entzweit hat, ist schwerer zu gewinnen als eine Burg, und Zwistigkeiten sind wie der Riegel an einem Schloß.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "An der Frucht seines Mundes sättigt sich der Mensch, am Ertrag seiner Lippen ißt er sich satt.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Tod und Leben steht in der Zunge Gewalt; wer sie liebt, ißt ihre Frucht.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Wer eine Frau gefunden, der hat etwas Gutes gefunden und Gunst von dem HERRN erlangt.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Der Arme redet bittend; aber der Reiche antwortet grob.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Wer viele Gefährten hat, gefährdet sich selbst; aber es gibt einen Freund, der anhänglicher ist als ein Bruder.\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ein Armer, der in seiner Unschuld wandelt, ist besser als ein verkehrtes, dummes Maul.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Schon Mangel an Erkenntnis ist nicht gut für die Seele, und wer zu schnell geht, geht leicht fehl.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Des Menschen Dummheit verdirbt seinen Weg, und alsdann murrt sein Herz wider den HERRN.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Reichtum macht viele Freunde; der Arme aber wird von seinem Freunde verlassen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ein falscher Zeuge bleibt nicht ungestraft, und wer Lügen ausspricht, wird nicht entrinnen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Viele schmeicheln dem Vornehmen, und jeder will ein Freund dessen sein, der Geschenke gibt.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Den Armen hassen alle seine Brüder; sollten sich nicht auch seine Freunde von ihm entfernen? Geht er auf ihre Worte, so sind sie nichts!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Wer Verstand erwirbt, liebt seine Seele; wer Vernunft bewahrt, findet Gutes.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ein falscher Zeuge bleibt nicht ungestraft, und wer Lügen ausspricht, geht zugrunde.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Einem Toren ziemt Wohlleben nicht, geschweige denn einem Knecht, über Fürsten zu herrschen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Klugheit macht einen Menschen geduldig, und es ist ihm eine Ehre, Vergehungen zu übersehen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Wie das Brüllen des Löwen ist des Königs Zorn, seine Gunst wie der Tau auf grünem Grase.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ein törichter Sohn ist seines Vaters Unglück, und ein zänkisches Weib ist eine beständige Dachtraufe.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Haus und Hof erbt man von den Vätern; aber vom HERRN kommt ein verständiges Weib.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Faulheit versenkt in tiefen Schlaf, und eine lässige Seele muß hungern.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Wer das Gebot bewahrt, der bewahrt seine Seele; wer aber seiner Wege nicht achtet, muß sterben.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Wer sich des Armen erbarmt, der leiht dem HERRN; und Er wird ihm seine Wohltat vergelten.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Züchtige deinen Sohn, weil noch Hoffnung vorhanden ist; aber laß dir nicht in den Sinn kommen, ihn zu töten!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Wer jähzornig ist, muß Buße zahlen; denn wenn du ihn davon befreist, so machst du nur, daß er's wieder tut.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Gehorche dem Rat und nimm die Züchtigung an, damit du endlich weise wirst!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ein Mensch macht vielerlei Pläne in seinem Herzen; aber der Rat des HERRN besteht.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Des Menschen Zierde ist seine Güte, und ein Armer ist besser als ein Lügner.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Die Furcht des HERRN dient zum Leben; wer daran reich ist, der wird über Nacht von keinem Unglück heimgesucht.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Der Faule steckt seine Hand in den Topf und mag sie nicht wieder zum Munde bringen.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Schlage den Spötter, so wird der Einfältige klug; weise den Verständigen zurecht, er läßt sich's zur Lehre dienen!\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Wer den Vater mißhandelt und die Mutter verjagt, ist ein Sohn, der Schande und Schmach bereitet.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Laß ab, mein Sohn, die Unterweisung zu hören, wenn du von den vernünftigen Lehren doch abweichen willst!\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ein nichtsnutziger Zeuge verhöhnt das Gericht, und der Mund der Gottlosen verschlingt Lügen.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Für die Spötter sind Strafgerichte bereit und Schläge für den Rücken der Toren.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Der Wein, das starke Getränk, macht übermütig und wild, und keiner, der sich damit berauscht, wird weise.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Der König ist zu fürchten wie ein brüllender Löwe; wer sich seinen Zorn zuzieht, verwirkt sein Leben.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Abzulassen vom Zank ist für den Mann eine Ehre; jeder Narr aber kann die Zähne zeigen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Im Herbst will der Faule nicht pflügen; begehrt er dann in der Ernte, so ist nichts da!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Tiefes Wasser ist der Rat im Herzen eines Mannes; ein verständiger Mann aber schöpft es aus.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Viele Menschen werden gnädige Herren genannt; wer findet aber einen treuen Mann?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ein Gerechter, der in seiner Unsträflichkeit wandelt, wohlgehe es seinen Kindern nach ihm!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ein König, der auf dem Richterstuhl sitzt, findet mit seinen Augen jeden Bösen heraus.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wer kann sagen: Ich habe mein Herz geläutert, ich bin rein geworden von meiner Sünde?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Zweierlei Gewicht und zweierlei Maß, die sind beide dem HERRN ein Greuel!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Schon ein Knabe gibt durch seine Handlungen zu erkennen, ob er lauter und redlich werden will.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ein hörendes Ohr und ein sehendes Auge, die hat beide der HERR gemacht.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Liebe den Schlaf nicht, sonst wirst du arm; tue deine Augen auf, so hast du zu essen genug!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "«Es ist schlecht, es ist schlecht!» spricht der, welcher etwas kaufen will; nimmt er's aber doch, so rühmt er sich hernach.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Es gibt Gold und viele Perlen; aber ein kostbares Geschmeide sind verständige Lippen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Nimm ihm sein Kleid; denn er hat sich für einen Fremden verbürgt; und statt der Unbekannten pfände ihn aus!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Erschwindeltes Brot schmeckt dem Manne süß; aber hernach wird sein Mund voll Kies.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Pläne kommen durch Beratung zustande, und mit Überlegung führe Krieg!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ein umhergehender Verleumder plaudert Geheimnisse aus; darum, weil er das Maul nicht halten kann, laß dich gar nicht mit ihm ein!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Wer seinem Vater und seiner Mutter flucht, dessen Leuchte wird erlöschen in der dichtesten Finsternis.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ein Erbe, das man zuerst kaum erwarten mag, wird schließlich nicht gesegnet sein.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Du sollst nicht sagen: «Ich will Böses vergelten!» Harre des HERRN, der wird dir helfen!\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Zweierlei Gewicht ist dem HERRN ein Greuel, und falsche Waage ist nicht gut.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Vom HERRN hangen die Schritte des Mannes ab; was versteht der Mensch von seinem Weg?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Es ist dem Menschen ein Fallstrick, überstürzt zu rufen: «Geweiht!» und erst nach dem Gelübde zu überlegen.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ein weiser König worfelt die Gottlosen und zerdrischt sie mit dem Rad.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Der Geist des Menschen ist eine Leuchte des HERRN; sie durchforscht alle Kammern des Leibes.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Gnade und Wahrheit werden den König behüten; durch Gnade befestigt er seinen Thron.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Der Jünglinge Zier ist ihre Kraft, und der Greise Schmuck ist ihr graues Haar.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Blutige Striemen reinigen vom Bösen, und Schläge treffen die Kammern des Leibes.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Gleich Wasserbächen ist des Königs Herz in der Hand des HERRN; er leitet es, wohin er will.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "In eines jeglichen Augen ist sein Weg recht; aber der HERR wägt die Herzen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Recht und Gerechtigkeit üben ist dem HERRN lieber als Opfer.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hohe Augen und ein aufgeblasenes Herz, das Ackern der Gottlosen ist Sünde.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Die Überlegungen des Fleißigen sind nur zum Vorteil, aber wer allzusehr eilt, hat nur Schaden davon.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Wer mit lügenhafter Zunge Schätze erwirbt, der jagt nach Wind und sucht den Tod.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Die Gewalttätigkeit der Gottlosen rafft sie weg; denn sie weigern sich, das Rechte zu tun.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Wer schuldbeladen ist, muß krumme Wege gehen; wer aber lauter ist, der handelt redlich.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Es ist besser, in einem Winkel auf dem Dach zu wohnen, als mit einem zänkischen Weib in einem gemeinsamen Haus.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Die Seele des Gottlosen begehrt nach Bösem, sein Nächster findet keine Gnade vor ihm.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Durch Bestrafung des Spötters wird der Alberne gewitzigt, und wer auf den Weisen achtet, wird belehrt.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Der Gerechte Gott achtet auf des Gottlosen Haus, er stürzt die Gottlosen ins Unglück.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Wer sein Ohr vor dem Geschrei des Armen verstopft, der wird auch keine Antwort kriegen, wenn er ruft.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Eine heimliche Gabe besänftigt den Zorn, und ein Geschenk im Busen den heftigsten Grimm.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Es ist eine Freude für die Gerechten, wenn Recht geschafft wird; aber für die Übeltäter ist es ein Schrecken.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ein Mensch, der vom Wege des Verstandes abirrt, wird ruhen in der Versammlung der Schatten.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Wer Vergnügen liebt, muß Mangel leiden; wer Wein und Öl liebt, wird nicht reich.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Der Gottlose wird den Gerechten ablösen, und der Betrüger kommt an des Redlichen Statt.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Besser ist's in der Wüste zu wohnen, als bei einem zänkischen und ärgerlichen Weib.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ein wertvoller Schatz und Öl ist in der Wohnung des Weisen; aber ein törichter Mensch vergeudet es.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Wer darnach trachtet, gerecht und gnädig zu sein, der findet Leben, Gerechtigkeit und Ehre.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ein Weiser erobert die Stadt der Starken und stürzt die Macht, darauf sie sich verließ.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Wer seinen Mund hütet und seine Zunge bewahrt, der erspart seiner Seele manche Not.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ein übermütiger und vermessener Mensch (Spötter wird er genannt) handelt in frevelhaftem Übermut.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Der Faule muß Hungers sterben, da er mit seinen Händen nicht arbeiten will.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Es kommen täglich neue Begehren; aber der Gerechte gibt und hält nicht zurück.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Das Opfer der Gottlosen ist dem HERRN ein Greuel, zumal wenn man es mit Bosheit darbringt.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ein Lügenzeuge geht zugrunde; aber ein Ohrenzeuge darf immer wieder reden.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Der Gottlose macht ein freches Gesicht; aber der Gerechte hat einen sichern Gang.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Es hilft keine Weisheit, kein Verstand und kein Rat wider den HERRN.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Das Roß wird gerüstet auf den Tag der Schlacht; aber der Sieg ist des HERRN.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ein guter Name ist wertvoller als großer Reichtum, und Anmut ist besser als Silber und Gold.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Reiche und Arme begegnen einander; der HERR hat sie alle gemacht.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Der Kluge sieht das Unglück und verbirgt sich; aber die Einfältigen tappen hinein und müssen es büßen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Der Lohn der Demut und der Furcht des HERRN ist Reichtum, Ehre und Leben.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Dornen und Schlingen sind auf dem Wege des Verkehrten; wer seine Seele bewahren will, bleibe fern davon!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Gewöhnt man einen Knaben an den Weg, den er gehen soll, so läßt er nicht davon, wenn er alt wird!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Der Reiche herrscht über die Armen, und wer borgt, ist des Gläubigers Knecht.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Wer Unrecht sät, wird Unheil ernten, und die Rute seines Übermuts liegt bereit.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Gesegnet wird der Mitleidige; denn er gibt dem Armen von seinem Brot.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Vertreibe den Spötter, so nimmt der Streit ein Ende, und das Zanken und Schmähen hört auf.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Wer Herzensreinheit liebt und anmutige Lippen hat, dessen Freund ist der König.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Die Augen des HERRN behüten die Erkenntnis, aber er verwirrt die Reden des Betrügers.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Der Faule spricht: «Es ist ein Löwe draußen; der könnte mich auf offener Straße zerreißen!»\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ein Hurenmaul ist eine tiefe Grube; wen der HERR strafen will, der fällt hinein.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Torheit steckt dem Knaben im Herzen; aber die Rute der Zucht wird sie ihm austreiben.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Wer einen Armen drückt, bereichert ihn; wer einem Reichen gibt, schadet ihm nur.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Neige dein Ohr und höre die Worte der Weisen, und dein Herz merke auf meine Lehre!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Denn das ist lieblich, wenn du sie in deinem Innern bewahrst, wenn sie allzumal bereitstehen auf deinen Lippen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Damit du dein Vertrauen auf den HERRN setzest, lehre ich dich heute, ja, dich!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Habe ich dir nicht Vortreffliches geschrieben mit Ratschlägen und Lehren,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "daß ich dir kundtäte die zuverlässigen Worte der Wahrheit, damit du wahrheitsgetreuen Bescheid gebest denen, die dich senden?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Beraube den Schwachen nicht, weil er schwach ist, und unterdrücke den Elenden nicht im Tor!\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Denn der HERR wird ihre Sache führen und wird denen, die sie berauben, das Leben rauben.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Geselle dich nicht zu einem Zornmütigen und begib dich zu keinem Hitzkopf,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "damit du dir nicht seinen Wandel angewöhnest und er dir nicht zum Fallstrick deiner Seele werde.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Sei nicht unter denen, welche in die Hand geloben, die sich für Schulden verbürgen;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "denn wenn du nicht bezahlen kannst, warum soll man dir dein Bett wegnehmen?\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Verrücke die ewige Grenze nicht, welche deine Väter gemacht haben.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Siehst du jemand emsig in seinem Geschäft, der darf sich vor Könige stellen; er wird nicht bei unbedeutenden Leuten dienen.\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Wenn du zu Tische sitzest mit einem Herrscher, so bedenke, wen du vor dir hast!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Setze ein Messer an deine Kehle, wenn du allzu gierig bist!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Laß dich nicht gelüsten nach seinen Leckerbissen; denn das ist ein trügerisches Brot!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Bemühe dich nicht, reich zu werden; aus eigener Einsicht laß davon!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kaum hast du dein Auge darauf geworfen, so ist er nicht mehr da; denn sicherlich schafft er sich Flügel wie ein Adler, der gen Himmel fliegt.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Iß kein Brot bei einem Mißgünstigen und sei nicht begierig nach seinen Leckerbissen!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Denn so sehr es ihm auch in der Seele zuwider ist, so spricht er doch zu dir: «Iß und trink!» aber er gönnt es dir nicht.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Den Bissen, den du gegessen hast, mußt du wieder ausspeien, und deine freundlichen Worte hast du verschwendet.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sprich keinem Toren zu; denn er wird deine weisen Reden nur verachten!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Verrücke die Grenze der Witwe nicht und betritt nicht das Feld der Waisen!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Denn ihr Erlöser ist stark; der wird ihre Sache wider dich führen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ergib dein Herz der Zucht und neige deine Ohren zu den Lehren der Erfahrung.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Erspare dem Knaben die Züchtigung nicht; wenn du ihn mit der Rute schlägst, stirbt er nicht.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Indem du ihn mit der Rute schlägst, rettest du seine Seele vom Tode.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mein Sohn, wenn dein Herz weise wird, so ist das auch für mein Herz eine Freude!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und meine Nieren frohlocken, wenn deine Lippen reden, was richtig ist.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Dein Herz ereifere sich nicht für die Sünder, sondern für die Furcht des HERRN den ganzen Tag!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Denn sicherlich gibt es eine Zukunft, und deine Hoffnung soll nicht vernichtet werden.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Höre, mein Sohn, sei weise, und dein Herz wandle den richtigen Weg!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Geselle dich nicht zu den Weinsäufern und zu denen, die sich übermäßigem Fleischgenuß ergeben;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "denn Säufer und Schlemmer verarmen, und Schläfrigkeit kleidet in Lumpen.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Gehorche deinem Vater, der dich gezeugt hat, und verachte deine Mutter nicht, wenn sie alt wird.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kaufe Wahrheit und verkaufe sie nicht, Weisheit und Zucht und Vernunft!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ein Vater frohlockt über einen rechtschaffenen Sohn, und wer einen Weisen gezeugt hat, freut sich über ihn.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "So mögen sich denn Vater und Mutter deiner freuen und frohlocken, die dich geboren hat!\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Gib mir, mein Sohn, dein Herz, und laß deinen Augen meine Wege wohlgefallen!\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Denn die Hure ist eine tiefe Grube, und die Fremde ist ein gefährliches Loch.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Dazu lauert sie wie ein Räuber und vermehrt die Abtrünnigen unter den Menschen.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Wo ist Ach? Wo ist Weh? Wo sind Streitigkeiten? Wo ist Klage? Wo sind Wunden ohne Ursache? Wo sind trübe Augen?\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Bei denen, die sich beim Wein verspäten, die kommen, um Getränke zu versuchen!\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Siehe nicht darauf, wie der Wein rötlich schillert, wie er im Becher perlt!\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Er gleitet leicht hinunter; aber hernach beißt er wie eine Schlange und sticht wie eine Otter!\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Deine Augen werden seltsame Dinge sehen, und dein Herz wird verworrenes Zeug reden;\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "du wirst sein wie einer, der auf dem Meere schläft und wie einer, der im Mastkorb oben liegt.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "«Man schlug mich, aber es tat mir nicht weh; man prügelte mich, aber ich merkte es nicht! Wenn ich ausgeschlafen habe, so will ich ihn wieder aufsuchen!»\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Beneide böse Menschen nicht und begehre nicht, es mit ihnen zu halten;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "denn ihr Herz trachtet nach Schaden, und ihre Lippen reden Unheil!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Durch Weisheit wird ein Haus gebaut, und durch Verstand wird es sich behaupten;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "auch werden durch Einsicht seine Kammern mit allerlei köstlichem und lieblichem Gut gefüllt.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ein weiser Mann ist stark, und ein verständiger Mensch stählt seine Kraft.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Denn durch kluge Maßregeln gewinnst du die Schlacht und durch die Menge der Ratgeber den Sieg.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Die Weisheit ist dem Narren zu hoch; er tut seinen Mund nicht auf im Tor!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Wer vorsätzlich Böses tut, den nenne man einen Bösewicht!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dummheiten ersinnen ist Sünde, und ein Spötter ist ein abscheulicher Mensch!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Zeigst du dich schwach am Tage der Not, so ist deine Kraft beschränkt!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Errette, die zum Tode geschleppt werden, und die zur Schlachtbank wanken, halte zurück!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Wenn du sagen wolltest: «Siehe, wir haben das nicht gewußt!» wird nicht der, welcher die Herzen prüft, es merken, und der deine Seele beobachtet, es wahrnehmen und dem Menschen vergelten nach seinem Tun?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Iß Honig, mein Sohn, denn er ist gut, und Honigseim ist süß für deinen Gaumen!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "So erkenne auch, daß die Weisheit gut ist für deine Seele; wenn du sie gefunden hast, so hast du eine Zukunft, und deine Hoffnung wird nicht vernichtet werden.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Du Gottloser, laure nicht auf die Wohnung des Gerechten und störe seine Ruhe nicht!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Denn der Gerechte fällt siebenmal und steht wieder auf; aber die Gottlosen stürzen nieder im Unglück.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Freue dich nicht über den Fall deines Feindes, und wenn er strauchelt, so frohlocke nicht!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "daß nicht der HERR es sehe und es ihm mißfalle und er seinen Zorn abwende von ihm.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Erzürne dich nicht über die Bösen, sei nicht neidisch auf die Übeltäter!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Denn der Böse hat keine Zukunft, und die Leuchte der Gottlosen wird erlöschen.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Fürchte den HERRN, mein Sohn, und den König, und laß dich nicht mit Neuerungssüchtigen ein!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Denn ihr Unglück wird plötzlich kommen und ihrer beider Verderben; wer kennt es?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Auch diese Sprüche kommen von den Weisen: die Person ansehen im Gericht, ist nicht gut.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Wer zum Gottlosen spricht: «Du bist gerecht!» dem fluchen die Völker, und die Leute verwünschen ihn;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "aber an denen, die recht richten, hat man Wohlgefallen, und über sie kommt der Segen des Guten.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Eine rechte Antwort ist wie ein Kuß auf die Lippen.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Verrichte zuerst draußen dein Geschäft und besorge deine Feldarbeit, darnach baue dein Haus.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Tritt nicht ohne Ursache als Zeuge auf wider deinen Nächsten! Was willst du irreführen mit deinen Lippen?\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Sage nicht: «Wie er mir getan, so will ich ihm tun; ich will dem Mann vergelten nach seinem Werk!»\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ich ging vorüber an dem Acker des Faulen und an dem Weinberge des Unverständigen\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "und siehe, er ging ganz in Disteln auf, und Nesseln überwucherten ihn, und seine Mauer war eingestürzt.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Das sah ich und nahm es zu Herzen; ich betrachtete es und zog eine Lehre daraus:\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "«Ein wenig schlafen, ein wenig schlummern, die Hände ein wenig ineinanderlegen, um zu ruhen»;\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "so kommt deine Armut wie ein Landstreicher dahergeschritten und dein Mangel wie ein gewappneter Mann!\n"
                }
            }
        },
        "25": {
            "chapter_nr": 25,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Auch das sind Sprüche Salomos, welche hinzugesetzt haben die Männer Hiskias, des Königs von Juda:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Es ist Gottes Ehre, eine Sache zu verbergen, aber der Könige Ehre, eine Sache zu erforschen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Die Höhe des Himmels und die Tiefe der Erde und der Könige Herz ist unergründlich.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Man entferne die Schlacken vom Silber, so macht der Goldschmied ein Gefäß daraus!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Man entferne auch die Gottlosen vom König, so wird sein Thron durch Gerechtigkeit feststehen!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Rühme dich nicht vor dem König und tritt nicht an den Platz der Großen;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "denn es ist besser, man sage zu dir: «Komm hier herauf!» als daß man dich vor einem Fürsten erniedrige, den deine Augen gesehen haben.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Gehe nicht rasch gerichtlich vor; denn was willst du hernach tun, wenn dein Nächster dich zuschanden macht?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Erledige deine Streitsache mit deinem Nächsten; aber das Geheimnis eines andern offenbare nicht!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Er möchte dich sonst beschimpfen, wenn er es vernimmt, und du könntest deine Verleumdung nicht verantworten.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Wie goldene Äpfel in silbernen Schalen, so ist ein Wort, gesprochen zur rechten Zeit.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Wie ein goldener Ring und ein köstliches Geschmeide, so paßt eine weise Mahnung zu einem aufmerksamen Ohr.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Wie die Kühle des Schnees in der Sommerhitze, so erfrischt ein treuer Bote den, der ihn gesandt hat: er erquickt die Seele seines Herrn.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Wie Wolken und Wind ohne Regen, so ist ein Mensch, der lügenhafte Versprechungen macht.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Durch Geduld wird ein Richter überredet, und die weiche Zunge zerbricht Knochen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Hast du Honig gefunden, so iß dein Teil; doch daß du davon nicht übersatt werdest und ihn ausspeien mußt!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Betritt nur selten das Haus deines Freundes, damit er deiner nicht überdrüssig werde und dich hasse!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ein Hammer, ein Schwert, ein spitzer Pfeil: so ist ein Mensch, der gegen seinen Nächsten falsches Zeugnis ablegt.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Auf einen treulosen Menschen ist am Tage der Not ebensoviel Verlaß wie auf einen bösen Zahn und auf einen wankenden Fuß.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Wie einer, der an einem kalten Tage das Kleid auszieht oder Essig auf Natron gießt, so ist, wer einem mißmutigen Herzen Lieder singt.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Hungert deinen Feind, so speise ihn mit Brot; dürstet ihn, so tränke ihn mit Wasser!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Denn damit sammelst du feurige Kohlen auf sein Haupt, und der HERR wird dir's vergelten.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Nordwind erzeugt Regen und Ohrenbläserei verdrießliche Gesichter.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Besser in einem Winkel auf dem Dache wohnen, als mit einem zänkischen Weibe in einem gemeinsamen Hause!\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Wie kühles Wasser eine dürstende Seele, so erquickt eine gute Botschaft aus fernem Lande.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ein getrübter Brunnen und ein verdorbener Quell: so ist ein Gerechter, der vor einem Gottlosen wankt.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Viel Honig essen ist nicht gut; aber etwas Schweres erforschen ist eine Ehre.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Wie eine Stadt mit geschleiften Mauern, so ist ein Mann, dessen Geist sich nicht beherrschen kann.\n"
                }
            }
        },
        "26": {
            "chapter_nr": 26,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Wie der Schnee zum Sommer und der Regen zur Ernte, so wenig paßt Ehre für den Narren.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Wie ein Sperling davonflattert und eine Schwalbe wegfliegt, so ein unverdienter Fluch: er trifft nicht ein.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Dem Pferd eine Geißel, dem Esel ein Zaum und dem Narren eine Rute auf den Rücken!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Antworte dem Narren nicht nach seiner Narrheit, damit du ihm nicht gleichest;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "antworte aber dem Narren nach seiner Narrheit, damit er sich nicht weise dünke.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Es haut sich die Füße ab und muß Ärger schlucken, wer seine Sachen durch einen Narren besorgen läßt.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Schwach wie die Beine des Lahmen, so ist ein weiser Spruch im Munde des Toren.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Wie wenn man einen Stein in der Schleuder festbindet, so ist's, wenn man einem Toren Ehre erweist.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ein Dorn geriet in die Hand eines Trunkenen und ein Spruch in den Mund der Toren!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ein Händelsüchtiger verletzt alle und nimmt Toren und Landstreicher in seinen Sold.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Wie ein Hund, der zu seinem Gespei zurückkehrt, so ist ein Narr, der seine Dummheit wiederholt.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Siehst du einen Mann, der sich selbst weise dünkt, so kannst du für einen Toren mehr Hoffnung haben als für ihn!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Der Faule spricht: «Es ist ein Löwe draußen, ein Leu ist mitten auf der Straße!»\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Die Tür dreht sich in der Angel und der Faule in seinem Bett.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Der Faule steckt seine Hand in die Schüssel; er bringt sie kaum mehr zum Mund zurück!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ein Fauler dünkt sich weiser als sieben, die verständige Antworten geben.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Es packt einen vorüberlaufenden Hund bei den Ohren, wer sich in einen Streit mischt, der ihn nichts angeht.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Wie ein Wahnsinniger, der feurige und todbringende Pfeile abschießt,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "so ist ein Mensch, der seinen Nächsten betrügt und dann spricht: «Ich habe nur gescherzt!»\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Wo kein Holz mehr ist, erlischt das Feuer; und wenn der Verleumder fort ist, so hört der Hader auf.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Zur Glut braucht es Kohlen und zum Feuer Holz, und um Streit anzufangen, einen zänkischen Mann.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Die Worte des Verleumders sind wie Leckerbissen; sie dringen ins Innerste des Leibes.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Silberschaum über Scherben gezogen, also sind feurige Lippen und ein böses Herz.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mit seinen Lippen verstellt sich der Hasser, und in seinem Herzen nimmt er sich Betrügereien vor.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Wenn er schöne Worte macht, so traue ihm nicht; denn es sind sieben Greuel in seinem Herzen.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Hüllt sich der Haß in Täuschung, so wird seine Bosheit doch offenbar in der Gemeinde.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Wer andern eine Grube gräbt, fällt selbst hinein; und wer einen Stein wälzt, zu dem kehrt er zurück.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Eine Lügenzunge haßt die von ihr Zermalmten, und ein glattes Maul richtet Verderben an.\n"
                }
            }
        },
        "27": {
            "chapter_nr": 27,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Rühme dich nicht des morgenden Tages; denn du weißt nicht, was ein einziger Tag bringen mag!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ein anderer soll dich rühmen, nicht dein eigener Mund; ein Fremder und nicht deine eigenen Lippen!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ein Stein ist schwer und der Sand eine Last; aber der Ärger, den ein Tor verursacht, ist schwerer als beides.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Grausam ist der Zorn und überwallend der Grimm; aber wer kann vor der Eifersucht bestehen?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Offenbarende Zurechtweisung ist besser als verheimlichende Liebe.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Treugemeint sind die Schläge des Freundes, aber reichlich die Küsse des Hassers.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Eine übersättigte Seele zertritt Honigseim; einer hungrigen Seele aber ist alles Bittere süß.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Wie ein Vogel, der aus seinem Neste flieht, so ist ein Mann, der aus seiner Heimat entflieht.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Öl und Räucherwerk erfreuen das Herz; so süß ist die Rede des Freundes, der Rat seiner Seele.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Verlaß deinen Freund und den Freund deines Vaters nicht; aber in das Haus deines Bruders begib dich nicht am Tage deiner Not; ein Nachbar in der Nähe ist besser als ein Bruder in der Ferne.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sei weise, mein Sohn, und erfreue mein Herz; so darf ich dem antworten, der mich schmäht.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ein Kluger sieht das Unglück und verbirgt sich; die Einfältigen aber tappen hinein und müssen es büßen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nimm sein Kleid; denn er hat sich für einen Fremden verbürgt, und statt einer Unbekannten pfände ihn aus!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Wenn einer seinen Nächsten am frühen Morgen mit lauter Stimme segnet, so wird ihm das als ein Fluch angerechnet.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Eine rinnende Dachtraufe an einem Regentag und ein zänkisches Weib sind gleich;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "wer sie aufhalten will, der hält Wind auf und will Öl zurückdrängen mit seiner Rechten.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Eisen schärft Eisen, ebenso schärft ein Mann den andern.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Wer des Feigenbaums wartet, genießt dessen Frucht, und wer seinem Herrn aufmerksam dient, wird geehrt.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Wie das Wasser das Angesicht, so spiegelt ein Menschenherz das andere wieder.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Totenreich und Abgrund kriegen nie genug; so sind auch die Augen der Menschen unersättlich.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Der Tiegel ist für das Silber und der Ofen für das Gold; und der Mensch wird geprüft durch des Lobredners Mund.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Wenn du den Narren im Mörser mit der Keule zu Grütze zerstießest, so wiche doch seine Narrheit nicht von ihm.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Habe acht auf das Aussehen deiner Schafe und nimm dich deiner Herde an!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Denn kein Reichtum währt ewig; oder bleibt eine Krone von Geschlecht zu Geschlecht?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Das Heu wird weggeführt, dann erscheint junges Grün, und man sammelt die Kräuter auf den Bergen.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Die Lämmer kleiden dich, und die Böcke zahlen dir den Acker.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Du hast genug Ziegenmilch zu deiner Nahrung, zur Ernährung deines Hauses und zum Unterhalt für deine Mägde.\n"
                }
            }
        },
        "28": {
            "chapter_nr": 28,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Der Gottlose flieht, auch wenn niemand ihn jagt: aber der Gerechte ist getrost wie ein junger Löwe.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ein treuloses Land erlebt häufigen Fürstenwechsel; wo aber verständige Leute sind, die wissen, was sich gehört, kann einer lange regieren.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ein armer Mann, der die Geringen bedrückt, ist wie ein Wolkenbruch, der die Ernte wegschwemmt.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Die das Gesetz verlassen, loben den Gottlosen; aber gegen die, welche das Gesetz beobachten, sind sie aufgebracht.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Böse Menschen verstehen das Recht nicht; die aber den HERRN suchen, verstehen alles.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ein Armer, der in seiner Unschuld wandelt, ist besser als ein Reicher, der krumme Wege geht.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Wer das Gesetz beobachtet, ist ein verständiger Sohn; wer aber mit Schlemmern umgeht, macht seinem Vater Schande.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Wer sein Vermögen durch Wucherzinsen vermehrt, der sammelt es für einen, der sich des Armen erbarmt.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wer sein Ohr abwendet vom Hören aufs Gesetz, dessen Gebet sogar ist ein Greuel.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Wer Redliche auf einen schlimmen Weg führt, der wird selbst in seine Grube fallen; aber die Unschuldigen werden Gutes ererben.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ein Reicher kommt sich selbst weise vor; aber ein Armer, der verständig ist, durchschaut ihn.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Wenn die Gerechten triumphieren, so ist die Herrlichkeit groß; wenn aber die Gottlosen obenauf kommen, so verbirgt man sich.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Wer seine Missetaten verheimlicht, dem wird es nicht gelingen; wer sie aber bekennt und läßt, der wird Barmherzigkeit erlangen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Wohl dem Menschen, der sich immer fürchtet; wer aber trotzigen Herzens ist, wird in Sünde fallen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Wie ein brüllender Löwe und ein gieriger Bär ist ein gottloser Herrscher gegen das geringe Volk.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ein unverständiger Fürst erlaubt sich viele Erpressungen; wer aber ungerechten Gewinn haßt, wird lange regieren.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ein Mensch, der das Blut einer Seele auf dem Gewissen hat, muß bis zum Grabe flüchtig sein; man halte ihn nicht auf!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Wer unsträflich wandelt, wird gerettet; wer aber verkehrt auf zwei Wegen wandelt, wird auf einem fallen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Wer seinen Acker bebaut, hat reichlich Brot; wer aber unnützen Sachen nachläuft, der hat reichlich Not.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ein ehrlicher Mann hat viel Segen; wer aber schnell reich werden will, bleibt nicht unschuldig.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Die Person ansehen ist nicht gut; und sollte ein Mann wegen einem Bissen Brot Unrecht tun?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Wer nach Reichtum hastet, wird eifersüchtig und weiß nicht, daß Mangel über ihn kommen wird.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Wer einen andern zurechtweist, wird hernach mehr Gunst finden als ein Schmeichler.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Wer Vater und Mutter bestiehlt und behauptet, das sei keine Sünde, der ist des Verbrechers Geselle.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Aufgeblasenheit verursacht Streit; wer aber auf den HERRN vertraut, wird reichlich gesättigt.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Wer sich auf sein Herz verläßt, ist ein Narr; wer aber in der Weisheit wandelt, der wird entrinnen.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Wer dem Armen gibt, hat keinen Mangel; wer aber seine Augen verhüllt, wird viel verflucht.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Wenn die Gottlosen obenaufkommen, so verbergen sich die Leute; wenn sie aber umkommen, so mehren sich die Gerechten.\n"
                }
            }
        },
        "29": {
            "chapter_nr": 29,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ein Mann, der allen Warnungen trotzt, geht plötzlich unheilbar zugrunde.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Wenn die Gerechten sich mehren, freut sich das Volk; wenn aber die Gottlosen herrschen, seufzt es.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Wer Weisheit liebt, macht seinem Vater Freude; wer aber mit Huren geht, bringt sein Vermögen durch.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Durch Recht bringt ein König das Land in guten Stand; ein Erpresser aber richtet es zugrunde.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Wer seinem Nächsten schmeichelt, stellt seinen Füßen ein Netz.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "In der Übertretung des Bösewichts ist ein Fallstrick; aber der Gerechte wird jauchzen und frohlocken.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Der Gerechte berücksichtigt das Recht der Armen; der Gottlose aber ist rücksichtslos.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Leichtsinnige Leute stecken die Stadt in Brand; die Weisen aber dämpfen den Zorn.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wenn ein Weiser mit einem Toren rechtet, so zürnt oder lacht dieser und es gibt keine Ruhe.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Die Blutgierigen hassen den Unschuldigen und trachten den Redlichen nach dem Leben.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ein Tor läßt all seinem Unmut den Lauf; aber ein Weiser hält ihn zurück.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Wenn ein Fürst auf Lügenworte achtet, so werden alle seine Diener gottlos.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Der Arme und der Wucherer treffen einander; der HERR gibt ihnen beiden das Augenlicht.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ein König, der die Geringen treulich richtet, dessen Thron wird beständig sein.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Rute und Zucht gibt Weisheit; aber ein sich selbst überlassener Knabe bereitet seiner Mutter Schande.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Wo viele Gottlose sind, da mehren sich die Sünden; aber die Gerechten werden ihrem Fall zusehen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Züchtige deinen Sohn, so wird er dir Ruhe verschaffen und deiner Seele Wonne bereiten.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Wo keine Weissagung ist, wird das Volk zügellos; aber wohl ihm, wenn es das Gesetz bewahrt!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mit bloßen Worten erzieht man sich keinen Knecht; denn wenn er sie auch versteht, so beugt er sich doch nicht darunter.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Siehst du einen Mann, der übereilte Worte spricht, so kannst du für einen Toren mehr Hoffnung haben als für ihn.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Verzärtelt man seinen Knecht von Jugend auf, so will er schließlich ein Junker sein.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ein zorniger Mann richtet Hader an und ein hitziger viel Sünde.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Der Hochmut des Menschen erniedrigt ihn; aber ein Demütiger bekommt Ehre.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Wer mit Dieben teilt, haßt seine Seele; er hört den Fluch und zeigt es nicht an.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Menschenfurcht ist ein Fallstrick; wer aber auf den HERRN vertraut, hat nichts zu fürchten.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Viele suchen das Angesicht eines Fürsten; aber von dem HERRN kommt das Recht eines jeden.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ein verkehrter Mensch ist den Gerechten ein Greuel; wer aber richtig wandelt, den verabscheuen die Gottlosen.\n"
                }
            }
        },
        "30": {
            "chapter_nr": 30,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Worte Agurs, des Sohnes Jakes, der Ausspruch, das Manneswort an Itiel, an Itiel und Ukal, nämlich:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ich bin unvernünftiger als irgend ein Mann und habe keinen Menschenverstand.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ich habe keine Weisheit gelernt, daß ich die Erkenntnis des Heiligen besäße.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Wer stieg zum Himmel empor und fuhr herab? Wer faßte den Wind in seine Fäuste? Wer band die Wasser in ein Kleid? Wer bestimmte alle Enden der Erde? Wie heißt er und wie heißt sein Sohn? Weißt du das?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Alle Reden Gottes sind geläutert; er ist ein Schild denen, die ihm vertrauen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Tue nichts zu seinen Worten hinzu, daß er dich nicht strafe und du als Lügner erfunden werdest!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Zweierlei erbitte ich mir von dir; das wollest du mir nicht versagen, ehe denn ich sterbe:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Falschheit und Lügenwort entferne von mir; Armut und Reichtum gib mir nicht, nähre mich mit dem mir beschiedenen Brot,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "damit ich nicht aus Übersättigung dich verleugne und sage: «Wer ist der HERR?» daß ich aber auch nicht aus lauter Armut stehle und mich am Namen meines Gottes vergreife.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Verleumde keinen Knecht bei seinem Herrn, damit er dir nicht fluche und du dich versündigest!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Es gibt ein Geschlecht, das seinen Vater verflucht und seine Mutter nicht segnet;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "ein Geschlecht, das rein ist in seinen eigenen Augen und doch von seinem Kot nicht gewaschen ist;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "ein Geschlecht mit was für hohen Augen und erhabenen Augenwimpern!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "ein Geschlecht, dessen Zähne Schwerter und dessen Gebisse Messer sind, um die Elenden aus dem Lande wegzufressen und die Armen aus der Mitte der Menschen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Der Blutegel hat zwei Töchter: «Gib her, gib her!» Drei Dinge werden nimmer satt, vier sagen nie: «Es ist genug!»:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "das Totenreich, der verschlossene Mutterleib, die Erde, die des Wassers nicht satt wird, und das Feuer, das nie spricht: «Es ist genug!»\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ein Auge, das den Vater verspottet, und verachtet, der Mutter zu gehorchen, das müssen die Raben am Bache aushacken und die jungen Adler fressen!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Drei Dinge sind mir zu wunderbar, ja vier begreife ich nicht:\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "des Adlers Weg am Himmel, der Schlange Weg auf einem Felsen, des Schiffes Weg mitten im Meer und des Mannes Weg bei einem Mädchen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ebenso unbegreiflich ist mir der Weg einer Ehebrecherin; sie ißt und wischt ihr Maul und spricht: «Ich habe nichts Böses getan!»\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Unter drei Dingen zittert ein Land und unter vieren ist es ihm unerträglich:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "unter einem Knecht, wenn er zur Herrschaft kommt; unter einem Nichtswürdigen, wenn er genug zu essen kriegt;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "unter einer Verhaßten, wenn sie zur Frau genommen wird; und unter einer Magd, wenn sie ihre Herrin beerbt.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Diese vier sind die Kleinsten im Lande und doch klüger denn die Weisen:\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "die Ameisen, kein starkes Volk, aber sie sammeln im Sommer ihre Speise;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "die Klippdachsen, kein mächtiges Volk, aber sie legen in Felsspalten ihre Wohnung an;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "die Heuschrecken haben keinen König und ziehen doch ganz geordnet aus;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "die Eidechse kannst du mit den Händen fangen, und sie findet sich doch in den Palästen der Könige.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Diese drei haben einen schönen Gang, und vier schreiten stattlich einher:\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Der Löwe, der stärkste unter den Tieren, kehrt vor niemand um;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "das lendengegürtete Roß , der Bock, und ein König, der mit seinem Heerbann zieht.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Bist du närrisch gewesen und stolz und hast Pläne gemacht, so lege die Hand auf den Mund!\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Denn drückt man die Milch, so gibt es Butter, und drückt man die Nase, so gibt es Blut, und drückt man auf den Zorn, so gibt es Streit.\n"
                }
            }
        },
        "31": {
            "chapter_nr": 31,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Worte des Königs Lemuel; die Lehre, die seine Mutter ihm gab:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Was soll ich dir raten, mein Sohn, du Sohn meines Leibes, du Sohn meiner Gelübde?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Opfere nicht den Weibern deine Kraft, noch deine Zeit denen, welche die Könige entnerven!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Es ziemt sich für Könige nicht, Lemuel, es ziemt sich für Könige nicht, Wein zu trinken, noch für Fürsten der Hang zu berauschendem Getränk!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Sie könnten über dem Trinken das Gesetz vergessen und ein falsches Urteil fällen all dem unglücklichen Volk.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Gebt starkes Getränk denen, die untergehen, und Wein den betrübten Seelen!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "So können sie über dem Trinken ihre Armut vergessen und brauchen nicht mehr an ihr Leid zu denken.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tue deinen Mund auf für den Stummen, für das Recht aller Verlassenen!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Tue deinen Mund auf, richte recht und verteidige den Elenden und Armen!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ein wackeres Weib (wer findet es?) ist weit mehr wert als köstliche Perlen!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Auf sie verläßt sich ihres Mannes Herz, und an Gewinn mangelt es ihm nicht.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sie erweist ihm Gutes und nichts Böses ihr ganzes Leben lang.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sie zieht Wolle und Flachs und verarbeitet es mit willigen Händen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Wie die Handelsschiffe bringt sie ihr Brot aus der Ferne herbei.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Bevor der Morgen graut, ist sie schon auf und gibt Speise heraus für ihr Haus und befiehlt ihren Mägden.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sie trachtet nach einem Acker und erwirbt ihn auch; mit dem Ertrag ihrer Hände pflanzt sie einen Weinberg an.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sie gürtet ihre Lenden mit Kraft und stählt ihre Arme.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sie sieht, daß ihre Arbeit gedeiht; ihr Licht geht auch des Nachts nicht aus.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Sie greift nach dem Spinnrocken, und ihre Hände fassen die Spindel.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Sie tut ihre Hand dem Unglücklichen auf und reicht ihre Hände dem Armen.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Vor dem Schnee ist ihr nicht bange für ihr Haus, denn ihr ganzes Haus ist in Scharlach gekleidet.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Sie macht sich selbst Decken; Linnen und Purpur ist ihr Gewand.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ihr Mann ist wohlbekannt in den Toren, wenn er unter den Ältesten des Landes sitzt.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Sie macht Hemden und verkauft sie und liefert dem Händler Gürtel.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kraft und Würde ist ihr Gewand, und sie lacht des künftigen Tages.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ihren Mund öffnet sie mit Weisheit, und freundliche Unterweisung ist auf ihrer Zunge.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Sie behält ihre Haushaltung im Auge und ißt nie das Brot der Faulheit.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ihre Söhne wachsen heran und preisen sie glücklich; ihr Mann rühmt sie ebenfalls:\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "«Viele Töchter sind wackere Frauen geworden; aber du übertriffst sie alle!»\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Anmut besticht und Schönheit vergeht; ein Weib, das den HERRN fürchtet, soll man loben.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Gebt ihr von den Früchten ihres Wirkens, und ihre Werke werden sie loben in den Toren!\n"
                }
            }
        }
    }
}