{
    "version": "schlachter1951",
    "book_name": "Revelation",
    "book_nr": "66",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Offenbarung Jesu Christi, welche Gott ihm gegeben hat, seinen Knechten zu zeigen, was in Bälde geschehen soll; und er hat sie kundgetan und durch seinen Engel seinem Knechte Johannes gesandt,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "welcher das Wort Gottes und das Zeugnis Jesu Christi bezeugt hat, alles, was er sah.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Selig, wer liest und die da hören die Worte der Weissagung, und bewahren, was darin geschrieben steht! Denn die Zeit ist nahe.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Johannes an die sieben Gemeinden in Asien: Gnade sei mit euch und Friede von dem, der da ist und der da war und der da kommt, und von den sieben Geistern, die vor seinem Throne sind,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "und von Jesus Christus, dem treuen Zeugen, dem Erstgeborenen von den Toten und dem Fürsten über die Könige der Erde.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ihm, der uns liebt und uns durch sein Blut von unsren Sünden gewaschen und uns zu einem Königreich gemacht hat, zu Priestern für seinen Gott und Vater: ihm gehört die Herrlichkeit und die Macht in alle Ewigkeit! Amen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Siehe, er kommt mit den Wolken, und jedes Auge wird ihn sehen, auch die, welche ihn durchstochen haben, und es werden sich seinetwegen an die Brust schlagen alle Geschlechter der Erde! Ja, Amen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ich bin das A und das O, spricht Gott der Herr, der da ist und der da war und der da kommt, der Allmächtige.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ich, Johannes, euer Mitgenosse an der Trübsal und am Reich und an der Geduld Jesu Christi, war auf der Insel namens Patmos, um des Wortes Gottes und um des Zeugnisses Jesu willen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ich war im Geist am Tage des Herrn und hörte hinter mir eine gewaltige Stimme, wie von einer Posaune, die sprach:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Was du siehst, das schreibe in ein Buch und sende es den sieben Gemeinden, nach Ephesus und nach Smyrna und nach Pergamus und nach Thyatira und nach Sardes und nach Philadelphia und nach Laodizea!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und ich wandte mich um, die Stimme zu sehen, die mit mir redete; und als ich mich umwandte, sah ich sieben goldene Leuchter,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "und inmitten der Leuchter Einen, der einem Menschensohne glich, angetan mit einem langen Gewande und um die Brust gegürtet mit einem goldenen Gürtel;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "sein Haupt aber und seine Haare waren weiß, wie weiße Wolle, wie Schnee, und seine Augen wie eine Feuerflamme,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "und seine Füße wie schimmerndes Erz, im Ofen geglüht, und seine Stimme wie das Rauschen vieler Wasser.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und er hatte in seiner rechten Hand sieben Sterne, und aus seinem Munde ging ein scharfes, zweischneidiges Schwert, und sein Angesicht leuchtet wie die Sonne in ihrer Kraft.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und als ich Ihn sah, fiel ich zu seinen Füßen wie tot. Und er legte seine rechte Hand auf mich und sprach: Fürchte dich nicht! Ich bin der Erste und der Letzte\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "und der Lebendige; ich war tot, und siehe, ich bin lebendig von Ewigkeit zu Ewigkeit und habe die Schlüssel des Todes und des Totenreichs.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Schreibe nun, was du gesehen hast, und was ist, und was darnach geschehen soll:\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "das Geheimnis der sieben Sterne, die du auf meiner Rechten gesehen hast, und der sieben goldenen Leuchter. Die sieben Sterne sind Engel der sieben Gemeinden, und die sieben Leuchter sind die sieben Gemeinden.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dem Engel der Gemeinde in Ephesus schreibe: Das sagt, der die sieben Sterne in seiner Rechten hält, der inmitten der sieben goldenen Leuchter wandelt:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ich weiß deine Werke und deine Arbeit und deine Geduld, und daß du die Bösen nicht ertragen kannst, und daß du die geprüft hast, die sich Apostel nennen und es nicht sind, und hast sie als Lügner erfunden;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und du hast Ausdauer, und um meines Namens willen hast du getragen und bist nicht müde geworden.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Aber ich habe wider dich, daß du deine erste Liebe verlassen hast.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Bedenke nun, wovon du abgefallen bist, und tue Buße und tue die ersten Werke! Sonst komme ich über dich und werde deinen Leuchter von seiner Stelle stoßen, wenn du nicht Buße tust!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Aber das hast du, daß du die Werke der Nikolaiten hassest, welche auch ich hasse.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Wer ein Ohr hat, der höre, was der Geist den Gemeinden sagt: Wer überwindet, dem will ich zu essen geben von dem Baum des Lebens, welcher im Paradiese Gottes ist.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und dem Engel der Gemeinde in Smyrna schreibe: Das sagt der Erste und der Letzte, welcher tot war und lebendig geworden ist:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ich weiß deine Werke und deine Trübsal und deine Armut (du bist aber reich), und die Lästerung von denen, die sagen, sie seien Juden und sind es nicht, sondern eine Synagoge des Satans.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Fürchte nichts, was du leiden wirst! Siehe, der Teufel wird etliche von euch ins Gefängnis werfen, damit ihr versucht werdet, und ihr werdet Trübsal haben zehn Tage lang. Sei getreu bis in den Tod, so will ich dir die Krone des Lebens geben!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Wer ein Ohr hat, der höre, was der Geist den Gemeinden sagt: Wer überwindet, dem soll kein Leid geschehen von dem zweiten Tod!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und dem Engel der Gemeinde in Pergamus schreibe: Das sagt, der das scharfe zweischneidige Schwert hat:\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ich weiß, was du tust und wo du wohnst, da wo der Thron des Satans ist, und daß du festhältst an meinem Namen und den Glauben an mich nicht verleugnet hast, auch in den Tagen, in welchen Antipas, mein treuer Zeuge, bei euch getötet wurde, da wo der Satan wohnt.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Aber ich habe etwas weniges wider dich, daß du daselbst solche hast, die an der Lehre Bileams festhalten, welcher den Balak lehrte, ein Ärgernis vor die Kinder Israel zu legen, Götzenopfer zu essen und Unzucht zu treiben.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "So hast auch du solche, die an der Lehre der Nikolaiten festhalten, was ich hasse.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Tue Buße! Sonst komme ich bald über dich und werde mit ihnen Krieg führen mit dem Schwerte meines Mundes.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Wer ein Ohr hat, der höre, was der Geist den Gemeinden sagt: Wer überwindet, dem will ich von dem verborgenen Manna zu essen geben und will ihm einen weißen Stein geben und auf dem Stein geschrieben einen neuen Namen, welchen niemand kennt, als wer ihn empfängt.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und dem Engel der Gemeinde in Thyatira schreibe: Das sagt der Sohn Gottes, der Augen hat wie eine Feuerflamme und dessen Füße gleich schimmerndem Erze sind:\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ich weiß deine Werke und deine Liebe und deinen Glauben und deinen Dienst und deine Geduld und daß deiner letzten Werke mehr sind als der ersten.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Aber ich habe wider dich, daß du das Weib Isebel gewähren lässest, die sich eine Prophetin nennt und meine Knechte lehrt und verführt, Unzucht zu treiben und Götzenopfer zu essen.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und ich gab ihr Zeit, Buße zu tun, und sie will nicht Buße tun von ihrer Unzucht.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Siehe, ich werfe sie auf ein Bett und die, welche mit ihr ehebrechen, in große Trübsal, wenn sie nicht Buße tun von ihren Werken.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und ihre Kinder will ich töten, und alle Gemeinden werden erkennen, daß ich es bin, der Nieren und Herzen erforscht. Und ich will euch vergelten, einem jeden nach seinen Werken.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Euch aber sage ich, den übrigen in Thyatira, soviele diese Lehre nicht teilen und welche die Tiefen des Satans, wie sie sagen, nicht erkannt haben: Ich lege keine andere Last auf euch;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "nur haltet fest, was ihr habt, bis ich komme!\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Und wer überwindet und meine Werke bis ans Ende bewahrt, dem will ich Macht geben über die Heiden.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Und er wird sie mit eisernem Stabe weiden, wie man irdene Gefäße zerschlägt, wie auch ich solche Macht von meinem Vater empfangen habe.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Und ich will ihm geben den Morgenstern.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Wer ein Ohr hat, der höre, was der Geist den Gemeinden sagt!\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und dem Engel der Gemeinde in Sardes schreibe: Das sagt der, welcher die sieben Geister Gottes und die sieben Sterne hat: Ich weiß deine Werke: du hast den Namen, daß du lebest, und bist tot.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Werde wach und stärke das übrige, was sterben will; denn ich habe deine Werke nicht vollendet erfunden vor meinem Gott.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "So denke nun daran, wie du empfangen und gehört hast, und bewahre es und tue Buße. Wenn du nun nicht wachst, werde ich über dich kommen wie ein Dieb, und du wirst nicht merken, zu welcher Stunde ich über dich kommen werde.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Aber du hast einige wenige Namen in Sardes, welche ihre Kleider nicht befleckt haben; und sie werden mit mir wandeln in weißen Kleidern, denn sie sind es wert.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Wer überwindet, der soll mit weißen Kleidern angetan werden; und ich will seinen Namen nicht tilgen aus dem Buch des Lebens und will seinen Namen bekennen vor meinem Vater und vor seinen Engeln.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Wer ein Ohr hat, der höre, was der Geist den Gemeinden sagt!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und dem Engel der Gemeinde in Philadelphia schreibe: Das sagt der Heilige, der Wahrhaftige, welcher den Schlüssel Davids hat; der öffnet, daß niemand zuschließt, und zuschließt, daß niemand öffnet:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ich weiß deine Werke. Siehe, ich habe vor dir eine geöffnete Tür gegeben, die niemand schließen kann; denn du hast eine kleine Kraft und hast mein Wort bewahrt und meinen Namen nicht verleugnet.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Siehe, ich verschaffe, daß solche aus der Synagoge des Satans, die sich Juden nennen und es nicht sind, sondern lügen, siehe, ich will sie dazu bringen, daß sie kommen und vor deinen Füßen niederfallen und erkennen, daß ich dich geliebt habe.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Weil du das Wort meiner Geduld bewahrt hast, will auch ich dich bewahren vor der Stunde der Versuchung, die über den ganzen Erdkreis kommen wird, zu versuchen, die auf Erden wohnen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ich komme bald; halte fest, was du hast, damit niemand deine Krone nehme!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Wer überwindet, den will ich zu einem Pfeiler im Tempel meines Gottes machen, und er wird nicht mehr hinausgehen; und ich will auf ihn den Namen meines Gottes schreiben und den Namen der Stadt meines Gottes, des neuen Jerusalem, welches aus dem Himmel von meinem Gott herabkommt, und meinen Namen, den neuen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Wer ein Ohr hat, der höre, was der Geist den Gemeinden sagt!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und dem Engel der Gemeinde in Laodizea schreibe: Das sagt der Amen, der treue und wahrhaftige Zeuge, der Ursprung der Schöpfung Gottes:\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ich weiß deine Werke, daß du weder kalt noch warm bist. Ach, daß du kalt oder warm wärest!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "So aber, weil du lau bist und weder kalt noch warm, werde ich dich ausspeien aus meinem Munde.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Denn du sprichst: Ich bin reich und habe Überfluß und bedarf nichts! und weißt nicht, daß du elend und erbärmlich bist, arm, blind und bloß!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ich rate dir, von mir Gold zu kaufen, das im Feuer geglüht ist, damit du reich werdest, und weiße Kleider, damit du dich bekleidest und die Schande deiner Blöße nicht offenbar werde, und Augensalbe, um deine Augen zu salben, damit du sehest.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Welche ich liebhabe, die strafe und züchtige ich. So sei nun fleißig und tue Buße!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Siehe, ich stehe vor der Tür und klopfe an. Wenn jemand meine Stimme hört und die Tür öffnet, so werde ich zu ihm hineingehen und das Nachtmahl mit ihm einnehmen und er mit mir.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Wer überwindet, dem will ich geben, mit mir auf meinem Thron zu sitzen, wie auch ich überwunden habe und mit meinem Vater sitze auf seinem Thron.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Wer ein Ohr hat, der höre, was der Geist den Gemeinden sagt!\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Darnach schaute ich, und siehe, eine Tür war geöffnet im Himmel; und die erste Stimme, die ich gleich einer Posaune mit mir reden gehört hatte, sprach: Steige hier herauf, und ich will dir zeigen, was nach diesem geschehen soll!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und alsbald war ich im Geist; und siehe, ein Thron stand im Himmel, und auf dem Thron saß einer.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und der darauf saß, war anzusehen wie Jaspis und Sardisstein; und ein Regenbogen war rings um den Thron, anzusehen wie ein Smaragd.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und rings um den Thron waren vierundzwanzig Throne, und auf den Thronen sah ich vierundzwanzig Älteste sitzen, angetan mit weißen Kleidern, und auf ihren Häuptern goldene Kronen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und von dem Throne gehen Blitze und Stimmen und Donner aus, und sieben Feuerfackeln brennen vor dem Thron; das sind die sieben Geister Gottes.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und vor dem Thron ist es wie ein gläsernes Meer, gleich Kristall; und in der Mitte des Thrones und rings um den Thron sind vier lebendige Wesen, voller Augen vorn und hinten.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und das erste ist gleich einem Löwen, das zweite gleich einem Kalbe, das dritte hat ein Angesicht wie ein Mensch, und das vierte ist gleich einem fliegenden Adler.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und die vier lebendigen Wesen, von denen ein jedes sechs Flügel hat, sind ringsherum und inwendig voller Augen; und sie hören Tag und Nacht nicht auf zu sagen: Heilig, heilig, heilig ist der Herr, Gott der Allmächtige, der da war, und der da ist, und der da kommt!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und so oft die lebendigen Wesen Ruhm und Ehre und Dank darbringen dem, der auf dem Throne sitzt, der da lebt von Ewigkeit zu Ewigkeit,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "so fallen die vierundzwanzig Ältesten nieder vor dem, der auf dem Throne sitzt, und beten den an, der da lebt von Ewigkeit zu Ewigkeit, und werfen ihre Kronen vor dem Throne nieder und sprechen:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Würdig bist du, unser Herr und Gott, zu empfangen den Ruhm und die Ehre und die Macht; denn du hast alle Dinge geschaffen, und durch deinen Willen sind sie und wurden sie geschaffen!\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und ich sah in der Rechten dessen, der auf dem Throne saß, ein Buch, innen und außen beschrieben, mit sieben Siegeln versiegelt.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und ich sah einen starken Engel, der verkündete mit lauter Stimme: Wer ist würdig, das Buch zu öffnen und seine Siegel zu brechen?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und niemand, weder im Himmel noch auf Erden noch unter der Erde, vermochte das Buch zu öffnen noch hineinzublicken.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und ich weinte sehr, daß niemand würdig erfunden wurde, das Buch zu öffnen noch hineinzublicken.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und einer von den Ältesten spricht zu mir: Weine nicht! Siehe, es hat überwunden der Löwe aus dem Stamm Juda, die Wurzel Davids, um das Buch zu öffnen und seine sieben Siegel zu brechen!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und ich sah, und siehe, in der Mitte des Thrones und der vier lebendigen Wesen und inmitten der Ältesten stand ein Lamm, wie geschlachtet; es hatte sieben Hörner und sieben Augen, das sind die sieben Geister Gottes, ausgesandt über die ganze Erde.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und es kam und nahm das Buch aus der Rechten dessen, der auf dem Throne saß.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und als es das Buch nahm, fielen die vier lebendigen Wesen und die vierundzwanzig Ältesten vor dem Lamme nieder, und sie hatten jeder eine Harfe und goldene Schalen voll Räucherwerk; das sind die Gebete der Heiligen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und sie sangen ein neues Lied: Würdig bist du, das Buch zu nehmen und seine Siegel zu brechen; denn du bist geschlachtet worden und hast für Gott mit deinem Blut Menschen erkauft aus allen Stämmen und Zungen und Völkern und Nationen\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "und hast sie für unsren Gott zu einem Königreich und zu Priestern gemacht, und sie werden herrschen auf Erden.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und ich sah und hörte eine Stimme vieler Engel rings um den Thron und um die lebendigen Wesen und die Ältesten; und ihre Zahl war zehntausendmal zehntausend und tausendmal tausend;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "die sprachen mit lauter Stimme: Würdig ist das Lamm, das geschlachtet ist, zu empfangen die Macht und Reichtum und Weisheit und Stärke und Ehre und Ruhm und Lobpreisung!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und alle Geschöpfe, die im Himmel und auf Erden und unter der Erde und auf dem Meere sind, und alles, was darin ist, hörte ich sagen: Dem, der auf dem Throne sitzt, und dem Lamm gebührt das Lob und die Ehre und der Ruhm und die Gewalt von Ewigkeit zu Ewigkeit!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und die vier lebendigen Wesen sprachen: Amen! Und die vierundzwanzig Ältesten fielen nieder und beteten an den, der da lebt von Ewigkeit zu Ewigkeit.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und ich sah, daß das Lamm eines von den sieben Siegeln öffnete, und ich hörte eines von den vier lebendigen Wesen wie mit Donnerstimme sagen: Komm und sieh!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und ich sah, und siehe, ein weißes Pferd, und der darauf saß, hatte einen Bogen; und es wurde ihm eine Krone gegeben, und er zog aus als Sieger und um zu siegen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und als es das zweite Siegel öffnete, hörte ich das zweite lebendige Wesen sagen: Komm und sieh!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und es zog ein anderes Pferd aus, ein feuerrotes, und dem, der darauf saß, wurde die Macht gegeben, den Frieden von der Erde zu nehmen und daß sie einander hinschlachten sollten; und es wurde ihm ein großes Schwert gegeben.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und als es das dritte Siegel öffnete, hörte ich das dritte lebendige Wesen sagen: Komm und sieh! Und ich sah, und siehe, ein schwarzes Pferd, und der darauf saß, hatte eine Waage in seiner Hand.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und ich hörte eine Stimme inmitten der vier lebendigen Wesen, die sprach: Ein Maß Weizen für einen Denar, und drei Maß Gerste für einen Denar; und das Öl und den Wein schädige nicht!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und als es das vierte Siegel öffnete, hörte ich die Stimme des vierten lebendigen Wesens sagen: Komm und sieh!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und ich sah, und siehe, ein fahles Pferd, und der darauf saß, dessen Name ist: der Tod; und das Totenreich folgte ihm nach, und ihnen wurde Macht gegeben über den vierten Teil der Erde, zu töten mit dem Schwert und mit Hunger und mit Pest und durch die wilden Tiere der Erde.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und als es das fünfte Siegel öffnete, sah ich unter dem Altar die Seelen derer, die hingeschlachtet worden waren um des Wortes Gottes willen und um des Zeugnisses willen, das sie hatten.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und sie riefen mit lauter Stimme und sprachen: Wie lange, o Herr, du Heiliger und Wahrhaftiger, richtest du nicht und rächst nicht unser Blut an denen, die auf Erden wohnen?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und es wurde einem jeden von ihnen ein weißes Kleid gegeben, und es wurde ihnen gesagt, daß sie noch eine kleine Zeit ruhen sollten, bis auch ihre Mitknechte und ihre Brüder vollendet wären, die auch sollten getötet werden, gleichwie sie.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und ich sah, als es das sechste Siegel öffnete, und siehe, ein großes Erdbeben entstand, und die Sonne wurde schwarz wie ein härener Sack, und der ganze Mond wurde wie Blut.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und die Sterne des Himmels fielen auf die Erde, wie ein Feigenbaum seine unreifen Früchte abwirft, wenn er von einem starken Winde geschüttelt wird.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und der Himmel entwich wie ein Buch, das zusammengerollt wird, und alle Berge und Inseln wurden aus ihren Stellen gerückt.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und die Könige der Erde und die Großen und die Heerführer und die Reichen und die Gewaltigen und alle Knechte und alle Freien verbargen sich in die Klüfte und in die Felsen der Berge\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "und sprachen zu den Bergen und zu den Felsen: Fallet auf uns und verberget uns vor dem Angesichte dessen, der auf dem Throne sitzt, und vor dem Zorn des Lammes!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Denn gekommen ist der große Tag seines Zorns, und wer kann bestehen?\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Darnach sah ich vier Engel an den vier Ecken der Erde stehen, die hielten die vier Winde der Erde, damit kein Wind wehe über die Erde noch über das Meer noch über irgend einen Baum.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und ich sah einen andern Engel vom Sonnenaufgang heraufsteigen, der hatte das Siegel des lebendigen Gottes; und er rief mit lauter Stimme den vier Engeln zu, welchen Macht gegeben war, die Erde und das Meer zu schädigen,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und sprach: Schädiget die Erde nicht, noch das Meer noch die Bäume, bis wir die Knechte unsres Gottes auf ihren Stirnen versiegelt haben!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und ich hörte die Zahl der Versiegelten: Hundertvierundvierzigtausend Versiegelte, aus allen Stämmen der Kinder Israel.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Aus dem Stamm Juda zwölftausend Versiegelte; aus dem Stamm Ruben zwölftausend; aus dem Stamm Gad zwölftausend;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "aus dem Stamm Asser zwölftausend; aus dem Stamm Naphtali zwölftausend; aus dem Stamm Manasse zwölftausend;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "aus dem Stamm Simeon zwölftausend; aus dem Stamm Levi zwölftausend; aus dem Stamm Issaschar zwölftausend;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "aus dem Stamm Sebulon zwölftausend; aus dem Stamm Joseph zwölftausend; aus dem Stamm Benjamin zwölftausend Versiegelte.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Darnach sah ich, und siehe, eine große Schar, die niemand zählen konnte, aus allen Nationen und Stämmen und Völkern und Zungen; die standen vor dem Throne und vor dem Lamm, angetan mit weißen Kleidern, und Palmen in ihren Händen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und sie riefen mit lauter Stimme und sprachen: Das Heil steht bei unsrem Gott, der auf dem Throne sitzt, und bei dem Lamm!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und alle Engel standen rings um den Thron und um die Ältesten und die vier lebendigen Wesen und fielen vor dem Thron auf ihr Angesicht und beteten Gott an\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "und sprachen: Amen! Lobpreisung und Ruhm und Weisheit und Dank und Ehre und Macht und Stärke sei unsrem Gott von Ewigkeit zu Ewigkeit! Amen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und einer von den Ältesten hob an und sprach zu mir: Wer sind diese, die mit weißen Kleidern angetan sind, und woher sind sie gekommen?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und ich sprach zu ihm: Mein Herr, du weißt es! Und er sprach zu mir: Das sind die, welche aus der großen Trübsal kommen; und sie haben ihre Kleider gewaschen und hell gemacht im Blute des Lammes.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Darum sind sie vor dem Throne Gottes und dienen ihm Tag und Nacht in seinem Tempel; und der auf dem Throne sitzt, wird über ihnen wohnen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und sie werden nicht mehr hungern noch dürsten; es wird auch nicht die Sonne auf sie fallen noch irgend eine Hitze;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "denn das Lamm, das inmitten des Thrones ist, wird sie weiden und sie leiten zu Wasserquellen des Lebens, und Gott wird abwischen alle Tränen von ihren Augen.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und als es das siebente Siegel öffnete, entstand eine Stille im Himmel, von etwa einer halben Stunde.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und ich sah die sieben Engel, die vor Gott stehen; und es wurden ihnen sieben Posaunen gegeben.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und ein anderer Engel kam und stellte sich an den Altar, der hatte eine goldene Räucherpfanne; und ihm wurde viel Räucherwerk gegeben, damit er es mitsamt den Gebeten aller Heiligen auf den goldenen Altar gäbe, der vor dem Throne ist.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und der Rauch des Räucherwerks stieg mit den Gebeten der Heiligen aus der Hand des Engels auf vor Gott.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und der Engel nahm die Räucherpfanne und füllte sie mit Feuer vom Altar und warf sie auf die Erde; und es entstanden Stimmen und Donner und Blitze und Erdbeben.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und die sieben Engel, welche die sieben Posaunen hatten, machten sich bereit zu posaunen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und der erste Engel posaunte, und es entstand Hagel und Feuer, mit Blut vermischt, und wurde auf die Erde geworfen; und der dritte Teil der Erde verbrannte, und der dritte Teil der Bäume verbrannte, und alles grüne Gras verbrannte.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und der zweite Engel posaunte, und es wurde etwas wie ein großer feuerspeiender Berg ins Meer geworfen; und der dritte Teil des Meeres wurde zu Blut,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "und der dritte Teil der Geschöpfe im Meer, welche Seelen haben, starb, und der dritte Teil der Schiffe ging zugrunde.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und der dritte Engel posaunte; da fiel ein großer Stern vom Himmel, brennend wie eine Fackel, und er fiel auf den dritten Teil der Flüsse und auf die Wasserquellen;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "und der Name des Sternes heißt Wermut. Und der dritte Teil der Gewässer wurde zu Wermut, und viele der Menschen starben von den Gewässern, weil sie bitter geworden waren.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und der vierte Engel posaunte; da wurde der dritte Teil der Sonne und der dritte Teil des Mondes und der dritte Teil der Sterne geschlagen, damit der dritte Teil derselben verfinstert würde und der Tag ohne Beleuchtung sei seinen dritten Teil, und die Nacht in gleicher Weise.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und ich sah und hörte einen Adler, der in der Mitte des Himmels flog und mit lauter Stimme rief: Wehe, wehe, wehe denen, die auf Erden wohnen, wegen der übrigen Posaunenstimmen der drei Engel, die noch posaunen sollen!\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und der fünfte Engel posaunte; und ich sah einen Stern, der vom Himmel auf die Erde gefallen war, und es wurde ihm der Schlüssel zum Schlunde des Abgrunds gegeben.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und er öffnete den Schlund des Abgrunds, und ein Rauch stieg empor aus dem Schlunde, wie der Rauch eines großen Ofens, und die Sonne und die Luft wurden verfinstert von dem Rauch des Schlundes.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und aus dem Rauch kamen Heuschrecken hervor auf die Erde; und es wurde ihnen Macht gegeben, wie die Skorpione der Erde Macht haben.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und es wurde ihnen gesagt, daß sie das Gras der Erde nicht schädigen sollten, auch nicht irgend etwas Grünes, noch irgend einen Baum, sondern nur die Menschen, welche das Siegel Gottes nicht an ihrer Stirne haben.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und es wurde ihnen gegeben, sie nicht zu töten, sondern zu plagen fünf Monate lang. Und ihre Qual war wie die Qual von einem Skorpion, wenn er einen Menschen sticht.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und in jenen Tagen werden die Menschen den Tod suchen und ihn nicht finden; sie werden begehren zu sterben, und der Tod wird von ihnen fliehen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und die Gestalten der Heuschrecken glichen Pferden, zum Kampfe gerüstet, und auf ihren Köpfen waren wie goldene Kronen, und ihre Angesichter wie menschliche Angesichter.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und sie hatten Haare wie Frauenhaare, und ihre Zähne waren wie Löwenzähne.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und sie hatten Panzer wie eiserne Panzer, und das Rasseln ihrer Flügel war wie das Rasseln vieler Wagen und Rosse, welche zum Kampfe laufen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und sie haben Schwänze wie Skorpione, und Stacheln, und in ihren Schwänzen lag ihre Macht, die Menschen zu schädigen fünf Monate lang.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und sie haben als König über sich den Engel des Abgrunds; sein Name ist auf hebräisch Abaddon, und im Griechischen hat er den Namen Apollyon.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Das eine Wehe ist vorüber, siehe, es kommen noch zwei Wehe nach diesem.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und der sechste Engel posaunte, und ich hörte eine Stimme aus den vier Hörnern des goldenen Altars, der vor Gott steht,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "die sprach zu dem sechsten Engel, der die Posaune hatte: Löse die vier Engel, die am großen Strom Euphrat gebunden sind!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und die vier Engel wurden losgebunden, die auf Stunde und Tag und Monat und Jahr bereitstanden, den dritten Teil der Menschen zu töten.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und die Zahl des Reiterheeres war zweimal zehntausendmal zehntausend; ich hörte ihre Zahl.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und so sah ich im Gesicht die Pferde und die darauf saßen: sie hatten feurige und violette und schwefelgelbe Panzer, und die Köpfe der Pferde waren wie Löwenköpfe; und aus ihren Mäulern geht Feuer und Rauch und Schwefel hervor.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Durch diese drei Plagen wurde der dritte Teil der Menschen getötet, durch das Feuer und den Rauch und den Schwefel, die aus ihren Mäulern gingen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Denn die Macht der Pferde liegt in ihrem Maul und in ihren Schwänzen; denn ihre Schwänze gleichen Schlangen, und sie haben Köpfe, und mit diesen schädigen sie.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Aber die übrigen der Menschen, die durch diese Plagen nicht getötet wurden, taten nicht Buße von den Werken ihrer Hände, so daß sie nicht mehr die Dämonen und die Götzen von Gold und Silber und Erz und Stein und Holz angebetet hätten, die weder sehen, noch hören, noch gehen können.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und sie taten nicht Buße, weder von ihren Mordtaten noch von ihren Zaubereien noch von ihrer Unzucht noch von ihren Diebereien.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und ich sah einen andern starken Engel aus dem Himmel herabsteigen, bekleidet mit einer Wolke, und der Regenbogen war über seinem Haupte und sein Angesicht wie die Sonne und seine Füße wie Feuersäulen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und er hielt in seiner Hand ein offenes Büchlein; und er setzte seinen rechten Fuß auf das Meer, den linken aber auf die Erde,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und er rief mit lauter Stimme, wie ein Löwe brüllt. Und als er gerufen hatte, ließen die sieben Donner ihre Stimmen vernehmen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und als die sieben Donner geredet hatten, wollte ich schreiben; und ich hörte eine Stimme aus dem Himmel, die sprach: Versiegle, was die sieben Donner geredet haben, und schreibe es nicht auf!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und der Engel, den ich auf dem Meer und auf der Erde stehen sah, erhob seine rechte Hand zum Himmel\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "und schwur bei dem, der von Ewigkeit zu Ewigkeit lebt, der den Himmel geschaffen hat und was darin ist, und die Erde und was darauf ist, und das Meer und was darin ist: es wird keine Zeit mehr sein;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "sondern in den Tagen der Stimme des siebenten Engels, wenn er posaunen wird, ist das Geheimnis Gottes vollendet, wie er es seinen Knechten, den Propheten, als frohe Botschaft verkündigt hat.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und die Stimme, die ich aus dem Himmel gehört hatte, redete abermals mit mir und sprach: Geh hin, nimm das offene Büchlein in der Hand des Engels, der auf dem Meer und auf der Erde steht!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und ich ging zu dem Engel und sprach zu ihm: Gib mir das Büchlein! Und er spricht zu mir: Nimm und verschlinge es; und es wird dir im Bauche Bitterkeit verursachen, in deinem Munde aber wird es süß sein wie Honig!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und ich nahm das Büchlein aus der Hand des Engels und verschlang es; und es war in meinem Munde süß wie Honig. Als ich es aber verschlungen hatte, wurde es mir bitter im Leibe.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und er sprach zu mir: Du sollst abermals weissagen über viele Völker und Nationen und Zungen und Könige.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und mir wurde ein Rohr gegeben, gleich einem Stabe; und es wurde zu mir gesagt: Mache dich auf und miß den Tempel Gottes und den Altar und die, welche dort anbeten.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Aber den Vorhof, der außerhalb des Tempels ist, laß weg und miß ihn nicht; denn er ist den Heiden gegeben, und sie werden die heilige Stadt zertreten zweiundvierzig Monate lang.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und ich will meinen zwei Zeugen verleihen, daß sie weissagen sollen tausendzweihundertsechzig Tage lang, angetan mit Säcken.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Das sind die zwei Ölbäume und die zwei Leuchter, die vor dem Herrn der Erde stehen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und wenn jemand sie schädigen will, geht Feuer aus ihrem Munde und verzehrt ihre Feinde; und wenn jemand sie schädigen will, muß er so getötet werden.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Diese haben Macht, den Himmel zu verschließen, damit kein Regen falle in den Tagen ihrer Weissagung; und sie haben Macht über die Gewässer, sie in Blut zu verwandeln und die Erde mit allerlei Plagen zu schlagen, so oft sie wollen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und wenn sie ihr Zeugnis vollendet haben, wird das Tier, das aus dem Abgrund heraufsteigt, mit ihnen Krieg führen und sie überwinden und sie töten.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und ihre Leichname werden auf der Gasse der großen Stadt liegen, welche im geistlichen Sinne Sodom und Ägypten heißt, wo auch ihr Herr gekreuzigt worden ist.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und viele von den Völkern und Stämmen und Zungen werden ihre Leichname sehen, drei Tage lang und einen halben, und werden ihre Leichname nicht in ein Grab legen lassen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und die auf Erden wohnen, werden sich über sie freuen und frohlocken und werden einander Geschenke schicken, weil diese zwei Propheten die Bewohner der Erde gepeinigt hatten.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und nach den drei Tagen und einem halben kam der Geist des Lebens aus Gott in sie, und sie traten auf ihre Füße, und eine große Furcht überfiel die, welche sie sahen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und sie hörten eine laute Stimme vom Himmel her, die zu ihnen sprach: Steiget hier herauf! Da stiegen sie in den Himmel hinauf in der Wolke, und ihre Feinde sahen sie.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und zur selben Stunde entstand ein großes Erdbeben, und der zehnte Teil der Stadt fiel; und es wurden in dem Erdbeben siebentausend Menschen getötet, und die übrigen wurden voll Furcht und gaben dem Gott des Himmels die Ehre.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Das zweite Wehe ist vorüber; siehe, das dritte Wehe kommt schnell.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und der siebente Engel posaunte; da erschollen laute Stimmen im Himmel, die sprachen: Das Weltreich unsres Herrn und seines Gesalbten ist zustande gekommen, und er wird regieren von Ewigkeit zu Ewigkeit!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und die vierundzwanzig Ältesten, die vor Gott auf ihren Thronen saßen, fielen auf ihr Angesicht und beteten Gott an\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "und sprachen: Wir danken dir, Herr, allmächtiger Gott, der da ist, und der da war, daß du deine große Macht an dich genommen und die Regierung angetreten hast!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und die Völker sind zornig geworden, und dein Zorn ist gekommen und die Zeit der Toten, daß sie gerichtet werden, und daß du den Lohn gebest deinen Knechten, den Propheten und den Heiligen und denen, die deinen Namen fürchten, den Kleinen und den Großen, und daß du die verderbest, welche die Erde verderben!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und der Tempel Gottes im Himmel wurde geöffnet, und die Lade seines Bundes wurde sichtbar in seinem Tempel. Und es entstanden Blitze und Stimmen und Donner und Erdbeben und großer Hagel.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und ein großes Zeichen erschien im Himmel: ein Weib, mit der Sonne bekleidet, und der Mond unter ihren Füßen, und auf ihrem Haupte eine Krone mit zwölf Sternen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und sie war schwanger und schrie in Wehen und Schmerzen der Geburt.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und es erschien ein anderes Zeichen im Himmel: siehe, ein großer, feuerroter Drache, der hatte sieben Köpfe und zehn Hörner und auf seinen Köpfen sieben Kronen;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "und sein Schwanz zog den dritten Teil der Sterne des Himmels nach sich und warf sie auf die Erde. Und der Drache stand vor dem Weibe, das gebären sollte, auf daß, wenn sie geboren hätte, er ihr Kind verschlänge.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und sie gebar einen Sohn, einen männlichen, der alle Heiden mit eisernem Stabe weiden soll; und ihr Kind wurde entrückt zu Gott und zu seinem Thron.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und das Weib floh in die Wüste, wo sie eine Stätte hat, von Gott bereitet, damit man sie daselbst ernähre tausendzweihundertsechzig Tage.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und es entstand ein Kampf im Himmel: Michael und seine Engel kämpften mit dem Drachen. Auch der Drache und seine Engel kämpften;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "aber sie siegten nicht, und es wurde für sie kein Platz mehr gefunden im Himmel.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "So wurde geworfen der große Drache, die alte Schlange, genannt der Teufel und der Satan, der den ganzen Erdkreis verführt, geworfen wurde er auf die Erde, und seine Engel wurden mit ihm geworfen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und ich hörte eine laute Stimme im Himmel sagen: Nun ist das Heil und die Kraft und das Reich unseres Gottes und die Macht seines Gesalbten gekommen! Denn gestürzt wurde der Verkläger unsrer Brüder, der sie vor unsrem Gott verklagte Tag und Nacht.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und sie haben ihn überwunden durch des Lammes Blut und durch das Wort ihres Zeugnisses und haben ihr Leben nicht geliebt bis in den Tod!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Darum seid fröhlich, ihr Himmel, und die ihr darin wohnet! Wehe der Erde und dem Meere! Denn der Teufel ist zu euch hinabgestiegen und hat einen großen Zorn, da er weiß, daß er nur wenig Zeit hat.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und als der Drache sah, daß er auf die Erde geworfen war, verfolgte er das Weib, welches den Knaben geboren hatte.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und es wurden dem Weibe zwei Flügel des großen Adlers gegeben, damit sie in die Wüste flöge an ihre Stätte, woselbst sie ernährt wird eine Zeit und zwei Zeiten und eine halbe Zeit, fern von dem Angesicht der Schlange.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und die Schlange schleuderte aus ihrem Maul dem Weibe Wasser nach, wie einen Strom, damit sie von dem Strom fortgerissen würde.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und die Erde half dem Weibe, und die Erde tat ihren Mund auf und verschlang den Strom, welchen der Drache aus seinem Maul geschleudert hatte.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und der Drache ergrimmte über das Weib und ging hin, Krieg zu führen mit den übrigen ihres Samens, welche die Gebote Gottes beobachten und das Zeugnis Jesu haben.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "(G12-18) Und ich stellte mich auf den Sand des Meeres. (G13-1) Und ich sah aus dem Meer ein Tier aufsteigen, das zehn Hörner und sieben Köpfe hatte und auf seinen Hörnern zehn Kronen, und auf seinen Köpfen Namen der Lästerung.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und das Tier, das ich sah, war einem Panther gleich, und seine Füße waren wie die eines Bären und sein Rachen wie ein Löwenrachen; und der Drache gab ihm seine Kraft und seinen Thron und große Macht.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und ich sah einen seiner Köpfe wie zu Tode verwundet, und seine Todeswunde wurde geheilt. Und die ganze Erde sah verwundert dem Tiere nach.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und sie beteten den Drachen an, weil er dem Tiere die Macht gegeben, und beteten das Tier an und sprachen: Wer ist dem Tiere gleich, und wer vermag mit ihm zu streiten?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und es wurde ihm ein Maul gegeben, das große Dinge und Lästerungen redete; und es wurde ihm Macht gegeben, Krieg zu führen zweiundvierzig Monate lang.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und es tat sein Maul auf zur Lästerung gegen Gott, zu lästern seinen Namen und sein Zelt und die im Himmel wohnen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und es wurde ihm gegeben, mit den Heiligen Krieg zu führen und sie zu überwinden; und es wurde ihm Macht gegeben über alle Geschlechter und Völker und Zungen und Nationen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und alle Bewohner der Erde werden es anbeten, deren Namen nicht geschrieben sind im Lebensbuche des Lammes, das geschlachtet ist, von Grundlegung der Welt an.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Hat jemand ein Ohr, der höre!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Wer in Gefangenschaft führt, geht in die Gefangenschaft; wer mit dem Schwerte tötet, soll durchs Schwert getötet werden. Hier ist die Standhaftigkeit und der Glaube der Heiligen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und ich sah ein anderes Tier aus der Erde aufsteigen, und es hatte zwei Hörner gleich einem Lamm und redete wie ein Drache.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und es übt alle Macht des ersten Tieres vor seinen Augen aus und macht, daß die Erde und deren Bewohner das erste Tier anbeten, dessen Todeswunde geheilt wurde.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und es tut große Zeichen, so daß es sogar Feuer vom Himmel auf die Erde herabfallen läßt vor den Menschen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und es verführt die Bewohner der Erde durch die Zeichen, die vor dem Tiere zu tun ihm gegeben sind, und es sagt den Bewohnern der Erde, daß sie ein Bild machen sollen dem Tier, welches die Wunde vom Schwert hat und am Leben geblieben ist.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und es wurde ihm verliehen, dem Bilde des Tieres einen Geist zu geben, so daß das Bild des Tieres auch redete und bewirkte, daß alle getötet wurden, die das Bild des Tieres nicht anbeteten.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und es bewirkt, daß allen, den Kleinen und den Großen, den Reichen und den Armen, den Freien und den Knechten, ein Malzeichen gegeben wird auf ihre rechte Hand oder auf ihre Stirn,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "und daß niemand kaufen oder verkaufen kann als nur der, welcher das Malzeichen hat, den Namen des Tieres oder die Zahl seines Namens.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Hier ist die Weisheit! Wer Verstand hat, der berechne die Zahl des Tieres, denn es ist eines Menschen Zahl, und seine Zahl ist 666.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und ich sah und siehe, das Lamm stand auf dem Berge Zion und mit ihm hundertvierundvierzigtausend, die seinen Namen und den Namen seines Vaters auf ihren Stirnen geschrieben trugen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und ich hörte eine Stimme aus dem Himmel wie das Rauschen vieler Wasser und wie die Stimme eines starken Donners; und die Stimme, die ich hörte, war wie von Harfenspielern, die auf ihren Harfen spielen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und sie sangen wie ein neues Lied vor dem Throne und vor den vier lebendigen Wesen und den Ältesten, und niemand konnte das Lied lernen als nur die Hundertvierundvierzigtausend, die erkauft sind von der Erde.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Diese sind es, die sich mit Weibern nicht befleckt haben; denn sie sind Jungfrauen. Diese sind es, die dem Lamme nachfolgen, wohin es auch geht. Diese sind aus den Menschen erkauft worden als Erstlinge für Gott und das Lamm,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "und in ihrem Munde ist kein Betrug gefunden worden; sie sind unsträflich.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und ich sah einen andern Engel durch die Mitte des Himmels fliegen, der hatte ein ewiges Evangelium den Bewohnern der Erde zu verkündigen, allen Nationen und Stämmen und Zungen und Völkern.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Der sprach mit lauter Stimme: Fürchtet Gott und gebet ihm die Ehre, denn die Stunde seines Gerichts ist gekommen; und betet den an, der den Himmel und die Erde und das Meer und die Wasserquellen gemacht hat!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und ein anderer, zweiter Engel folgte ihm, der sprach: Gefallen, gefallen ist Babylon, die Große, die mit dem Glutwein ihrer Unzucht alle Völker getränkt hat!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und ein dritter Engel folgte ihnen, der sprach mit lauter Stimme: Wenn jemand das Tier und sein Bild anbetet und das Malzeichen auf seine Stirne oder auf seine Hand nimmt,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "so wird auch er von dem Glutwein Gottes trinken, der unvermischt eingeschenkt ist in dem Kelch seines Zornes, und er wird mit Feuer und Schwefel gepeinigt werden vor den heiligen Engeln und dem Lamm.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und der Rauch ihrer Qual steigt auf von Ewigkeit zu Ewigkeit; und keine Ruhe haben Tag und Nacht, die das Tier und sein Bild anbeten, und wer das Malzeichen seines Namens annimmt!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Hier ist die Standhaftigkeit der Heiligen, welche die Gebote Gottes und den Glauben an Jesus bewahren.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und ich hörte eine Stimme aus dem Himmel, die sprach: Schreibe: Selig sind die Toten, die im Herrn sterben, von nun an! Ja, spricht der Geist, auf daß sie ruhen von ihren Mühen; ihre Werke aber folgen ihnen nach.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und ich sah, und siehe, eine weiße Wolke, und auf der Wolke saß einer, der glich einem Menschensohn; er hatte auf seinem Haupte eine goldene Krone und in seiner Hand eine scharfe Sichel.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und ein anderer Engel kam aus dem Tempel hervor, der rief mit lauter Stimme dem zu, der auf der Wolke saß: Sende deine Sichel und ernte; denn die Stunde des Erntens ist gekommen, denn die Ernte der Erde ist dürr geworden!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und der auf der Wolke saß, warf seine Sichel auf die Erde, und die Erde wurde geerntet.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und ein anderer Engel kam hervor aus dem Tempel, der im Himmel ist, und auch er hatte eine scharfe Sichel.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und ein anderer Engel kam vom Altar her, der hatte Macht über das Feuer und rief mit lauter Stimme dem zu, der die scharfe Sichel hatte, und sprach: Sende deine scharfe Sichel aus und schneide die Trauben des Weinstocks der Erde ab, denn seine Beeren sind reif geworden!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und der Engel warf seine Sichel auf die Erde und schnitt den Weinstock der Erde und warf die Trauben in die große Kelter des Zornes Gottes.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und die Kelter wurde außerhalb der Stadt getreten, und es floß Blut aus der Kelter bis an die Zäume der Pferde, tausendsechshundert Stadien weit.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und ich sah ein anderes Zeichen im Himmel, groß und wunderbar: sieben Engel, welche die sieben letzten Plagen hatten, denn mit ihnen ist der Zorn Gottes vollendet.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und ich sah etwas wie ein gläsernes Meer, mit Feuer vermischt; und die, welche als Überwinder hervorgegangen waren über das Tier und über sein Bild und über die Zahl seines Namens, standen an dem gläsernen Meere und hatten Harfen Gottes.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und sie singen das Lied Moses, des Knechtes Gottes, und des Lammes und sprechen: Groß und wunderbar sind deine Werke, o Herr, Gott, Allmächtiger! Gerecht und wahrhaft sind deine Wege, du König der Völker!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Wer sollte dich nicht fürchten, Herr, und deinen Namen preisen? Denn du allein bist heilig. Denn alle Völker werden kommen und vor dir anbeten; denn deine gerechten Taten sind offenbar geworden.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und darnach sah ich, und siehe, der Tempel der Hütte des Zeugnisses im Himmel wurde geöffnet,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "und die sieben Engel, welche die sieben Plagen hatten, kamen aus dem Tempel hervor, angetan mit reiner und glänzender Leinwand und um die Brust gegürtet mit goldenen Gürteln.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und eines der vier lebendigen Wesen gab den sieben Engeln sieben goldene Schalen voll vom Zorn Gottes, der da lebt von Ewigkeit zu Ewigkeit.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und der Tempel wurde voll Rauch von der Herrlichkeit Gottes und von seiner Kraft, und niemand konnte in den Tempel hineingehen, bis die sieben Plagen der sieben Engel vollendet waren.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und ich hörte eine laute Stimme aus dem Tempel, die sprach zu den sieben Engeln: Gehet hin und gießet die sieben Schalen des Zornes Gottes aus auf die Erde!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und der erste ging hin und goß seine Schale aus auf die Erde; da entstand ein böses und schmerzhaftes Geschwür an den Menschen, die das Malzeichen des Tieres hatten und die sein Bild anbeteten.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und der zweite goß seine Schale aus in das Meer, und es wurde zu Blut wie von einem Toten, und alle lebendigen Wesen im Meer starben.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und der dritte goß seine Schale aus in die Flüsse und in die Wasserquellen, und sie wurden zu Blut.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und ich hörte den Engel der Gewässer sagen: Gerecht bist du, Herr, der du bist und der du warst, du Heiliger, daß du so gerichtet hast!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Denn das Blut der Heiligen und Propheten haben sie vergossen, und Blut hast du ihnen zu trinken gegeben; sie verdienen es!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und ich hörte vom Altar her sagen: Ja, Herr, allmächtiger Gott, wahrhaft und gerecht sind deine Gerichte!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und der vierte goß seine Schale aus auf die Sonne; und ihr wurde gegeben, die Menschen zu versengen mit Feuerglut.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und die Menschen wurden versengt von großer Hitze, und sie lästerten den Namen Gottes, der Macht hat über diese Plagen, und taten nicht Buße, ihm die Ehre zu geben.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und der fünfte goß seine Schale aus auf den Thron des Tieres, und dessen Reich wurde verfinstert, und sie zerbissen ihre Zungen vor Schmerz\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "und lästerten den Gott des Himmels wegen ihrer Schmerzen und wegen ihrer Geschwüre und taten nicht Buße von ihren Werken.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und der sechste goß seine Schale aus auf den großen Strom Euphrat; und sein Wasser vertrocknete, damit den Königen vom Aufgang der Sonne der Weg bereitet würde.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und ich sah aus dem Maul des Drachen und aus dem Maul des Tieres und aus dem Maul des falschen Propheten drei unreine Geister herauskommen, gleich Fröschen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Es sind nämlich Geister von Dämonen, welche Zeichen tun und zu den Königen des ganzen Erdkreises ausziehen, um sie zum Kampf an jenem großen Tage Gottes, des Allmächtigen, zu versammeln.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Siehe, ich komme wie ein Dieb! Selig ist, wer wacht und seine Kleider bewahrt, damit er nicht bloß einhergehe und man nicht seine Schande sehe!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und er versammelte sie an den Ort, der auf hebräisch Harmagedon heißt.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und der siebente goß seine Schale aus in die Luft; da kam eine laute Stimme aus dem Tempel des Himmels, vom Throne her, die sprach: Es ist geschehen!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und es entstanden Blitze und Stimmen und Donner, und ein großes Erdbeben entstand, wie dergleichen noch nie gewesen ist, seit es Menschen gab auf Erden, ein solches Erdbeben, so groß.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und die große Stadt wurde in drei Teile zerrissen , und die Städte der Heiden fielen, und Babylon, der Großen, wurde vor Gott gedacht, ihr den Becher des Glutweines seines Zornes zu geben.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und alle Inseln flohen, und Berge wurden nicht mehr gefunden.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und ein großer, zentnerschwerer Hagel kam vom Himmel auf die Menschen herab, und die Menschen lästerten Gott wegen der Plage des Hagels, weil seine Plage sehr groß war.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und es kam einer von den sieben Engeln, welche die sieben Schalen hatten, redete mit mir und sprach: Komm! ich will dir das Gericht über die große Hure zeigen, die an vielen Wassern sitzt,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "mit welcher die Könige der Erde Unzucht getrieben haben und von deren Wein der Unzucht die Bewohner der Erde trunken geworden sind.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und er brachte mich im Geist in eine Wüste. Und ich sah ein Weib auf einem scharlachroten Tiere sitzen, das voll Namen der Lästerung war und sieben Köpfe und zehn Hörner hatte.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und das Weib war mit Purpur und Scharlach bekleidet, und übergoldet mit Gold und Edelsteinen und Perlen; und sie hatte einen goldenen Becher in ihrer Hand, voll von Greueln und der Unreinigkeit ihrer Unzucht,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "und an ihrer Stirne einen Namen geschrieben, ein Geheimnis: Babylon, die Große, die Mutter der Huren und der Greuel der Erde.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und ich sah das Weib trunken vom Blut der Heiligen und vom Blut der Zeugen Jesu; und ich verwunderte mich gar sehr, als ich sie sah.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und der Engel sprach zu mir: Warum verwunderst du dich? Ich will dir das Geheimnis des Weibes sagen und des Tieres, das sie trägt, welches die sieben Köpfe und die zehn Hörner hat.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Das Tier, welches du gesehen hast, war und ist nicht mehr, und es wird aus dem Abgrund heraufkommen und ins Verderben laufen; und die auf Erden wohnen, deren Namen nicht geschrieben sind im Buche des Lebens von Grundlegung der Welt an, werden sich verwundern, wenn sie das Tier sehen, daß es war und nicht ist und da sein wird.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Hierher, wer Verstand, wer Weisheit hat! Die sieben Köpfe sind sieben Berge, auf welchen das Weib sitzt,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "und sind sieben Könige. Fünf sind gefallen, der eine ist da, der andere ist noch nicht gekommen; und wenn er kommt, darf er nur eine kleine Zeit bleiben.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und das Tier, das war und nicht ist, ist auch selbst der achte und ist einer von den sieben und läuft ins Verderben.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und die zehn Hörner, die du gesehen hast, sind zehn Könige, welche noch kein Reich empfangen haben; aber sie erlangen Macht wie Könige auf eine Stunde mit dem Tier.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Diese haben einerlei Ansicht, und ihre Macht und Gewalt übergeben sie dem Tier.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Diese werden mit dem Lamm Krieg führen, und das Lamm wird sie besiegen (denn es ist der Herr der Herren und der König der Könige) und mit ihm die Berufenen, Auserwählten und Getreuen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und er sprach zu mir: Die Wasser, die du gesehen hast, wo die Hure sitzt, sind Völker und Scharen und Nationen und Sprachen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und die zehn Hörner, die du gesehen hast, und das Tier, diese werden die Hure hassen und sie einsam machen und nackt und ihr Fleisch verzehren und sie mit Feuer verbrennen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Denn Gott hat ihnen ins Herz gegeben, seine Absicht auszuführen und ihr Reich dem Tier zu geben, bis die Worte Gottes erfüllt sein werden.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und das Weib, das du gesehen, ist die große Stadt, welche königliche Macht über die Könige der Erde besitzt.\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Darnach sah ich einen andern Engel aus dem Himmel herabsteigen, der hatte große Gewalt, und die Erde wurde erleuchtet von seiner Herrlichkeit.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und er rief mit mächtiger Stimme und sprach: Gefallen, gefallen ist Babylon, die Große, und ist eine Behausung der Dämonen und ein Gefängnis aller unreinen Geister und ein Gefängnis aller unreinen und verhaßten Vögel geworden.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Denn von dem Wein ihrer grimmigen Unzucht haben alle Völker getrunken, und die Könige der Erde haben mit ihr Unzucht getrieben, und die Kaufleute der Erde sind von ihrer gewaltigen Wollust reich geworden.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und ich hörte eine andere Stimme aus dem Himmel, die sprach: Gehet aus ihr heraus, mein Volk, damit ihr nicht ihrer Sünden teilhaftig werdet und damit ihr nicht von ihren Plagen empfanget!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Denn ihre Sünden reichen bis zum Himmel, und Gott hat ihrer Ungerechtigkeiten gedacht.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Vergeltet ihr, wie auch sie euch vergolten hat, und gebet ihr das Zwiefache nach ihren Werken; in den Becher, welchen sie euch eingeschenkt hat, schenket ihr doppelt ein!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "In dem Maße, wie sie sich selbst verherrlichte und Wollust trieb, gebet ihr nun Pein und Leid! Denn sie spricht in ihrem Herzen: Ich throne als Königin und bin keine Witwe und werde kein Leid sehen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Darum werden an einem Tage ihre Plagen kommen, Tod und Leid und Hunger, und sie wird mit Feuer verbrannt werden; denn stark ist Gott, der Herr, der sie richtet.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und es werden sie beweinen und sich ihretwegen an die Brust schlagen die Könige der Erde, die mit ihr Unzucht und Wollust getrieben haben, wenn sie den Rauch ihres Brandes sehen,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "und werden von ferne stehen aus Furcht vor ihrer Qual und sagen: Wehe, wehe, du große Stadt Babylon, du gewaltige Stadt; denn in einer Stunde ist dein Gericht gekommen!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und die Kaufleute der Erde weinen und trauern über sie, weil niemand mehr ihre Ware kauft,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "die Ware von Gold und Silber und Edelsteinen und Perlen und feiner Leinwand und Purpur und Seide und Scharlach und allerlei Tujaholz und allerlei Elfenbeingeräte und allerlei Geräte vom köstlichsten Holz und von Erz und Eisen und Marmor,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "und Zimmet und Räucherwerk und Salbe und Weihrauch und Wein und Öl und Semmelmehl und Weizen und Lasttiere und Schafe und Pferde und Wagen und Leiber und Seelen der Menschen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und die Früchte, woran deine Seele Lust hatte, sind dir entschwunden, und aller Glanz und Flitter ist dir verloren gegangen, und man wird ihn nicht mehr finden.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Die Verkäufer dieser Waren, die von ihr reich geworden sind, werden aus Furcht vor ihrer Qual von ferne stehen; sie werden weinen und trauern und sagen:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Wehe, wehe! die große Stadt, die bekleidet war mit feiner Leinwand und Purpur und Scharlach und übergoldet mit Gold und Edelsteinen und Perlen! denn in einer Stunde wurde dieser so große Reichtum verwüstet!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und jeder Steuermann und jeder, der nach irgend einem Orte fährt, und die Schiffer, und alle, die auf dem Meere tätig sind, standen von ferne\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "und riefen, als sie den Rauch ihres Brandes sahen: Wer war dieser großen Stadt gleich?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und sie warfen Staub auf ihre Häupter und riefen weinend und trauernd: Wehe, wehe! die große Stadt, durch deren Wohlstand alle reich wurden, die Schiffe auf dem Meere hatten! denn in einer Stunde ist sie verwüstet worden!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Seid fröhlich über sie, du Himmel und ihr Heiligen und Apostel und Propheten; denn Gott hat euch an ihr gerächt!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und ein starker Engel hob einen Stein auf, gleich einem großen Mühlstein, und warf ihn ins Meer und sprach: So wird Babylon, die große Stadt, mit einem Wurf hingeschleudert und nicht mehr gefunden werden!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und die Stimme der Harfenspieler und Sänger und Flötenspieler und Trompeter soll nicht mehr in dir gehört werden, und kein Künstler irgend einer Kunst wird mehr in dir gefunden werden, und die Stimme der Mühle soll nicht mehr in dir gehört werden;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "und das Licht des Leuchters wird nicht mehr in dir scheinen und die Stimme des Bräutigams und der Braut nicht mehr in dir gehört werden. Denn deine Kaufleute waren die Großen der Erde, und durch deine Zauberei wurden alle Völker verführt;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "und in ihr wurde das Blut der Propheten und Heiligen gefunden und aller derer, die auf Erden umgebracht worden sind.\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Darnach hörte ich wie eine laute Stimme einer großen Menge im Himmel, die sprachen: Halleluja! Das Heil und der Ruhm und die Kraft gehören unsrem Gott!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Denn wahrhaft und gerecht sind seine Gerichte; denn er hat die große Hure gerichtet, welche die Erde mit ihrer Unzucht verderbte, und hat das Blut seiner Knechte von ihrer Hand gefordert!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und abermals sprachen sie: Halleluja! Und ihr Rauch steigt auf von Ewigkeit zu Ewigkeit!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und die vierundzwanzig Ältesten und die vier lebendigen Wesen fielen nieder und beteten Gott an, der auf dem Throne saß, und sprachen: Amen! Halleluja!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und eine Stimme ging aus vom Throne, die sprach: Lobet unsren Gott, alle seine Knechte und die ihr ihn fürchtet, die Kleinen und die Großen!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und ich hörte wie die Stimme einer großen Menge und wie das Rauschen vieler Wasser und wie die Stimme starker Donner, die sprachen: Halleluja! Denn der Herr, unser Gott, der Allmächtige, ist König geworden!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Laßt uns fröhlich sein und frohlocken und ihm die Ehre geben! Denn die Hochzeit des Lammes ist gekommen, und sein Weib hat sich bereitet.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und es wurde ihr gegeben, sich in feine, glänzend reine Leinwand zu kleiden; denn die feine Leinwand ist die Gerechtigkeit der Heiligen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und er sprach zu mir: Schreibe: Selig sind die, welche zum Hochzeitsmahl des Lammes berufen sind! Und er sprach zu mir: Dieses sind wahrhaftige Worte Gottes!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und ich fiel vor seinen Füßen nieder, ihn anzubeten. Und er sprach zu mir: Siehe zu, tue es nicht! Ich bin dein Mitknecht und der deiner Brüder, die das Zeugnis Jesu haben. Bete Gott an! Denn das Zeugnis Jesu ist der Geist der Weissagung.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und ich sah den Himmel geöffnet, und siehe, ein weißes Pferd, und der darauf saß, heißt der Treue und Wahrhaftige; und mit Gerechtigkeit richtet und streitet er.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Seine Augen sind eine Feuerflamme, und auf seinem Haupte sind viele Kronen, und er trägt einen Namen geschrieben, den niemand kennt als nur er selbst.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und er ist angetan mit einem Kleide, das in Blut getaucht ist, und sein Name heißt: «Das Wort Gottes.»\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und die Heere im Himmel folgten ihm nach auf weißen Pferden und waren angetan mit weißer und reiner Leinwand.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und aus seinem Munde geht ein scharfes Schwert, daß er die Heiden damit schlage, und er wird sie mit eisernem Stabe weiden, und er tritt die Weinkelter des grimmigen Zornes des allmächtigen Gottes.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und er trägt an seinem Kleide und an seiner Hüfte den Namen geschrieben: «König der Könige und Herr der Herren.»\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und ich sah einen Engel in der Sonne stehen, der rief mit lauter Stimme und sprach zu allen Vögeln, die durch die Mitte des Himmels fliegen: Kommt und versammelt euch zu dem großen Mahle Gottes,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "zu verzehren das Fleisch der Könige und das Fleisch der Heerführer und das Fleisch der Starken und das Fleisch der Pferde und derer, die darauf sitzen, und das Fleisch aller Freien und Knechte, der Kleinen und Großen!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und ich sah das Tier und die Könige der Erde und ihre Heere versammelt, um Krieg zu führen mit dem, der auf dem Pferde sitzt, und mit seinem Heer.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und das Tier wurde ergriffen und mit ihm der falsche Prophet, der die Zeichen vor ihm tat, durch welche er die verführte, die das Malzeichen des Tieres annahmen und sein Bild anbeteten; lebendig wurden die beiden in den Feuersee geworfen, der mit Schwefel brennt.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und die übrigen wurden getötet mit dem Schwert, das aus dem Munde dessen hervorgeht, der auf dem Pferde sitzt, und alle Vögel sättigten sich von ihrem Fleisch.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und ich sah einen Engel aus dem Himmel herabsteigen, der hatte den Schlüssel des Abgrundes und eine große Kette in seiner Hand.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und er ergriff den Drachen, die alte Schlange, welche der Teufel und Satan ist, und band ihn auf tausend Jahre\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und warf ihn in den Abgrund und schloß zu und versiegelte über ihm, damit er die Völker nicht mehr verführte, bis die tausend Jahre vollendet wären. Und nach diesen muß er auf kurze Zeit losgelassen werden.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und ich sah Throne, und sie setzten sich darauf, und das Gericht wurde ihnen übergeben; und ich sah die Seelen derer, die enthauptet worden waren um des Zeugnisses Jesu und um des Wortes Gottes willen, und die das Tier nicht angebetet hatten noch sein Bild, und das Malzeichen weder auf ihre Stirn noch auf ihre Hand genommen hatten; und sie lebten und regierten mit Christus tausend Jahre.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Die übrigen der Toten aber lebten nicht, bis die tausend Jahre vollendet waren. Dies ist die erste Auferstehung.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Selig und heilig ist, wer teilhat an der ersten Auferstehung. Über diese hat der zweite Tod keine Macht, sondern sie werden Priester Gottes und Christi sein und mit ihm regieren tausend Jahre.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und wenn die tausend Jahre vollendet sind, wird der Satan aus seinem Gefängnis losgelassen werden,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "und er wird ausgehen, die Nationen zu verführen, die an den vier Ecken der Erde sind, den Gog und den Magog, sie zum Kampfe zu versammeln; ihre Zahl ist wie der Sand am Meer.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und sie zogen herauf auf die Breite der Erde und umringten das Heerlager der Heiligen und die geliebte Stadt. Und es fiel Feuer von Gott aus dem Himmel herab und verzehrte sie.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und der Teufel, der sie verführte, wurde in den Feuer und Schwefelsee geworfen, wo auch das Tier ist und der falsche Prophet, und sie werden gepeinigt werden Tag und Nacht, von Ewigkeit zu Ewigkeit.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und ich sah einen großen weißen Thron und den, der darauf saß; vor seinem Angesicht flohen die Erde und der Himmel, und es wurde keine Stätte für sie gefunden.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und ich sah die Toten, die Großen und die Kleinen, vor dem Throne stehen, und Bücher wurden aufgetan, und ein anderes Buch wurde aufgetan, das ist das Buch des Lebens; und die Toten wurden gerichtet nach dem, was in den Büchern geschrieben war, nach ihren Werken.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und das Meer gab die Toten, die darin waren, und der Tod und das Totenreich gaben die Toten, die darin waren; und sie wurden gerichtet, ein jeder nach seinen Werken.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und der Tod und das Totenreich wurden in den Feuersee geworfen. Das ist der zweite Tod, der Feuersee.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und wenn jemand nicht im Buche des Lebens eingeschrieben gefunden ward, wurde er in den Feuersee geworfen.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und ich sah einen neuen Himmel und eine neue Erde; denn der erste Himmel und die erste Erde sind vergangen, und das Meer ist nicht mehr.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und ich sah die heilige Stadt, das neue Jerusalem, aus dem Himmel herabsteigen von Gott, zubereitet wie eine für ihren Mann geschmückte Braut.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und ich hörte eine laute Stimme aus dem Himmel sagen: Siehe da, die Hütte Gottes bei den Menschen! Und er wird bei ihnen wohnen, und sie werden sein Volk sein, und Gott selbst wird bei ihnen sein, ihr Gott.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und Gott wird abwischen alle Tränen von ihren Augen, und der Tod wird nicht mehr sein, noch Leid noch Geschrei noch Schmerz wird mehr sein; denn das Erste ist vergangen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und der auf dem Throne saß, sprach: Siehe, ich mache alles neu! Und er sprach zu mir: Schreibe; denn diese Worte sind gewiß und wahrhaft!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und er sprach zu mir: Es ist geschehen! Ich bin das A und das O, der Anfang und das Ende. Ich will dem Durstigen geben aus dem Quell des Wassers des Lebens umsonst!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Wer überwindet, wird solches ererben, und ich werde sein Gott sein, und er wird mein Sohn sein.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Den Feiglingen aber und Ungläubigen und Greulichen und Mördern und Unzüchtigen und Zauberern und Götzendienern und allen Lügnern wird ihr Teil sein in dem See, der von Feuer und Schwefel brennt; das ist der zweite Tod.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und es kam einer von den sieben Engeln, welche die sieben Schalen voll der sieben letzten Plagen hatten, und redete mit mir und sprach: Komm, ich will dir das Weib, die Braut des Lammes zeigen!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und er brachte mich im Geist auf einen großen und hohen Berg und zeigte mir die Stadt, das heilige Jerusalem, die von Gott aus dem Himmel herabkam,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "welche die Herrlichkeit Gottes hat. Und ihr Lichtglanz ist gleich dem köstlichsten Edelstein, wie ein kristallheller Jaspis.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und sie hat eine große und hohe Mauer und zwölf Tore und auf den Toren zwölf Engel und Namen angeschrieben, nämlich die Namen der zwölf Stämme der Kinder Israel.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Von Osten drei Tore, von Norden drei Tore, von Süden drei Tore, von Westen drei Tore.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und die Mauer der Stadt hat zwölf Grundsteine und auf ihnen die zwölf Namen der zwölf Apostel des Lammes.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und der mit mir redete, hatte ein goldenes Meßrohr, um die Stadt und ihre Tore und ihre Mauer zu messen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und die Stadt bildet ein Viereck, und ihre Länge ist so groß wie ihre Breite. Und er maß die Stadt mit dem Rohr, auf zwölftausend Stadien; die Länge und die Breite und die Höhe derselben sind gleich.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und er maß ihre Mauer: hundertvierundvierzig Ellen nach Menschenmaß, welches der Engel hat.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und der Baustoff ihrer Mauer ist Jaspis, und die Stadt ist reines Gold, wie reines Glas.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und die Grundsteine der Stadtmauer sind mit allerlei Edelsteinen geschmückt; der erste Grundstein ist ein Jaspis, der zweite ein Saphir, der dritte ein Chalcedon, der vierte ein Smaragd,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "der fünfte ein Sardonyx, der sechste ein Sardis, der siebente ein Chrysolit, der achte ein Beryll, der neunte ein Topas, der zehnte ein Chrysopras, der elfte ein Hyazinth, der zwölfte ein Amethyst.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und die zwölf Tore sind zwölf Perlen, jedes der Tore aus einer Perle, und die Straßen der Stadt sind reines Gold, wie durchsichtiges Glas.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und einen Tempel sah ich nicht in ihr; denn der Herr, der allmächtige Gott, ist ihr Tempel, und das Lamm.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und die Stadt bedarf nicht der Sonne noch des Mondes, daß sie ihr scheinen; denn die Herrlichkeit Gottes erleuchtet sie, und ihre Leuchte ist das Lamm.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und die Völker werden in ihrem Lichte wandeln und die Könige der Erde ihre Herrlichkeit in sie bringen.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Und ihre Tore sollen nicht geschlossen werden am Tage; denn dort wird keine Nacht sein.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Und man wird die Herrlichkeit und die Ehre der Völker in sie bringen.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Und es wird durchaus nichts Unreines in sie eingehen, noch wer Greuel und Lüge übt, sondern nur die, welche im Lebensbuch des Lammes geschrieben stehen.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und er zeigte mir einen Strom vom Wasser des Lebens, glänzend wie Kristall, der vom Throne Gottes und des Lammes ausging,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "und inmitten ihrer Straßen und zu beiden Seiten des Stromes den Baum des Lebens, der zwölfmal Früchte trägt und jeden Monat seine Frucht gibt; und die Blätter des Baumes dienen zur Heilung der Völker.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und nichts Gebanntes wird mehr sein. Und der Thron Gottes und des Lammes wird in ihr sein, und seine Knechte werden ihm dienen;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "und sie werden sein Angesicht sehen, und sein Name wird auf ihren Stirnen sein.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und es wird keine Nacht mehr sein, und sie bedürfen nicht des Lichtes eines Leuchters, noch des Sonnenscheines; denn Gott der Herr wird sie erleuchten, und sie werden herrschen von Ewigkeit zu Ewigkeit.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und er sprach zu mir: Diese Worte sind wahrhaftig und gewiß; und der Herr, der Gott der Geister der Propheten, hat seinen Engel gesandt, um seinen Knechten zu zeigen, was in Bälde geschehen soll.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Siehe, ich komme bald! Selig, wer die Worte der Weissagung dieses Buches bewahrt!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und ich, Johannes, bin es, der solches gesehen und gehört hat; und als ich es gehört und gesehen hatte, fiel ich nieder, um anzubeten vor den Füßen des Engels, der mir solches zeigte.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und er sprach zu mir: Sieh zu, tue es nicht! Denn ich bin dein Mitknecht und der deiner Brüder, der Propheten, und derer, welche die Worte dieses Buches bewahren. Bete Gott an!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und er sprach zu mir: Versiegle die Worte der Weissagung dieses Buches nicht; denn die Zeit ist nahe.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Wer Unrecht tut, der tue weiter Unrecht, und wer unrein ist, verunreinige sich weiter, und der Gerechte übe weiter Gerechtigkeit, und der Heilige heilige sich weiter.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Siehe, ich komme bald und mein Lohn mit mir, um einem jeglichen zu vergelten, wie sein Werk sein wird.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ich bin das A und das O, der Erste und der Letzte, der Anfang und das Ende.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Selig sind, die ihre Kleider waschen, damit sie Macht erlangen über den Baum des Lebens und durch die Tore in die Stadt eingehen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Draußen aber sind die Hunde und die Zauberer und die Unzüchtigen und die Mörder und die Götzendiener und alle, welche die Lüge lieben und üben.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ich, Jesus, habe meinen Engel gesandt, euch solches für die Gemeinden zu bezeugen. Ich bin die Wurzel und der Sproß Davids, der glänzende Morgenstern.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und der Geist und die Braut sprechen: Komm! Und wer es hört, der spreche: Komm! Und wen dürstet, der komme; wer will, der nehme das Wasser des Lebens umsonst.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ich bezeuge jedem, der die Worte der Weissagung dieses Buches hört: Wenn jemand etwas hinzufügt, so wird Gott ihm die Plagen zufügen, von denen in diesem Buche geschrieben ist;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "und wenn jemand etwas hinwegnimmt von den Worten des Buches dieser Weissagung, so wird Gott wegnehmen seinen Anteil am Baume des Lebens und an der heiligen Stadt, von denen in diesem Buche geschrieben steht.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Es spricht, der dieses bezeugt: Ja, ich komme bald! Amen, komm, Herr Jesus!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Die Gnade des Herrn Jesus sei mit allen Heiligen!\n"
                }
            }
        }
    }
}