{
    "version": "schlachter1951",
    "book_name": "Ruth",
    "book_nr": "8",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Zu der Zeit, als die Richter regierten, entstand eine Hungersnot im Lande. Damals zog ein Mann von Bethlehem-Juda fort, um sich im Gefilde Moab niederzulassen samt seinem Weib und seinen beiden Söhnen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Dieser Mann aber hieß Elimelech und sein Weib Naemi, seine beiden Söhne aber hießen Machlon und Kiljon, die waren Ephratiter von Bethlehem-Juda; und sie gelangten ins Gefilde Moab und lebten dort.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Elimelech aber, Naemis Mann, starb, und sie blieb allein mit ihren beiden Söhnen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Diese nahmen sich moabitische Frauen, eine hieß Orpa und die andere Ruth. Und sie wohnten daselbst etwa zehn Jahre.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Darnach starben auch sie beide, Machlon und Kiljon, also daß das Weib nach dem Tode ihrer beiden Söhne und ihres Mannes allein zurückblieb.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Da machte sie sich mit ihren beiden Schwiegertöchtern auf und kehrte zurück aus dem Gefilde Moab; denn sie hatten daselbst vernommen, daß der HERR sein Volk heimgesucht und ihm Brot gegeben habe.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und sie verließ den Ort, da sie gewesen war, und ihre beiden Schwiegertöchter mit ihr, und sie machten sich auf den Weg, um wieder ins Land Juda zurückzukehren.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Naemi aber sprach zu ihren beiden Schwiegertöchtern: Gehet hin, kehret um, eine jede zu ihrer Mutter Haus! Der HERR tue euch Gutes, wie ihr es an den Verstorbenen und an mir getan habt!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Der HERR gebe euch, daß ihr Ruhe findet, eine jede in ihres Mannes Haus! Und sie küßte sie.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Da erhoben sie ihre Stimmen und weinten und sprachen zu ihr: Wir wollen mit dir zu deinem Volke gehen!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Aber Naemi sprach: Kehret um, meine Töchter! Warum wollt ihr mit mir gehen? Trage ich denn noch Kinder in meinem Schoß, die eure Männer werden könnten?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kehret um, meine Töchter, und gehet hin! Denn ich bin zu alt, um noch eines Mannes Weib zu werden. Und wenn ich auch spräche: Es ist zu hoffen, daß ich schon diese Nacht einen Mann bekomme und Söhne gebäre, wolltet ihr auf sie warten,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "bis sie groß geworden? Wolltet ihr um ihretwillen verziehen, wieder zu heiraten? Nicht doch, meine Töchter! Denn ich bin noch viel trauriger daran als ihr, weil des HERRN Hand wider mich ausgestreckt ist!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Da erhoben sie ihre Stimmen und weinten noch mehr; und Orpa küßte ihre Schwiegermutter. Ruth aber hing ihr an.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sie aber sprach: Siehe, deine Schwägerin ist umgekehrt zu ihrem Volk und zu ihren Göttern; kehre du auch um, deiner Schwägerin nach!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ruth antwortete: Dringe nicht in mich, daß ich dich verlassen und von dir weg umkehren soll! Denn wo du hingehst, da will ich auch hingehen, und wo du bleibst, da bleibe ich auch; dein Volk ist mein Volk, und dein Gott ist mein Gott!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Wo du stirbst, da sterbe auch ich, daselbst will auch ich begraben sein; der HERR tue mir dies und das und noch mehr, wenn nicht der Tod allein uns scheiden soll! -\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Als sie nun sah, daß sie sich fest vorgenommen hatte, mit ihr zu gehen, ließ sie ab, ihr zuzureden.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Also gingen die beiden, bis sie nach Bethlehem kamen. Und als sie zu Bethlehem einzogen, geriet die ganze Stadt ihretwegen in Bewegung, und man fragte: Ist das die Naemi?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Sie aber sprach: Heißet mich nicht Naemi, sondern nennt mich Mara; denn der Allmächtige hat mich sehr betrübt!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Voll zog ich aus, aber leer hat mich der HERR wieder heimgebracht. Warum heißet ihr mich denn Naemi, da doch der HERR mich gedemütigt und der Allmächtige mich betrübt hat? -\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Es war aber am Anfang der Gerstenernte, daß Naemi mit ihrer Schwiegertochter Ruth, der Moabiterin, aus dem Gefilde Moab nach Bethlehem zurückkehrte.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Nun hatte Naemi einen Verwandten ihres Mannes, der war ein sehr vermöglicher Mann vom Geschlecht Elimelechs, namens Boas.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ruth aber, die Moabiterin, sprach zu Naemi: Ich will doch aufs Feld hinausgehen und Ähren auflesen bei dem, vor welchem ich Gnade finde!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Sie ging hin, kam und las Ähren auf dem Felde hinter den Schnittern her. Es traf sich aber, daß jenes Stück Feld dem Boas gehörte, der vom Geschlechte Elimelechs war.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und siehe, Boas kam von Bethlehem her und sprach zu den Schnittern: Der HERR sei mit euch! Sie antworteten ihm: Der HERR segne dich!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und Boas fragte seinen Knaben, der über die Schnitter bestellt war: Wem gehört diese Jungfrau?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Der Knabe, der über die Schnitter bestellt war, antwortete und sprach: Das ist die moabitische Jungfrau, die mit Naemi aus dem Lande der Moabiter zurückgekommen ist.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sie hat gesagt: Laß mich doch auflesen und sammeln zwischen den Garben hinter den Schnittern her! Und sie kam und blieb vom Morgen an bis jetzt; sie bleibt nicht lange zu Hause sitzen!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Da sprach Boas zu Ruth: Hörst du wohl, meine Tochter? Du sollst auf keinen andern Acker gehen, um aufzulesen; und begib dich auch nicht weg von hier, sondern halte dich da zu meinen Jungfrauen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dein Auge sei auf das Feld gerichtet, wo sie schneiden! Habe ich nicht meinen Knaben geboten, daß dich niemand anrühre? Und wenn dich dürstet, so geh hin zu den Gefäßen und trinke von dem, was meine Knaben schöpfen!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Da fiel sie auf ihr Angesicht und neigte sich zur Erde und sprach: Warum habe ich vor deinen Augen Gnade gefunden, daß du dich um mich kümmerst, die ich doch fremd bin?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Boas antwortete und sprach zu ihr: Es ist mir alles angezeigt worden, was du nach deines Mannes Tod an deiner Schwiegermutter getan hast, wie du deinen Vater und deine Mutter und dein Vaterland verlassen hast und zu einem Volke gezogen bist, das du zuvor nicht kanntest.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Der HERR vergelte dir deine Tat, und dein Lohn müsse vollkommen sein von dem HERRN, dem Gott Israels, zu welchem du gekommen bist, um unter seinen Flügeln Zuflucht zu nehmen!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sie sprach: Mein Herr, laß mich Gnade finden vor deinen Augen; denn du hast mich getröstet und deiner Magd freundlich zugesprochen, da ich doch nicht wie eine deiner Mägde bin!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und zur Essenszeit sprach Boas zu ihr: Komm her und iß von dem Brot und tunke deinen Bissen in den Essig! Und sie setzte sich zur Seite der Schnitter. Er aber gab ihr geröstetes Korn, und sie aß und ward satt und ließ übrig.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und als sie wieder aufstand, um Ähren zu lesen, gebot Boas seinen Knaben und sprach: Laßt sie auch zwischen den Garben auflesen und schmähet sie nicht!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Laßt auch mit Fleiß etwas von den Garben für sie fallen und laßt es liegen, daß sie es auflese, und niemand schelte sie deshalb!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Also las sie auf dem Felde bis zum Abend und klopfte aus, was sie aufgelesen hatte; und es war etwa ein Epha Gerste.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und sie trug es in die Stadt und zeigte ihrer Schwiegermutter, was sie aufgelesen hatte; dazu zog sie hervor und gab ihr, was sie übriggelassen hatte, nachdem sie satt geworden.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Da sprach ihre Schwiegermutter zu ihr: Wo hast du heute aufgelesen, und wo hast du gearbeitet? Gesegnet sei, der sich um dich gekümmert hat! Da sagte sie ihrer Schwiegermutter, bei wem sie gearbeitet hatte, und sprach: Der Mann, bei dem ich heute gearbeitet habe, heißt Boas! Naemi sprach zu ihrer Sohnsfrau:\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Gesegnet sei er vom HERRN, daß er seine Gnade den Lebendigen und den Toten nicht entzogen hat! Weiter sprach Naemi zu ihr: Der Mann ist uns nah verwandt, er gehört zu unsern Lösern. Ruth, die Moabiterin, sprach:\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Er sagte auch das zu mir: Du sollst dich zu meinen Knaben halten, bis sie die ganze Ernte beendigt haben!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Naemi sprach zu ihrer Sohnsfrau Ruth: Es ist gut, meine Tochter, wenn du mit seinen Jungfrauen ausgehst und man dich nicht auf einem andern Acker antrifft!\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Also hielt sie sich bei der Ährenlese zu des Boas Jungfrauen, bis die Gersten-und Weizenernte vollendet war; darnach blieb sie bei ihrer Schwiegermutter.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Naemi aber, ihre Schwiegermutter, sprach zu ihr: Meine Tochter, sollte ich dir nicht eine Heimat verschaffen, da es dir wohlgehen wird?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und nun, ist nicht Boas, bei dessen Jungfrauen du gewesen bist, unser Verwandter? Siehe, er worfelt diese Nacht auf seiner Gerstentenne.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "So bade dich nun und lege deine Kleider an und geh zur Tenne hinab; aber gib dich dem Mann nicht zu erkennen, bis er genug gegessen und getrunken hat.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Wenn er sich alsdann schlafen legt, so merk dir den Ort, wo er sich niederlegt, und gehe hin und decke auf zu seinen Füßen und lege dich, so wird er dir sagen, was du tun sollst.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Sie sprach zu ihr: Alles, was du mir sagst, das will ich tun!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und sie ging zur Tenne hinab und machte es genau so, wie ihre Schwiegermutter befohlen hatte.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Als nun Boas gegessen und getrunken hatte und sein Herz guter Dinge war, kam er und legte sich hinter einen Garbenhaufen; da kam sie leise und deckte auf zu seinen Füßen und legte sich.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Als es nun Mitternacht war, erschrak der Mann und wandte sich, und siehe, da lag ein Weib zu seinen Füßen! Da fragte er: Wer bist du?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sie aber antwortete: Ich bin Ruth, deine Magd! Breite deinen Flügel über deine Magd; denn du bist der Löser!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Er aber sprach: Gesegnet seist du vom HERRN, meine Tochter! Du hast jetzt noch edler gehandelt als zuvor, daß du nicht den Jünglingen nachgelaufen bist, weder den armen noch den reichen!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Nun, meine Tochter, fürchte dich nicht! Alles, was du sagst, das will ich dir tun; denn jedermann im Tor meines Volkes weiß, daß du ein wackeres Weib bist.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und nun, es ist wahr, daß ich ein Löser bin; aber es ist noch ein anderer Löser vorhanden, der näher verwandt ist als ich.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Bleibe über Nacht! Will er dich morgen lösen, wohlan, so löse er dich! Gelüstet es ihn aber nicht, dich zu lösen, so will ich dich lösen, so wahr der HERR lebt!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Bleib bis zum Morgen liegen! So lag sie bis an den Morgen zu seinen Füßen. Dann stand sie auf, ehe noch einer den andern erkennen konnte. Er aber gedachte: Wenn nur niemand erfährt, daß ein Weib in die Tenne gekommen ist.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und er sprach: Gib den Überwurf, den du anhast und halte ihn her! Und sie hielt ihn her. Da maß er sechs Maß Gerste und lud es ihr auf und ging in die Stadt.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sie aber kam zu ihrer Schwiegermutter; die sprach: Wie steht's mit dir, meine Tochter? Da teilte sie ihr alles mit, was der Mann ihr getan hatte und sprach:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Diese sechs Maß Gerste gab er mir; denn er sprach: Du sollst nicht leer zu deiner Schwiegermutter kommen!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sie aber sprach: Sei still, meine Tochter, bis du erfährst, wie die Sache ausfällt! Denn der Mann wird nicht säumen, sondern die Sache noch heute erledigen.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Boas aber war zum Tor hinaufgegangen und hatte sich daselbst niedergesetzt; und siehe, da ging der Löser vorüber, von welchem Boas geredet hatte. Da sprach er: Komm, setze dich her, du Soundso!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und Boas nahm zehn Männer von den Ältesten der Stadt und sprach: Setzet euch hier! Und sie setzten sich.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da sprach er zu dem Löser: Naemi, die aus dem Gefilde Moab zurückgekommen ist, bietet das Stück Feld feil, das unserm Bruder Elimelech gehörte.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Darum gedachte ich dir den Vorschlag zu machen: Willst du es lösen, so kaufe es vor den Bürgern und vor den Ältesten meines Volkes; willst du es aber nicht lösen, so sage mir's, daß ich es wisse; denn es ist niemand, der es lösen kann, als du, und ich nach dir!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Er sprach: Ich will es lösen! Boas sprach: An welchem Tage du das Feld von der Hand Naemis kaufst, erwirbst du es auch von Ruth, der Moabiterin, dem Weibe des Verstorbenen, um den Namen des Verstorbenen auf seinem Erbteil wieder aufzurichten.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Da sprach der Löser: Ich kann es nicht lösen, ohne mein eigenes Erbteil zu verderben! Löse du für dich, was ich lösen sollte; denn ich kann es nicht lösen!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Es war aber von alters her Sitte in Israel, bei der Lösung und beim Verkauf die ganze Sache also gültig zu machen: es zog einer seinen Schuh aus und gab ihn dem andern. Das war die Bestätigung in Israel.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "So sprach nun der Löser zu Boas: Kauf du es für dich! und zog seinen Schuh aus.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Da sprach Boas zu den Ältesten und zu allem Volk: Ihr seid heute Zeugen, daß ich von Naemis Hand alles erkauft habe, was Elimelech, und alles, was Kiljon und Machlon gehörte.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dazu nehme ich mir Ruth zum Weibe, die Moabiterin, Machlons Weib, um den Namen des Verstorbenen auf seinem Erbteil wieder aufzurichten, damit des Verstorbenen Name nicht verschwinde aus der Mitte seiner Brüder und aus dem Tor seines Ortes. Dessen seid ihr heute Zeugen!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Da sprach alles Volk, das im Tore stand, und die Ältesten: Wir sind Zeugen! Der HERR mache das Weib, das in dein Haus kommt, wie Rahel und Lea, die beide das Haus Israel gebaut haben! Erwirb Vermögen in Ephrata und mache dir einen Namen in Bethlehem!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und dein Haus werde wie das Haus des Perez, den Tamar dem Juda gebar, durch den Samen, den dir der HERR von dieser jungen Frau geben wird!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Also nahm Boas die Ruth, und sie ward sein Weib, und er kam zu ihr. Der HERR aber verlieh ihr, daß sie empfing und einen Sohn gebar.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Da sprachen die Weiber zu Naemi: Gelobt sei der HERR, der dir zu dieser Zeit einen Löser nicht versagt hat! Sein Name werde genannt in Israel!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Der wird nun deine Seele erquicken und dich in deinem Alter versorgen; denn deine Schwiegertochter, die dich liebt, hat ihn geboren, sie, die dir mehr wert ist als sieben Söhne!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und Naemi nahm das Kind und legte es an ihren Busen und ward seine Wärterin.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und ihre Nachbarinnen gaben ihm einen Namen und sprachen: Der Naemi ist ein Sohn geboren! Und sie hießen ihn Obed. Der ist der Vater Isais, des Vaters Davids.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und dies ist der Stammbaum des Perez:\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Perez zeugte Hezron, Hezron zeugte Ram, Ram zeugte Amminadab,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Amminadab zeugte Nahasson, Nahasson zeugte Salmon,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Salmon zeugte Boas, Boas zeugte Obed, Obed zeugte Isai,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Isai zeugte David.\n"
                }
            }
        }
    }
}