{
    "version": "NASB",
    "book_name": "John",
    "book_nr": "43",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In the beginning was the Word, and the Word was with God, and the Word was God."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He was in the beginning with God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "All things came into being through Him, and apart from Him not even one thing came into being that has come into being."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In Him was life, and the life was the Light of mankind."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And the Light shines in the darkness, and the darkness did not grasp it."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Witness John the Baptist - A man came, one sent from God, and his name was John."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He came as a witness, to testify about the Light, so that all might believe through him."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He was not the Light, but he came to testify about the Light."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "This was the true Light that, coming into the world, enlightens every person."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He was in the world, and the world came into being through Him, and yet the world did not know Him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He came to His own, and His own people did not accept Him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But as many as received Him, to them He gave the right to become children of God, to those who believe in His name,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "who were born, not of blood, nor of the will of the flesh, nor of the will of a man, but of God."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Word Made Flesh - And the Word became flesh, and dwelt among us; and we saw His glory, glory as of the only Son from the Father, full of grace and truth."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "John *testified about Him and called out, saying, “This was He of whom I said, ‘He who is coming after me has proved to be my superior, because He existed before me.’”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For of His fullness we have all received, and grace upon grace."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For the Law was given through Moses; grace and truth were realized through Jesus Christ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No one has seen God at any time; God the only Son, who is in the arms of the Father, He has explained Him."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The Testimony of John the Baptist - This is the testimony of John, when the Jews sent priests and Levites to him from Jerusalem to ask him, “Who are you?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And he confessed and did not deny; and this is what he confessed: “I am not the Christ.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And so they asked him, “What then? Are you Elijah?” And he *said, “I am not.” “Are you the Prophet?” And he answered, “No.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then they said to him, “Who are you? Tell us, so that we may give an answer to those who sent us. What do you say about yourself?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He said, “I am THE VOICE OF ONE CALLING OUT IN THE WILDERNESS, ‘MAKE THE WAY OF THE LORD STRAIGHT,’ as Isaiah the prophet said.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And the messengers had been sent from the Pharisees."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "They asked him, and said to him, “Why then are you baptizing, if you are not the Christ, nor Elijah, nor the Prophet?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "John answered them, saying, “I baptize in water, but among you stands One whom you do not know."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "It is He who comes after me, of whom I am not worthy even to untie the strap of His sandal.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "These things took place in Bethany beyond the Jordan, where John was baptizing people."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The next day he *saw Jesus coming to him, and *said, “Behold, the Lamb of God who takes away the sin of the world!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "This is He in behalf of whom I said, ‘After me is coming a Man who has proved to be my superior, because He existed before me.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And I did not recognize Him, but so that He would be revealed to Israel, I came baptizing in water.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And John testified, saying, “I have seen the Spirit descending as a dove out of heaven, and He remained upon Him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And I did not recognize Him, but He who sent me to baptize in water said to me, ‘He upon whom you see the Spirit descending and remaining upon Him, this is the One who baptizes in the Holy Spirit.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And I myself have seen, and have testified that this is the Son of God.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus’ Public Ministry; First Converts - Again the next day John was standing with two of his disciples,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "and he looked at Jesus as He walked, and *said, “Behold, the Lamb of God!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And the two disciples heard him speak, and they followed Jesus."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And Jesus turned and saw them following, and *said to them, “What are you seeking?” They said to Him, “Rabbi (which translated means Teacher), where are You staying?”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "He *said to them, “Come, and you will see.” So they came and saw where He was staying, and they stayed with Him that day; it was about the tenth hour."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "One of the two who heard John speak, and followed Him, was Andrew, Simon Peter’s brother."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "He first *found his own brother Simon and *said to him, “We have found the Messiah” (which translated means Christ)."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "He brought him to Jesus. Jesus looked at him and said, “You are Simon the son of John; you shall be called Cephas” (which is translated Peter)."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "The next day He decided to go to Galilee, and He *found Philip. And Jesus *said to him, “Follow Me.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Now Philip was from Bethsaida, the city of Andrew and Peter."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Philip *found Nathanael and *said to him, “We have found Him of whom Moses wrote in the Law, and the prophets also wrote: Jesus the son of Joseph, from Nazareth!”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Nathanael said to him, “Can anything good be from Nazareth?” Philip *said to him, “Come and see.”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jesus saw Nathanael coming to Him, and *said of him, “Here is truly an Israelite, in whom there is no deceit!”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Nathanael *said to Him, “How do You know me?” Jesus answered and said to him, “Before Philip called you, when you were under the fig tree, I saw you.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Nathanael answered Him, “Rabbi, You are the Son of God; You are the King of Israel!”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesus answered and said to him, “Because I said to you that I saw you under the fig tree, do you believe? You will see greater things than these.”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "And He *said to him, “Truly, truly, I say to you, you will see heaven opened and the angels of God ascending and descending on the Son of Man.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Miracle at Cana - On the third day there was a wedding in Cana of Galilee, and the mother of Jesus was there;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "and both Jesus and His disciples were invited to the wedding."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "When the wine ran out, the mother of Jesus *said to Him, “They have no wine.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Jesus *said to her, “What business do you have with Me, woman? My hour has not yet come.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "His mother *said to the servants, “Whatever He tells you, do it.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Now there were six stone waterpots standing there for the Jewish custom of purification, containing two or three measures each."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus *said to them, “Fill the waterpots with water.” So they filled them up to the brim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And He *said to them, “Draw some out now and take it to the headwaiter.” And they took it to him."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Now when the headwaiter tasted the water which had become wine, and did not know where it came from (but the servants who had drawn the water knew), the headwaiter *called the groom,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and *said to him, “Every man serves the good wine first, and when the guests are drunk, then he serves the poorer wine; but you have kept the good wine until now.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "This beginning of His signs Jesus did in Cana of Galilee, and revealed His glory; and His disciples believed in Him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "After this He went down to Capernaum, He and His mother, and His brothers and His disciples; and they stayed there a few days."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "First Passover—Cleansing the Temple - The Passover of the Jews was near, and Jesus went up to Jerusalem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And within the temple grounds He found those who were selling oxen, sheep, and doves, and the money changers seated at their tables."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And He made a whip of cords, and drove them all out of the temple area, with the sheep and the oxen; and He poured out the coins of the money changers and overturned their tables;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "and to those who were selling the doves He said, “Take these things away from here; stop making My Father’s house a place of business!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "His disciples remembered that it was written: “ZEAL FOR YOUR HOUSE WILL CONSUME ME.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Jews then said to Him, “What sign do You show us as your authority for doing these things?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus answered them, “Destroy this temple, and in three days I will raise it up.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The Jews then said, “It took forty-six years to build this temple, and yet You will raise it up in three days?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But He was speaking about the temple of His body."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So when He was raised from the dead, His disciples remembered that He said this; and they believed the Scripture and the word which Jesus had spoken."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Now when He was in Jerusalem at the Passover, during the feast, many believed in His name as they observed His signs which He was doing."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But Jesus, on His part, was not entrusting Himself to them, because He knew all people,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "and because He did not need anyone to testify about mankind, for He Himself knew what was in mankind."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The New Birth - Now there was a man of the Pharisees, named Nicodemus, a ruler of the Jews;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "this man came to Jesus at night and said to Him, “Rabbi, we know that You have come from God as a teacher; for no one can do these signs that You do unless God is with him.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus responded and said to him, “Truly, truly, I say to you, unless someone is born again he cannot see the kingdom of God.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nicodemus *said to Him, “How can a person be born when he is old? He cannot enter his mother’s womb a second time and be born, can he?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus answered, “Truly, truly, I say to you, unless someone is born of water and the Spirit, he cannot enter the kingdom of God."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "That which has been born of the flesh is flesh, and that which has been born of the Spirit is spirit."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Do not be amazed that I said to you, ‘You must be born again.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The wind blows where it wishes, and you hear the sound of it, but you do not know where it is coming from and where it is going; so is everyone who has been born of the Spirit.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nicodemus responded and said to Him, “How can these things be?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus answered and said to him, “You are the teacher of Israel, and yet you do not understand these things?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Truly, truly, I say to you, we speak of what we know and testify of what we have seen, and you people do not accept our testimony."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "If I told you earthly things and you do not believe, how will you believe if I tell you heavenly things?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No one has ascended into heaven, except He who descended from heaven: the Son of Man."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And just as Moses lifted up the serpent in the wilderness, so must the Son of Man be lifted up,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "so that everyone who believes will have eternal life in Him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“For God so loved the world, that He gave His only Son, so that everyone who believes in Him will not perish, but have eternal life."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For God did not send the Son into the world to judge the world, but so that the world might be saved through Him."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The one who believes in Him is not judged; the one who does not believe has been judged already, because he has not believed in the name of the only Son of God."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And this is the judgment, that the Light has come into the world, and people loved the darkness rather than the Light; for their deeds were evil."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For everyone who does evil hates the Light, and does not come to the Light, so that his deeds will not be exposed."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But the one who practices the truth comes to the Light, so that his deeds will be revealed as having been performed in God.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "John the Baptist’s Last Testimony - After these things Jesus and His disciples came into the land of Judea; and there He was spending time with them and baptizing."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Now John also was baptizing in Aenon, near Salim, because there was an abundance of water there; and people were coming and being baptized—"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "for John had not yet been thrown into prison."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then a matter of dispute developed on the part of John’s disciples with a Jew about purification."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And they came to John and said to him, “Rabbi, He who was with you beyond the Jordan, to whom you have testified—behold, He is baptizing and all the people are coming to Him.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "John replied, “A person can receive not even one thing unless it has been given to him from heaven."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "You yourselves are my witnesses that I said, ‘I am not the Christ,’ but, ‘I have been sent ahead of Him.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "He who has the bride is the groom; but the friend of the groom, who stands and listens to him, rejoices greatly because of the groom’s voice. So this joy of mine has been made full."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "He must increase, but I must decrease."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“He who comes from above is above all; the one who is only from the earth is of the earth and speaks of the earth. He who comes from heaven is above all."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "What He has seen and heard, of this He testifies; and no one accepts His testimony."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The one who has accepted His testimony has certified that God is true."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "For He whom God sent speaks the words of God; for He does not give the Spirit sparingly."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The Father loves the Son and has entrusted all things to His hand."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "The one who believes in the Son has eternal life; but the one who does not obey the Son will not see life, but the wrath of God remains on him.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Goes to Galilee - So then, when the Lord knew that the Pharisees had heard that He was making and baptizing more disciples than John"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "(although Jesus Himself was not baptizing; rather, His disciples were),"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He left Judea and went away again to Galilee."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And He had to pass through Samaria."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So He *came to a city of Samaria called Sychar, near the parcel of land that Jacob gave to his son Joseph;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and Jacob’s well was there. So Jesus, tired from His journey, was just sitting by the well. It was about the sixth hour."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Woman of Samaria - A woman of Samaria *came to draw water. Jesus *said to her, “Give Me a drink.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For His disciples had gone away to the city to buy food."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So the Samaritan woman *said to Him, “How is it that You, though You are a Jew, are asking me for a drink, though I am a Samaritan woman?” (For Jews do not associate with Samaritans.)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus replied to her, “If you knew the gift of God, and who it is who is saying to you, ‘Give Me a drink,’ you would have asked Him, and He would have given you living water.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "She *said to Him, “Sir, You have no bucket and the well is deep; where then do You get this living water?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "You are not greater than our father Jacob, are You, who gave us the well and drank of it himself, and his sons and his cattle?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus answered and said to her, “Everyone who drinks of this water will be thirsty again;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "but whoever drinks of the water that I will give him shall never be thirsty; but the water that I will give him will become in him a fountain of water springing up to eternal life.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The woman *said to Him, “Sir, give me this water so that I will not be thirsty, nor come all the way here to draw water.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He *said to her, “Go, call your husband and come here.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The woman answered and said to Him, “I have no husband.” Jesus *said to her, “You have correctly said, ‘I have no husband’;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "for you have had five husbands, and the one whom you now have is not your husband; this which you have said is true.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The woman *said to Him, “Sir, I perceive that You are a prophet."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Our fathers worshiped on this mountain, and yet you Jews say that in Jerusalem is the place where one must worship.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus *said to her, “Believe Me, woman, that a time is coming when you will worship the Father neither on this mountain nor in Jerusalem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You Samaritans worship what you do not know; we worship what we do know, because salvation is from the Jews."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But a time is coming, and even now has arrived, when the true worshipers will worship the Father in spirit and truth; for such people the Father seeks to be His worshipers."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "God is spirit, and those who worship Him must worship in spirit and truth.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The woman *said to Him, “I know that Messiah is coming (He who is called Christ); when that One comes, He will declare all things to us.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus *said to her, “I am He, the One speaking to you.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And at this point His disciples came, and they were amazed that He had been speaking with a woman, yet no one said, “What are You seeking?” or, “Why are You speaking with her?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "So the woman left her waterpot and went into the city, and *said to the people,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Come, see a man who told me all the things that I have done; this is not the Christ, is He?”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "They left the city and were coming to Him."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Meanwhile the disciples were urging Him, saying, “Rabbi, eat something.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But He said to them, “I have food to eat that you do not know about.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "So the disciples were saying to one another, “No one brought Him anything to eat, did he?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus *said to them, “My food is to do the will of Him who sent Me, and to accomplish His work."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Do you not say, ‘There are still four months, and then comes the harvest’? Behold, I tell you, raise your eyes and observe the fields, that they are white for harvest."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Already the one who reaps is receiving wages and is gathering fruit for eternal life, so that the one who sows and the one who reaps may rejoice together."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "For in this case the saying is true: ‘One sows and another reaps.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "I sent you to reap that for which you have not labored; others have labored, and you have come into their labor.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The Samaritans - Now from that city many of the Samaritans believed in Him because of the word of the woman who testified, “He told me all the things that I have done.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "So when the Samaritans came to Jesus, they were asking Him to stay with them; and He stayed there two days."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Many more believed because of His word;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "and they were saying to the woman, “It is no longer because of what you said that we believe, for we have heard for ourselves and know that this One truly is the Savior of the world.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "And after the two days, He departed from there for Galilee."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "For Jesus Himself testified that a prophet has no honor in his own country."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "So when He came to Galilee, the Galileans received Him, only because they had seen all the things that He did in Jerusalem at the feast; for they themselves also went to the feast."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Healing an Official’s Son - Therefore He came again to Cana of Galilee, where He had made the water into wine. And there was a royal official whose son was sick at Capernaum."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "When he heard that Jesus had come from Judea into Galilee, he went to Him and began asking Him to come down and heal his son; for he was at the point of death."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Then Jesus said to him, “Unless you people see signs and wonders, you simply will not believe.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "The royal official *said to Him, “Sir, come down before my child dies.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesus *said to him, “Go; your son is alive.” The man believed the word that Jesus spoke to him and went home."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "And as he was now going down, his slaves met him, saying that his son was alive."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "So he inquired of them the hour when he began to get better. Then they said to him, “Yesterday at the seventh hour the fever left him.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "So the father knew that it was at that hour in which Jesus said to him, “Your son is alive”; and he himself believed, and his entire household."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "This is again a second sign that Jesus performed when He had come from Judea into Galilee."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Healing at Bethesda - After these things there was a feast of the Jews, and Jesus went up to Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now in Jerusalem, by the Sheep Gate, there is a pool which in Hebrew is called Bethesda, having five porticoes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In these porticoes lay a multitude of those who were sick, blind, limping, or paralyzed."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "verse doesn't exist in this bible version"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Now a man was there who had been ill for thirty-eight years."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus, upon seeing this man lying there and knowing that he had already been in that condition for a long time, *said to him, “Do you want to get well?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The sick man answered Him, “Sir, I have no man to put me into the pool when the water is stirred up, but while I am coming, another steps down before me.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus *said to him, “Get up, pick up your pallet and walk.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Immediately the man became well, and picked up his pallet and began to walk. Now it was a Sabbath on that day."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So the Jews were saying to the man who was cured, “It is a Sabbath, and it is not permissible for you to carry your pallet.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But he answered them, “He who made me well was the one who said to me, ‘Pick up your pallet and walk.’”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They asked him, “Who is the man who said to you, ‘Pick it up and walk’?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But the man who was healed did not know who it was, for Jesus had slipped away while there was a crowd in that place."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Afterward, Jesus *found him in the temple and said to him, “Behold, you have become well; do not sin anymore, so that nothing worse happens to you.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The man went away, and informed the Jews that it was Jesus who had made him well."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For this reason the Jews were persecuting Jesus, because He was doing these things on a Sabbath."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But He answered them, “My Father is working until now, and I Myself am working.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus’ Equality with God - For this reason therefore the Jews were seeking all the more to kill Him, because He not only was breaking the Sabbath, but also was calling God His own Father, making Himself equal with God."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Therefore Jesus answered and was saying to them, “Truly, truly, I say to you, the Son can do nothing of Himself, unless it is something He sees the Father doing; for whatever the Father does, these things the Son also does in the same way."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For the Father loves the Son and shows Him all things that He Himself is doing; and the Father will show Him greater works than these, so that you will be amazed."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For just as the Father raises the dead and gives them life, so the Son also gives life to whom He wishes."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "For not even the Father judges anyone, but He has given all judgment to the Son,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "so that all will honor the Son just as they honor the Father. The one who does not honor the Son does not honor the Father who sent Him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Truly, truly, I say to you, the one who hears My word, and believes Him who sent Me, has eternal life, and does not come into judgment, but has passed out of death into life."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Two Resurrections - Truly, truly, I say to you, a time is coming and even now has arrived, when the dead will hear the voice of the Son of God, and those who hear will live."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For just as the Father has life in Himself, so He gave to the Son also to have life in Himself;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "and He gave Him authority to execute judgment, because He is the Son of Man."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Do not be amazed at this; for a time is coming when all who are in the tombs will hear His voice,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "and will come out: those who did the good deeds to a resurrection of life, those who committed the bad deeds to a resurrection of judgment."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“I can do nothing on My own. As I hear, I judge; and My judgment is righteous, because I do not seek My own will but the will of Him who sent Me."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“If I alone testify about Myself, My testimony is not true."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "There is another who testifies about Me, and I know that the testimony which He gives about Me is true."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Testimony of John the Baptist - You have sent messengers to John, and he has testified to the truth."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But the testimony I receive is not from man, but I say these things so that you may be saved."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "He was the lamp that was burning and shining, and you were willing to rejoice for a while in his light."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Testimony of Works - But the testimony I have is greater than the testimony of John; for the works which the Father has given Me to accomplish—the very works that I do—testify about Me, that the Father has sent Me."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Testimony of the Father - And the Father who sent Me, He has testified about Me. You have neither heard His voice at any time, nor seen His form."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Also you do not have His word remaining in you, because you do not believe Him whom He sent."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Testimony of the Scripture - You examine the Scriptures because you think that in them you have eternal life; and it is those very Scriptures that testify about Me;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "and yet you are unwilling to come to Me so that you may have life."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "I do not receive glory from people;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "but I know you, that you do not have the love of God in yourselves."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "I have come in My Father’s name, and you do not receive Me; if another comes in his own name, you will receive him."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "How can you believe, when you accept glory from one another and you do not seek the glory that is from the one and only God?"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Do not think that I will accuse you before the Father; the one who accuses you is Moses, in whom you have put your hope."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "For if you believed Moses, you would believe Me; for he wrote about Me."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "But if you do not believe his writings, how will you believe My words?”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Five Thousand Men Fed - After these things Jesus went away to the other side of the Sea of Galilee (or Tiberias)."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A large crowd was following Him, because they were watching the signs which He was performing on those who were sick."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But Jesus went up on the mountain, and there He sat with His disciples."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Now the Passover, the feast of the Jews, was near."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So Jesus, after raising His eyes and seeing that a large crowd was coming to Him, *said to Philip, “Where are we to buy bread so that these people may eat?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But He was saying this only to test him, for He Himself knew what He intended to do."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Philip answered Him, “Two hundred denarii worth of bread is not enough for them, for each to receive just a little!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "One of His disciples, Andrew, Simon Peter’s brother, *said to Him,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“There is a boy here who has five barley loaves and two fish; but what are these for so many people?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus said, “Have the people recline to eat.” Now there was plenty of grass in the place. So the men reclined, about five thousand in number."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus then took the loaves, and after giving thanks He distributed them to those who were reclining; likewise also of the fish, as much as they wanted."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And when they had eaten their fill, He *said to His disciples, “Gather up the leftover pieces so that nothing will be lost.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So they gathered them up, and filled twelve baskets with pieces from the five barley loaves which were left over by those who had eaten."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Therefore when the people saw the sign which He had performed, they said, “This is truly the Prophet who is to come into the world.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus Walks on the Water - So Jesus, aware that they intended to come and take Him by force to make Him king, withdrew again to the mountain by Himself, alone."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Now when evening came, His disciples went down to the sea,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "and after getting into a boat, they started to cross the sea to Capernaum. It had already become dark, and Jesus had not yet come to them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In addition, the sea began getting rough, because a strong wind was blowing."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then, when they had rowed about twenty-five or thirty stadia, they *saw Jesus walking on the sea and coming near the boat; and they were frightened."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But He *said to them, “It is I; do not be afraid.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So they were willing to take Him into the boat, and immediately the boat was at the land to which they were going."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The next day the crowd that stood on the other side of the sea saw that there was no other small boat there except one, and that Jesus had not gotten into the boat with His disciples, but that His disciples had departed alone."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Other small boats came from Tiberias near to the place where they ate the bread after the Lord had given thanks."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So when the crowd saw that Jesus was not there, nor His disciples, they themselves got into the small boats and came to Capernaum, looking for Jesus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And when they found Him on the other side of the sea, they said to Him, “Rabbi, when did You get here?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Words to the People - Jesus answered them and said, “Truly, truly, I say to you, you seek Me, not because you saw signs, but because you ate some of the loaves and were filled."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Do not work for the food that perishes, but for the food that lasts for eternal life, which the Son of Man will give you, for on Him the Father, God, has set His seal.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Therefore they said to Him, “What are we to do, so that we may accomplish the works of God?”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus answered and said to them, “This is the work of God, that you believe in Him whom He has sent.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "So they said to Him, “What then are You doing as a sign, so that we may see, and believe You? What work are You performing?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Our fathers ate the manna in the wilderness; as it is written: ‘HE GAVE THEM BREAD OUT OF HEAVEN TO EAT.’”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus then said to them, “Truly, truly, I say to you, it is not Moses who has given you the bread out of heaven, but it is My Father who gives you the true bread out of heaven."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "For the bread of God is that which comes down out of heaven and gives life to the world.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Then they said to Him, “Lord, always give us this bread.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus said to them, “I am the bread of life; the one who comes to Me will not be hungry, and the one who believes in Me will never be thirsty."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "But I said to you that you have indeed seen Me, and yet you do not believe."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Everything that the Father gives Me will come to Me, and the one who comes to Me I certainly will not cast out."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "For I have come down from heaven, not to do My own will, but the will of Him who sent Me."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And this is the will of Him who sent Me, that of everything that He has given Me I will lose nothing, but will raise it up on the last day."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "For this is the will of My Father, that everyone who sees the Son and believes in Him will have eternal life, and I Myself will raise him up on the last day.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Words to the Jews - So then the Jews were complaining about Him because He said, “I am the bread that came down out of heaven.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And they were saying, “Is this not Jesus, the son of Joseph, whose father and mother we know? How does He now say, ‘I have come down out of heaven’?”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesus answered and said to them, “Stop complaining among yourselves."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "No one can come to Me unless the Father who sent Me draws him; and I will raise him up on the last day."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "It is written in the Prophets: ‘AND THEY SHALL ALL BE TAUGHT OF GOD.’ Everyone who has heard and learned from the Father, comes to Me."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Not that anyone has seen the Father, except the One who is from God; He has seen the Father."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Truly, truly, I say to you, the one who believes has eternal life."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "I am the bread of life."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Your fathers ate the manna in the wilderness, and they died."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "This is the bread that comes down out of heaven, so that anyone may eat from it and not die."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "I am the living bread that came down out of heaven; if anyone eats from this bread, he will live forever; and the bread which I will give for the life of the world also is My flesh.”"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Then the Jews began to argue with one another, saying, “How can this man give us His flesh to eat?”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "So Jesus said to them, “Truly, truly, I say to you, unless you eat the flesh of the Son of Man and drink His blood, you have no life in yourselves."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "The one who eats My flesh and drinks My blood has eternal life, and I will raise him up on the last day."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "For My flesh is true food, and My blood is true drink."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "The one who eats My flesh and drinks My blood remains in Me, and I in him."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Just as the living Father sent Me, and I live because of the Father, the one who eats Me, he also will live because of Me."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "This is the bread that came down out of heaven, not as the fathers ate and died; the one who eats this bread will live forever.”"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Words to the Disciples - These things He said in the synagogue as He taught in Capernaum."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "So then many of His disciples, when they heard this, said, “This statement is very unpleasant; who can listen to it?”"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "But Jesus, aware that His disciples were complaining about this, said to them, “Is this offensive to you?"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "What then if you see the Son of Man ascending to where He was before?"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "It is the Spirit who gives life; the flesh provides no benefit; the words that I have spoken to you are spirit, and are life."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "But there are some of you who do not believe.” For Jesus knew from the beginning who they were who did not believe, and who it was who would betray Him."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "And He was saying, “For this reason I have told you that no one can come to Me unless it has been granted him from the Father.”"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Peter’s Confession of Faith - As a result of this many of His disciples left, and would no longer walk with Him."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "So Jesus said to the twelve, “You do not want to leave also, do you?”"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Simon Peter answered Him, “Lord, to whom shall we go? You have words of eternal life."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "And we have already believed and have come to know that You are the Holy One of God.”"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Jesus answered them, “Did I Myself not choose you, the twelve? And yet one of you is a devil.”"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Now He meant Judas the son of Simon Iscariot; for he, one of the twelve, was going to betray Him."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Teaches at the Feast - After these things Jesus was walking in Galilee, for He was unwilling to walk in Judea because the Jews were seeking to kill Him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now the feast of the Jews, the Feast of Booths, was near."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So His brothers said to Him, “Move on from here and go into Judea, so that Your disciples also may see Your works which You are doing."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For no one does anything in secret when he himself is striving to be known publicly. If You are doing these things, show Yourself to the world.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For not even His brothers believed in Him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Jesus *said to them, “My time is not yet here, but your time is always ready."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The world cannot hate you, but it hates Me because I testify about it, that its deeds are evil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Go up to the feast yourselves; I am not going up to this feast, because My time has not yet fully arrived.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Now having said these things to them, He stayed in Galilee."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But when His brothers had gone up to the feast, then He Himself also went up, not publicly, but as though in secret."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So the Jews were looking for Him at the feast and saying, “Where is He?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And there was a great deal of talk about Him in secret among the crowds: some were saying, “He is a good man”; others were saying, “No, on the contrary, He is misleading the people.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "However, no one was speaking openly about Him, for fear of the Jews."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But when it was now the middle of the feast, Jesus went up into the temple area, and began to teach."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Jews then were astonished, saying, “How has this man become learned, not having been educated?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So Jesus answered them and said, “My teaching is not My own, but His who sent Me."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "If anyone is willing to do His will, he will know about the teaching, whether it is of God, or I am speaking from Myself."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The one who speaks from himself seeks his own glory; but He who is seeking the glory of the One who sent Him, He is true, and there is no unrighteousness in Him."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Did Moses not give you the Law, and yet none of you carries out the Law? Why are you seeking to kill Me?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The crowd answered, “You have a demon! Who is seeking to kill You?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus answered them, “I did one deed, and you all are astonished."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "For this reason Moses has given you circumcision (not that it is from Moses, but from the fathers), and even on a Sabbath you circumcise a man."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "If a man receives circumcision on a Sabbath so that the Law of Moses will not be broken, are you angry at Me because I made an entire man well on a Sabbath?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Do not judge by the outward appearance, but judge with righteous judgment.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So some of the people of Jerusalem were saying, “Is this man not the one whom they are seeking to kill?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And yet look, He is speaking publicly, and they are saying nothing to Him. The rulers do not really know that this is the Christ, do they?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "However, we know where this man is from; but when the Christ comes, no one knows where He is from.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then Jesus cried out in the temple, teaching and saying, “You both know Me and you know where I am from; and I have not come of Myself, but He who sent Me is true, whom you do not know."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I do know Him, because I am from Him, and He sent Me.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "So they were seeking to arrest Him; and yet no one laid a hand on Him, because His hour had not yet come."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "But many of the crowd believed in Him; and they were saying, “When the Christ comes, He will not perform more signs than those which this man has done, will He?”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "The Pharisees heard the crowd whispering these things about Him, and the chief priests and the Pharisees sent officers to arrest Him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Therefore Jesus said, “For a little while longer I am going to be with you, and then I am going to Him who sent Me."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "You will seek Me, and will not find Me; and where I am, you cannot come.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The Jews then said to one another, “Where does this man intend to go that we will not find Him? He does not intend to go to the Dispersion among the Greeks, and teach the Greeks, does He?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "What is this statement that He said, ‘You will seek Me, and will not find Me; and where I am, you cannot come’?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Now on the last day, the great day of the feast, Jesus stood and cried out, saying, “If anyone is thirsty, let him come to Me and drink."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "The one who believes in Me, as the Scripture said, ‘From his innermost being will flow rivers of living water.’”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "But this He said in reference to the Spirit, whom those who believed in Him were to receive; for the Spirit was not yet given, because Jesus was not yet glorified."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "People’s Division over Jesus - Some of the people therefore, after they heard these words, were saying, “This truly is the Prophet.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Others were saying, “This is the Christ.” But others were saying, “Surely the Christ is not coming from Galilee, is He?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Has the Scripture not said that the Christ comes from the descendants of David, and from Bethlehem, the village where David was?”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "So a dissension occurred in the crowd because of Him."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "And some of them wanted to arrest Him, but no one laid hands on Him."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "The officers then came to the chief priests and Pharisees, and they said to them, “Why did you not bring Him?”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "The officers answered, “Never has a man spoken in this way!”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "The Pharisees then replied to them, “You have not been led astray too, have you?"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Not one of the rulers or Pharisees has believed in Him, has he?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "But this crowd that does not know the Law is accursed!”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Nicodemus (the one who came to Him before, being one of them) *said to them,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "“Our Law does not judge the person unless it first hears from him and knows what he is doing, does it?”"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "They answered and said to him, “You are not from Galilee as well, are you? Examine the Scriptures, and see that no prophet arises out of Galilee.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "[[And everyone went to his home."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Adulterous Woman - But Jesus went to the Mount of Olives."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And early in the morning He came again into the temple area, and all the people were coming to Him; and He sat down and began teaching them."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Now the scribes and the Pharisees *brought a woman caught in the act of adultery, and after placing her in the center of the courtyard,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "they *said to Him, “Teacher, this woman has been caught in the very act of committing adultery."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Now in the Law, Moses commanded us to stone such women; what then do You say?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Now they were saying this to test Him, so that they might have grounds for accusing Him. But Jesus stooped down and with His finger wrote on the ground."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "When they persisted in asking Him, He straightened up and said to them, “He who is without sin among you, let him be the first to throw a stone at her.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And again He stooped down and wrote on the ground."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Now when they heard this, they began leaving, one by one, beginning with the older ones, and He was left alone, and the woman where she was, in the center of the courtyard."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And straightening up, Jesus said to her, “Woman, where are they? Did no one condemn you?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "She said, “No one, Lord.” And Jesus said, “I do not condemn you, either. Go. From now on do not sin any longer.”]]"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus Is the Light of the World - Then Jesus again spoke to them, saying, “I am the Light of the world; the one who follows Me will not walk in the darkness, but will have the Light of life.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So the Pharisees said to Him, “You are testifying about Yourself; Your testimony is not true.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus answered and said to them, “Even if I am testifying about Myself, My testimony is true, because I know where I came from and where I am going; but you do not know where I come from or where I am going."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "You judge according to the flesh; I am not judging anyone."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But even if I do judge, My judgment is true; for I am not alone in it, but I and the Father who sent Me."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Even in your Law it has been written that the testimony of two people is true."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I am He who testifies about Myself, and the Father who sent Me testifies about Me.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So they were saying to Him, “Where is Your Father?” Jesus answered, “You know neither Me nor My Father; if you knew Me, you would know My Father also.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "These words He spoke in the treasury, as He taught in the temple area; and no one arrested Him, because His hour had not yet come."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then He said again to them, “I am going away, and you will look for Me, and will die in your sin; where I am going, you cannot come.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So the Jews were saying, “Surely He will not kill Himself, will He, since He says, ‘Where I am going, you cannot come’?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And He was saying to them, “You are from below, I am from above; you are of this world, I am not of this world."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Therefore I said to you that you will die in your sins; for unless you believe that I am, you will die in your sins.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then they were saying to Him, “Who are You?” Jesus said to them, “What have I even been saying to you from the beginning?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I have many things to say and to judge regarding you, but He who sent Me is true; and the things which I heard from Him, these I say to the world.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "They did not realize that He was speaking to them about the Father."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "So Jesus said, “When you lift up the Son of Man, then you will know that I am, and I do nothing on My own, but I say these things as the Father instructed Me."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And He who sent Me is with Me; He has not left Me alone, for I always do the things that are pleasing to Him.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "As He said these things, many came to believe in Him."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The Truth Will Set You Free - So Jesus was saying to those Jews who had believed Him, “If you continue in My word, then you are truly My disciples;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "and you will know the truth, and the truth will set you free.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "They answered Him, “We are Abraham’s descendants and have never been enslaved to anyone; how is it that You say, ‘You will become free’?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus answered them, “Truly, truly I say to you, everyone who commits sin is a slave of sin."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Now the slave does not remain in the house forever; the son does remain forever."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "So if the Son sets you free, you really will be free."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "I know that you are Abraham’s descendants; yet you are seeking to kill Me, because My word has no place in you."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "I speak of the things which I have seen with My Father; therefore you also do the things which you heard from your father.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "They answered and said to Him, “Abraham is our father.” Jesus *said to them, “If you are Abraham’s children, do the deeds of Abraham."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "But as it is, you are seeking to kill Me, a man who has told you the truth, which I heard from God; this Abraham did not do."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "You are doing the deeds of your father.” They said to Him, “We were not born as a result of sexual immorality; we have one Father: God.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jesus said to them, “If God were your Father, you would love Me, for I came forth from God and am here; for I have not even come on My own, but He sent Me."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Why do you not understand what I am saying? It is because you cannot listen to My word."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "You are of your father the devil, and you want to do the desires of your father. He was a murderer from the beginning, and does not stand in the truth because there is no truth in him. Whenever he tells a lie, he speaks from his own nature, because he is a liar and the father of lies."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "But because I say the truth, you do not believe Me."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Which one of you convicts Me of sin? If I speak truth, why do you not believe Me?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "The one who is of God hears the words of God; for this reason you do not hear them, because you are not of God.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "The Jews answered and said to Him, “Do we not rightly say that You are a Samaritan, and You have a demon?”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Jesus answered, “I do not have a demon; on the contrary, I honor My Father, and you dishonor Me."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "But I am not seeking My glory; there is One who seeks it, and judges."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Truly, truly I say to you, if anyone follows My word, he will never see death.”"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "The Jews said to Him, “Now we know that You have a demon. Abraham died, and the prophets as well; and yet You say, ‘If anyone follows My word, he will never taste of death.’"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "You are not greater than our father Abraham, who died, are You? The prophets died too. Whom do You make Yourself out to be?”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Jesus answered, “If I glorify Myself, My glory is nothing; it is My Father who glorifies Me, of whom you say, ‘He is our God’;"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "and you have not come to know Him, but I know Him. And if I say that I do not know Him, I will be a liar like you; but I do know Him, and I follow His word."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Your father Abraham was overjoyed that he would see My day, and he saw it and rejoiced.”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "So the Jews said to Him, “You are not yet fifty years old, and You have seen Abraham?”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Jesus said to them, “Truly, truly I say to you, before Abraham was born, I am.”"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Therefore they picked up stones to throw at Him, but Jesus hid Himself and left the temple grounds."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Healing the Man Born Blind - As Jesus passed by, He saw a man who had been blind from birth."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And His disciples asked Him, “Rabbi, who sinned, this man or his parents, that he would be born blind?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus answered, “It was neither that this man sinned, nor his parents; but it was so that the works of God might be displayed in him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "We must carry out the works of Him who sent Me as long as it is day; night is coming, when no one can work."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "While I am in the world, I am the Light of the world.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When He had said this, He spit on the ground, and made mud from the saliva, and applied the mud to his eyes,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "and said to him, “Go, wash in the pool of Siloam” (which is translated, Sent). So he left and washed, and came back seeing."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So the neighbors, and those who previously saw him as a beggar, were saying, “Is this not the one who used to sit and beg?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Others were saying, “This is he,” still others were saying, “No, but he is like him.” The man himself kept saying, “I am the one.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So they were saying to him, “How then were your eyes opened?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He answered, “The man who is called Jesus made mud, and spread it on my eyes, and said to me, ‘Go to Siloam and wash’; so I went away and washed, and I received sight.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And they said to him, “Where is He?” He *said, “I do not know.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Controversy over the Man - They *brought the man who was previously blind to the Pharisees."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Now it was a Sabbath on the day that Jesus made the mud and opened his eyes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then the Pharisees also were asking him again how he received his sight. And he said to them, “He applied mud to my eyes, and I washed, and I see.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Therefore some of the Pharisees were saying, “This man is not from God, because He does not keep the Sabbath.” But others were saying, “How can a man who is a sinner perform such signs?” And there was dissension among them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So they *said again to the man who was blind, “What do you say about Him, since He opened your eyes?” And he said, “He is a prophet.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Jews then did not believe it about him, that he had been blind and had received sight, until they called the parents of the very one who had received his sight,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and they questioned them, saying, “Is this your son, who you say was born blind? Then how does he now see?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "His parents then answered and said, “We know that this is our son, and that he was born blind;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "but how he now sees, we do not know; or who opened his eyes, we do not know. Ask him; he is of age, he will speak for himself.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "His parents said this because they were afraid of the Jews; for the Jews had already reached the decision that if anyone confessed Him to be Christ, he was to be excommunicated from the synagogue."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "It was for this reason that his parents said, “He is of age; ask him.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So for a second time they summoned the man who had been blind, and said to him, “Give glory to God; we know that this man is a sinner.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He then answered, “Whether He is a sinner, I do not know; one thing I do know, that though I was blind, now I see.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So they said to him, “What did He do to you? How did He open your eyes?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He answered them, “I told you already and you did not listen; why do you want to hear it again? You do not want to become His disciples too, do you?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "They spoke abusively to him and said, “You are His disciple, but we are disciples of Moses."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "We know that God has spoken to Moses, but as for this man, we do not know where He is from.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The man answered and said to them, “Well, here is the amazing thing, that you do not know where He is from, and yet He opened my eyes!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "We know that God does not listen to sinners; but if someone is God-fearing and does His will, He listens to him."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Since the beginning of time it has never been heard that anyone opened the eyes of a person born blind."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "If this man were not from God, He could do nothing.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "They answered him, “You were born entirely in sins, and yet you are teaching us?” So they put him out."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus Affirms His Deity - Jesus heard that they had put him out, and upon finding him, He said, “Do you believe in the Son of Man?”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "He answered by saying, “And who is He, Sir, that I may believe in Him?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jesus said to him, “You have both seen Him, and He is the one who is talking with you.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And he said, “I believe, Lord.” And he worshiped Him."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And Jesus said, “For judgment I came into this world, so that those who do not see may see, and those who see may become blind.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Those who were with Him from the Pharisees heard these things and said to Him, “We are not blind too, are we?”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jesus said to them, “If you were blind, you would have no sin; but now that you maintain, ‘We see,’ your sin remains."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Parable of the Good Shepherd - “Truly, truly I say to you, the one who does not enter by the door into the fold of the sheep, but climbs up some other way, he is a thief and a robber."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But the one who enters by the door is a shepherd of the sheep."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "To him the doorkeeper opens, and the sheep listen to his voice, and he calls his own sheep by name and leads them out."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "When he puts all his own sheep outside, he goes ahead of them, and the sheep follow him because they know his voice."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "However, a stranger they simply will not follow, but will flee from him, because they do not know the voice of strangers.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus told them this figure of speech, but they did not understand what the things which He was saying to them meant."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So Jesus said to them again, “Truly, truly I say to you, I am the door of the sheep."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "All those who came before Me are thieves and robbers, but the sheep did not listen to them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I am the door; if anyone enters through Me, he will be saved, and will go in and out and find pasture."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The thief comes only to steal and kill and destroy; I came so that they would have life, and have it abundantly."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“I am the good shepherd; the good shepherd lays down His life for the sheep."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He who is a hired hand, and not a shepherd, who is not the owner of the sheep, sees the wolf coming, and leaves the sheep and flees; and the wolf snatches them and scatters the flock."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He flees because he is a hired hand and does not care about the sheep."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I am the good shepherd, and I know My own, and My own know Me,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "just as the Father knows Me and I know the Father; and I lay down My life for the sheep."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And I have other sheep that are not of this fold; I must bring them also, and they will listen to My voice; and they will become one flock, with one shepherd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For this reason the Father loves Me, because I lay down My life so that I may take it back."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No one has taken it away from Me, but I lay it down on My own. I have authority to lay it down, and I have authority to take it back. This commandment I received from My Father.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dissension occurred again among the Jews because of these words."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Many of them were saying, “He has a demon and is insane. Why do you listen to Him?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Others were saying, “These are not the words of one who is demon-possessed. A demon cannot open the eyes of those who are blind, can it?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus Asserts His Deity - At that time the Feast of the Dedication took place in Jerusalem;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "it was winter, and Jesus was walking in the temple area, in the portico of Solomon."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The Jews then surrounded Him and began saying to Him, “How long will You keep us in suspense? If You are the Christ, tell us plainly.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus answered them, “I told you, and you do not believe; the works that I do in My Father’s name, these testify of Me."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But you do not believe, because you are not of My sheep."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "My sheep listen to My voice, and I know them, and they follow Me;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "and I give them eternal life, and they will never perish; and no one will snatch them out of My hand."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "My Father, who has given them to Me, is greater than all; and no one is able to snatch them out of the Father’s hand."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I and the Father are one.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The Jews picked up stones again to stone Him."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus replied to them, “I showed you many good works from the Father; for which of them are you stoning Me?”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The Jews answered Him, “We are not stoning You for a good work, but for blasphemy; and because You, being a man, make Yourself out to be God.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus answered them, “Has it not been written in your Law: ‘I SAID, YOU ARE GODS’?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "If he called them gods, to whom the word of God came (and the Scripture cannot be nullified),"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "are you saying of Him whom the Father sanctified and sent into the world, ‘You are blaspheming,’ because I said, ‘I am the Son of God’?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "If I do not do the works of My Father, do not believe Me;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "but if I do them, even though you do not believe Me, believe the works, so that you may know and understand that the Father is in Me, and I in the Father.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Therefore they were seeking again to arrest Him, and He eluded their grasp."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And He went away again beyond the Jordan to the place where John was first baptizing, and He stayed there."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Many came to Him and were saying, “While John performed no sign, yet everything John said about this man was true.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And many believed in Him there."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Death and Resurrection of Lazarus - Now a certain man was sick: Lazarus of Bethany, the village of Mary and her sister Martha."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And it was the Mary who anointed the Lord with ointment, and wiped His feet with her hair, whose brother Lazarus was sick."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So the sisters sent word to Him, saying, “Lord, behold, he whom You love is sick.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But when Jesus heard this, He said, “This sickness is not meant for death, but is for the glory of God, so that the Son of God may be glorified by it.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "(Now Jesus loved Martha and her sister, and Lazarus.)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So when He heard that he was sick, He then stayed two days longer in the place where He was."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then after this He *said to the disciples, “Let’s go to Judea again.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The disciples *said to Him, “Rabbi, the Jews were just now seeking to stone You, and yet You are going there again?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus replied, “Are there not twelve hours in the day? If anyone walks during the day, he does not stumble, because he sees the light of this world."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But if anyone walks during the night, he stumbles, because the light is not in him.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "This He said, and after this He *said to them, “Our friend Lazarus has fallen asleep; but I am going so that I may awaken him from sleep.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The disciples then said to Him, “Lord, if he has fallen asleep, he will come out of it.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Now Jesus had spoken of his death, but they thought that He was speaking about actual sleep."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So Jesus then said to them plainly, “Lazarus died,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and I am glad for your sakes that I was not there, so that you may believe; but let’s go to him.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Therefore Thomas, who was called Didymus, said to his fellow disciples, “Let’s also go, so that we may die with Him!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So when Jesus came, He found that he had already been in the tomb four days."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Now Bethany was near Jerusalem, about fifteen stadia away;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and many of the Jews had come to Martha and Mary, to console them about their brother."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So then Martha, when she heard that Jesus was coming, went to meet Him, but Mary stayed in the house."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Martha then said to Jesus, “Lord, if You had been here, my brother would not have died."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Even now I know that whatever You ask of God, God will give You.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus *said to her, “Your brother will rise from the dead.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Martha *said to Him, “I know that he will rise in the resurrection on the last day.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus said to her, “I am the resurrection and the life; the one who believes in Me will live, even if he dies,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "and everyone who lives and believes in Me will never die. Do you believe this?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "She *said to Him, “Yes, Lord; I have come to believe that You are the Christ, the Son of God, and He who comes into the world.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "When she had said this, she left and called Mary her sister, saying secretly, “The Teacher is here and is calling for you.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And when she heard this, she *got up quickly and came to Him."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Now Jesus had not yet come into the village, but was still at the place where Martha met Him."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then the Jews who were with her in the house and were consoling her, when they saw that Mary had gotten up quickly and left, they followed her, thinking that she was going to the tomb to weep there."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "So when Mary came to the place where Jesus was, she saw Him and fell at His feet, saying to Him, “Lord, if You had been here, my brother would not have died.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Therefore when Jesus saw her weeping, and the Jews who came with her also weeping, He was deeply moved in spirit and was troubled,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "and He said, “Where have you laid him?” They *said to Him, “Lord, come and see.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus wept."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "So the Jews were saying, “See how He loved him!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "But some of them said, “Could this man, who opened the eyes of the man who was blind, not have also kept this man from dying?”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "So Jesus, again being deeply moved within, *came to the tomb. Now it was a cave, and a stone was lying against it."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jesus *said, “Remove the stone.” Martha, the sister of the deceased, *said to Him, “Lord, by this time there will be a stench, for he has been dead four days.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesus *said to her, “Did I not say to you that if you believe, you will see the glory of God?”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "So they removed the stone. And Jesus raised His eyes, and said, “Father, I thank You that You have heard Me."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "But I knew that You always hear Me; nevertheless, because of the people standing around I said it, so that they may believe that You sent Me.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "And when He had said these things, He cried out with a loud voice, “Lazarus, come out!”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Out came the man who had died, bound hand and foot with wrappings, and his face was wrapped around with a cloth. Jesus *said to them, “Unbind him, and let him go.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Therefore many of the Jews who came to Mary, and saw what He had done, believed in Him."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "But some of them went to the Pharisees and told them the things which Jesus had done."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Conspiracy to Kill Jesus - Therefore the chief priests and the Pharisees convened a council meeting, and they were saying, “What are we doing in regard to the fact that this man is performing many signs?"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "If we let Him go on like this, all the people will believe in Him, and the Romans will come and take over both our place and our nation.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "But one of them, Caiaphas, who was high priest that year, said to them, “You know nothing at all,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "nor are you taking into account that it is in your best interest that one man die for the people, and that the whole nation not perish instead.”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Now he did not say this on his own, but as he was high priest that year, he prophesied that Jesus was going to die for the nation;"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "and not for the nation only, but in order that He might also gather together into one the children of God who are scattered abroad."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "So from that day on they planned together to kill Him."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Therefore Jesus no longer continued to walk publicly among the Jews, but went away from there to the region near the wilderness, into a city called Ephraim; and there He stayed with the disciples."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Now the Passover of the Jews was near, and many went up to Jerusalem from the country prior to the Passover, in order to purify themselves."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "So they were looking for Jesus, and saying to one another as they stood in the temple area, “What do you think; that He will not come to the feast at all?”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Now the chief priests and the Pharisees had given orders that if anyone knew where He was, he was to report it, so that they might arrest Him."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mary Anoints Jesus - Therefore, six days before the Passover, Jesus came to Bethany where Lazarus was, whom Jesus had raised from the dead."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So they made Him a dinner there, and Martha was serving; and Lazarus was one of those reclining at the table with Him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mary then took a pound of very expensive perfume of pure nard, and anointed the feet of Jesus and wiped His feet with her hair; and the house was filled with the fragrance of the perfume."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But Judas Iscariot, one of His disciples, the one who intended to betray Him, *said,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Why was this perfume not sold for three hundred denarii and the proceeds given to poor people?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Now he said this, not because he cared about the poor, but because he was a thief, and as he kept the money box, he used to steal from what was put into it."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore Jesus said, “Leave her alone, so that she may keep it for the day of My burial."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For you always have the poor with you, but you do not always have Me.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The large crowd of the Jews then learned that He was there; and they came, not on account of Jesus only, but so that they might also see Lazarus, whom He raised from the dead."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But the chief priests planned to put Lazarus to death also,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "because on account of him many of the Jews were going away and were believing in Jesus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Triumphal Entry - On the next day, when the large crowd that had come to the feast heard that Jesus was coming to Jerusalem,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "they took the branches of the palm trees and went out to meet Him, and began shouting, “Hosanna! BLESSED IS HE WHO COMES IN THE NAME OF THE LORD, indeed, the King of Israel!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus, finding a young donkey, sat on it; as it is written:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“DO NOT FEAR, DAUGHTER OF ZION; BEHOLD, YOUR KING IS COMING, SEATED ON A DONKEY’S COLT.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "These things His disciples did not understand at the first; but when Jesus was glorified, then they remembered that these things were written of Him, and that they had done these things for Him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So the people, who were with Him when He called Lazarus out of the tomb and raised him from the dead, continued to testify about Him."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For this reason also the people went to meet Him, because they heard that He had performed this sign."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So the Pharisees said to one another, “You see that you are not accomplishing anything; look, the world has gone after Him!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Greeks Seek Jesus - Now there were some Greeks among those who were going up to worship at the feast;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "these people then came to Philip, who was from Bethsaida of Galilee, and were making a request of him, saying, “Sir, we wish to see Jesus.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Philip *came and *told Andrew; then Andrew and Philip *came and *told Jesus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But Jesus *answered them by saying, “The hour has come for the Son of Man to be glorified."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Truly, truly I say to you, unless a grain of wheat falls into the earth and dies, it remains alone; but if it dies, it bears much fruit."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The one who loves his life loses it, and the one who hates his life in this world will keep it to eternal life."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "If anyone serves Me, he must follow Me; and where I am, there My servant will be also; if anyone serves Me, the Father will honor him."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus Foretells His Death - “Now My soul has become troubled; and what am I to say? ‘Father, save Me from this hour’? But for this purpose I came to this hour."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Father, glorify Your name.” Then a voice came out of heaven: “I have both glorified it, and will glorify it again.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "So the crowd who stood by and heard it were saying that it had thundered; others were saying, “An angel has spoken to Him!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus responded and said, “This voice has not come for My sake, but for yours."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Now judgment is upon this world; now the ruler of this world will be cast out."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And I, if I am lifted up from the earth, will draw all people to Myself.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Now He was saying this to indicate what kind of death He was going to die."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The crowd then answered Him, “We have heard from the Law that the Christ is to remain forever; and how is it that You say, ‘The Son of Man must be lifted up’? Who is this Son of Man?”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "So Jesus said to them, “For a little while longer the Light is among you. Walk while you have the Light, so that darkness will not overtake you; also, the one who walks in the darkness does not know where he is going."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "While you have the Light, believe in the Light, so that you may become sons of Light.” These things Jesus proclaimed, and He went away and hid Himself from them."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "But though He had performed so many signs in their sight, they still were not believing in Him."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "This happened so that the word of Isaiah the prophet which he spoke would be fulfilled: “LORD, WHO HAS BELIEVED OUR REPORT? AND TO WHOM HAS THE ARM OF THE LORD BEEN REVEALED?”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "For this reason they could not believe, for Isaiah said again,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“HE HAS BLINDED THEIR EYES AND HE HARDENED THEIR HEART, SO THAT THEY WILL NOT SEE WITH THEIR EYES AND UNDERSTAND WITH THEIR HEART, AND be converted, and so I will not heal them.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "These things Isaiah said because he saw His glory, and he spoke about Him."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Nevertheless many, even of the rulers, believed in Him, but because of the Pharisees they were not confessing Him, so that they would not be excommunicated from the synagogue;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "for they loved the approval of people rather than the approval of God."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Now Jesus cried out and said, “The one who believes in Me, does not believe only in Me, but also in Him who sent Me."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "And the one who sees Me sees Him who sent Me."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "I have come as Light into the world, so that no one who believes in Me will remain in darkness."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "If anyone hears My teachings and does not keep them, I do not judge him; for I did not come to judge the world, but to save the world."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "The one who rejects Me and does not accept My teachings has one who judges him: the word which I spoke. That will judge him on the last day."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "For I did not speak on My own, but the Father Himself who sent Me has given Me a commandment as to what to say and what to speak."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "And I know that His commandment is eternal life; therefore the things I speak, I speak just as the Father has told Me.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Lord’s Supper - Now before the Feast of the Passover, Jesus, knowing that His hour had come that He would depart from this world to the Father, having loved His own who were in the world, He loved them to the end."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And during supper, the devil having already put into the heart of Judas Iscariot, the son of Simon, to betray Him,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus, knowing that the Father had handed all things over to Him, and that He had come forth from God and was going back to God,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "*got up from supper and *laid His outer garments aside; and He took a towel and tied it around Himself."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus Washes the Disciples’ Feet - Then He *poured water into the basin, and began washing the disciples’ feet and wiping them with the towel which He had tied around Himself."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So He *came to Simon Peter. He *said to Him, “Lord, You are washing my feet?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus answered and said to him, “What I am doing, you do not realize right now, but you will understand later.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Peter *said to Him, “Never shall You wash my feet!” Jesus answered him, “If I do not wash you, you have no place with Me.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Simon Peter *said to Him, “Lord, then wash not only my feet, but also my hands and my head!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus *said to him, “He who has bathed needs only to wash his feet; otherwise he is completely clean. And you are clean—but not all of you.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For He knew the one who was betraying Him; it was for this reason that He said, “Not all of you are clean.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then, when He had washed their feet, and taken His garments and reclined at the table again, He said to them, “Do you know what I have done for you?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "You call Me ‘Teacher’ and ‘Lord’; and you are correct, for so I am."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So if I, the Lord and the Teacher, washed your feet, you also ought to wash one another’s feet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For I gave you an example, so that you also would do just as I did for you."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Truly, truly I say to you, a slave is not greater than his master, nor is one who is sent greater than the one who sent him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "If you know these things, you are blessed if you do them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I am not speaking about all of you. I know the ones whom I have chosen; but this is happening so that the Scripture may be fulfilled, ‘HE WHO EATS MY BREAD HAS LIFTED UP HIS HEEL AGAINST ME.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "From now on I am telling you before it happens, so that when it does happen, you may believe that I am He."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Truly, truly I say to you, the one who receives anyone I send, receives Me; and the one who receives Me receives Him who sent Me.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus Predicts His Betrayal - When Jesus had said these things, He became troubled in spirit, and testified and said, “Truly, truly I say to you that one of you will betray Me.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The disciples began looking at one another, at a loss to know of which one He was speaking."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Lying back on Jesus’ chest was one of His disciples, whom Jesus loved."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So Simon Peter *nodded to this disciple and *said to him, “Tell us who it is of whom He is speaking.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He then simply leaned back on Jesus’ chest and *said to Him, “Lord, who is it?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus then *answered, “That man is the one for whom I shall dip the piece of bread and give it to him.” So when He had dipped the piece of bread, He *took and *gave it to Judas, the son of Simon Iscariot."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "After this, Satan then entered him. Therefore Jesus *said to him, “What you are doing, do it quickly.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Now none of those reclining at the table knew for what purpose He had said this to him."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "For some were assuming, since Judas kept the money box, that Jesus was saying to him, “Buy the things we need for the feast”; or else, that he was to give something to the poor."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "So after receiving the piece of bread, he left immediately; and it was night."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Therefore when he had left, Jesus *said, “Now is the Son of Man glorified, and God is glorified in Him;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "if God is glorified in Him, God will also glorify Him in Himself, and will glorify Him immediately."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Little children, I am still with you a little longer. You will look for Me; and just as I said to the Jews, now I also say to you: ‘Where I am going, you cannot come.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "I am giving you a new commandment, that you love one another; just as I have loved you, that you also love one another."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "By this all people will know that you are My disciples: if you have love for one another.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Simon Peter *said to Him, “Lord, where are You going?” Jesus answered, “Where I am going, you cannot follow Me now; but you will follow later.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Peter *said to Him, “Lord, why can I not follow You right now? I will lay down my life for You.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesus *replied, “Will you lay down your life for Me? Truly, truly I say to you, a rooster will not crow until you deny Me three times."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Comforts His Disciples - “Do not let your heart be troubled; believe in God, believe also in Me."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In My Father’s house are many rooms; if that were not so, I would have told you, because I am going there to prepare a place for you."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And if I go and prepare a place for you, I am coming again and will take you to Myself, so that where I am, there you also will be."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And you know the way where I am going.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Thomas *said to Him, “Lord, we do not know where You are going; how do we know the way?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus *said to him, “I am the way, and the truth, and the life; no one comes to the Father except through Me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Oneness with the Father - If you had known Me, you would have known My Father also; from now on you know Him, and have seen Him.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Philip *said to Him, “Lord, show us the Father, and it is enough for us.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus *said to him, “Have I been with you for so long a time, and yet you have not come to know Me, Philip? The one who has seen Me has seen the Father; how can you say, ‘Show us the Father’?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Do you not believe that I am in the Father, and the Father is in Me? The words that I say to you I do not speak on My own, but the Father, as He remains in Me, does His works."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Believe Me that I am in the Father and the Father is in Me; otherwise believe because of the works themselves."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Truly, truly I say to you, the one who believes in Me, the works that I do, he will do also; and greater works than these he will do; because I am going to the Father."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And whatever you ask in My name, this I will do, so that the Father may be glorified in the Son."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If you ask Me anything in My name, I will do it."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“If you love Me, you will keep My commandments."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Holy Spirit - I will ask the Father, and He will give you another Helper, so that He may be with you forever;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "the Helper is the Spirit of truth, whom the world cannot receive, because it does not see Him or know Him; but you know Him because He remains with you and will be in you."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“I will not leave you as orphans; I am coming to you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "After a little while, the world no longer is going to see Me, but you are going to see Me; because I live, you also will live."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "On that day you will know that I am in My Father, and you are in Me, and I in you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The one who has My commandments and keeps them is the one who loves Me; and the one who loves Me will be loved by My Father, and I will love him and will reveal Myself to him.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Judas (not Iscariot) *said to Him, “Lord, what has happened that You are going to reveal Yourself to us and not to the world?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus answered and said to him, “If anyone loves Me, he will follow My word; and My Father will love him, and We will come to him and make Our dwelling with him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The one who does not love Me does not follow My words; and the word which you hear is not Mine, but the Father’s who sent Me."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“These things I have spoken to you while remaining with you."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But the Helper, the Holy Spirit whom the Father will send in My name, He will teach you all things, and remind you of all that I said to you."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Peace I leave you, My peace I give you; not as the world gives, do I give to you. Do not let your hearts be troubled, nor fearful."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "You heard that I said to you, ‘I am going away, and I am coming to you.’ If you loved Me, you would have rejoiced because I am going to the Father, for the Father is greater than I."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And now I have told you before it happens, so that when it happens, you may believe."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I will not speak much more with you, for the ruler of the world is coming, and he has nothing in regard to Me,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "but so that the world may know that I love the Father, I do exactly as the Father commanded Me. Get up, let’s go from here."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Is the Vine—Followers Are Branches - “I am the true vine, and My Father is the vinedresser."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Every branch in Me that does not bear fruit, He takes away; and every branch that bears fruit, He prunes it so that it may bear more fruit."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You are already clean because of the word which I have spoken to you."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Remain in Me, and I in you. Just as the branch cannot bear fruit of itself but must remain in the vine, so neither can you unless you remain in Me."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I am the vine, you are the branches; the one who remains in Me, and I in him bears much fruit, for apart from Me you can do nothing."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "If anyone does not remain in Me, he is thrown away like a branch and dries up; and they gather them and throw them into the fire, and they are burned."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "If you remain in Me, and My words remain in you, ask whatever you wish, and it will be done for you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "My Father is glorified by this, that you bear much fruit, and so prove to be My disciples."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Just as the Father has loved Me, I also have loved you; remain in My love."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "If you keep My commandments, you will remain in My love; just as I have kept My Father’s commandments and remain in His love."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "These things I have spoken to you so that My joy may be in you, and that your joy may be made full."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Disciples’ Relation to Each Other - “This is My commandment, that you love one another, just as I have loved you."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Greater love has no one than this, that a person will lay down his life for his friends."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "You are My friends if you do what I command you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No longer do I call you slaves, for the slave does not know what his master is doing; but I have called you friends, because all things that I have heard from My Father I have made known to you."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "You did not choose Me but I chose you, and appointed you that you would go and bear fruit, and that your fruit would remain, so that whatever you ask of the Father in My name He may give to you."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "This I command you, that you love one another."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Disciples’ Relation to the World - “If the world hates you, you know that it has hated Me before it hated you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "If you were of the world, the world would love you as its own; but because you are not of the world, but I chose you out of the world, because of this the world hates you."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Remember the word that I said to you, ‘A slave is not greater than his master.’ If they persecuted Me, they will persecute you as well; if they followed My word, they will follow yours also."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But all these things they will do to you on account of My name, because they do not know the One who sent Me."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "If I had not come and spoken to them, they would not have sin; but now they have no excuse for their sin."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The one who hates Me hates My Father also."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "If I had not done among them the works which no one else did, they would not have sin; but now they have both seen and hated Me and My Father as well."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But this has happened so that the word that is written in their Law will be fulfilled: ‘THEY HATED ME FOR NO REASON.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“When the Helper comes, whom I will send to you from the Father, namely, the Spirit of truth who comes from the Father, He will testify about Me,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "and you are testifying as well, because you have been with Me from the beginning."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus’ Warning - “These things I have spoken to you so that you will not be led into sin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They will ban you from the synagogue, yet an hour is coming for everyone who kills you to think that he is offering a service to God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "These things they will do because they have not known the Father nor Me."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But these things I have spoken to you, so that when their hour comes, you may remember that I told you of them. However, I did not say these things to you at the beginning, because I was with you."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Holy Spirit Promised - “But now I am going to Him who sent Me; and none of you asks Me, ‘Where are You going?’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But because I have said these things to you, grief has filled your heart."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But I tell you the truth: it is to your advantage that I am leaving; for if I do not leave, the Helper will not come to you; but if I go, I will send Him to you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And He, when He comes, will convict the world regarding sin, and righteousness, and judgment:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "regarding sin, because they do not believe in Me;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and regarding righteousness, because I am going to the Father and you no longer are going to see Me;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "and regarding judgment, because the ruler of this world has been judged."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“I have many more things to say to you, but you cannot bear them at the present time."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But when He, the Spirit of truth, comes, He will guide you into all the truth; for He will not speak on His own, but whatever He hears, He will speak; and He will disclose to you what is to come."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He will glorify Me, for He will take from Mine and will disclose it to you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "All things that the Father has are Mine; this is why I said that He takes from Mine and will disclose it to you."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus’ Death and Resurrection Foretold - “A little while, and you no longer are going to see Me; and again a little while, and you will see Me.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So some of His disciples said to one another, “What is this that He is telling us, ‘A little while, and you are not going to see Me; and again a little while, and you will see Me’; and, ‘because I am going to the Father’?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So they were saying, “What is this that He says, ‘A little while’? We do not know what He is talking about.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus knew that they wanted to question Him, and He said to them, “Are you deliberating together about this, that I said, ‘A little while, and you are not going to see Me, and again a little while, and you will see Me’?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Truly, truly I say to you that you will weep and mourn, but the world will rejoice; you will grieve, but your grief will be turned into joy!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Whenever a woman is in labor she has pain, because her hour has come; but when she gives birth to the child, she no longer remembers the anguish because of the joy that a child has been born into the world."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Therefore you too have grief now; but I will see you again, and your heart will rejoice, and no one is going to take your joy away from you."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Prayer Promises - And on that day you will not question Me about anything. Truly, truly I say to you, if you ask the Father for anything in My name, He will give it to you."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Until now you have asked for nothing in My name; ask and you will receive, so that your joy may be made full."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“These things I have spoken to you in figures of speech; an hour is coming when I will no longer speak to you in figures of speech, but will tell you plainly about the Father."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "On that day you will ask in My name, and I am not saying to you that I will request of the Father on your behalf;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "for the Father Himself loves you, because you have loved Me and have believed that I came forth from the Father."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I came forth from the Father and have come into the world; again, I am leaving the world and going to the Father.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "His disciples *said, “See, now You are speaking plainly and are not using any figure of speech."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Now we know that You know all things, and that You have no need for anyone to question You; this is why we believe that You came forth from God.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus replied to them, “Do you now believe?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Behold, an hour is coming, and has already come, for you to be scattered, each to his own home, and to leave Me alone; and yet I am not alone, because the Father is with Me."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "These things I have spoken to you so that in Me you may have peace. In the world you have tribulation, but take courage; I have overcome the world.”"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The High Priestly Prayer - Jesus spoke these things; and raising His eyes to heaven, He said, “Father, the hour has come; glorify Your Son, so that the Son may glorify You,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "just as You gave Him authority over all mankind, so that to all whom You have given Him, He may give eternal life."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And this is eternal life, that they may know You, the only true God, and Jesus Christ whom You have sent."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I glorified You on the earth by accomplishing the work which You have given Me to do."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And now You, Father, glorify Me together with Yourself, with the glory which I had with You before the world existed."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“I have revealed Your name to the men whom You gave Me out of the world; they were Yours and You gave them to Me, and they have followed Your word."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Now they have come to know that everything which You have given Me is from You;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "for the words which You gave Me I have given to them; and they received them and truly understood that I came forth from You, and they believed that You sent Me."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I ask on their behalf; I do not ask on behalf of the world, but on the behalf of those whom You have given Me, because they are Yours;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and all things that are Mine are Yours, and Yours are Mine; and I have been glorified in them."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I am no longer going to be in the world; and yet they themselves are in the world, and I am coming to You. Holy Father, keep them in Your name, the name which You have given Me, so that they may be one just as We are."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "While I was with them, I was keeping them in Your name, which You have given Me; and I guarded them, and not one of them perished except the son of destruction, so that the Scripture would be fulfilled."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Disciples in the World - But now I am coming to You; and these things I speak in the world so that they may have My joy made full in themselves."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I have given them Your word; and the world has hated them because they are not of the world, just as I am not of the world."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I am not asking You to take them out of the world, but to keep them away from the evil one."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They are not of the world, just as I am not of the world."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sanctify them in the truth; Your word is truth."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Just as You sent Me into the world, I also sent them into the world."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And for their sakes I sanctify Myself, so that they themselves also may be sanctified in truth."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“I am not asking on behalf of these alone, but also for those who believe in Me through their word,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "that they may all be one; just as You, Father, are in Me and I in You, that they also may be in Us, so that the world may believe that You sent Me."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Disciples’ Future Glory - The glory which You have given Me I also have given to them, so that they may be one, just as We are one;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I in them and You in Me, that they may be perfected in unity, so that the world may know that You sent Me, and You loved them, just as You loved Me."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Father, I desire that they also, whom You have given Me, be with Me where I am, so that they may see My glory which You have given Me, for You loved Me before the foundation of the world."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Righteous Father, although the world has not known You, yet I have known You; and these have known that You sent Me;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "and I have made Your name known to them, and will make it known, so that the love with which You loved Me may be in them, and I in them.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Judas Betrays Jesus - When Jesus had spoken these words, He went away with His disciples across the ravine of the Kidron, where there was a garden which He entered with His disciples."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now Judas, who was betraying Him, also knew the place, because Jesus had often met there with His disciples."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So Judas, having obtained the Roman cohort and officers from the chief priests and the Pharisees, *came there with lanterns, torches, and weapons."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesus therefore, knowing all the things that were coming upon Him, came out into the open and *said to them, “Whom are you seeking?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They answered Him, “Jesus the Nazarene.” He *said to them, “I am He.” And Judas also, who was betraying Him, was standing with them."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Now then, when He said to them, “I am He,” they drew back and fell to the ground."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He then asked them again, “Whom are you seeking?” And they said, “Jesus the Nazarene.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus answered, “I told you that I am He; so if you are seeking Me, let these men go on their way.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "This took place so that the word which He spoke would be fulfilled: “Of those whom You have given Me I lost not one.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Simon Peter, since he had a sword, drew it and struck the high priest’s slave, and cut off his right ear; and the slave’s name was Malchus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So Jesus said to Peter, “Put the sword into the sheath; the cup which the Father has given Me, am I not to drink it?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus before the Priests - So the Roman cohort, the commander, and the officers of the Jews arrested Jesus and bound Him,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "and brought Him to Annas first; for he was the father-in-law of Caiaphas, who was high priest that year."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Now Caiaphas was the one who had advised the Jews that it was in their best interest for one man to die in behalf of the people."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Simon Peter was following Jesus, and so was another disciple. Now that disciple was known to the high priest, and he entered with Jesus into the courtyard of the high priest,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "but Peter was standing at the door outside. So the other disciple, who was known to the high priest, went out and spoke to the doorkeeper, and brought Peter in."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then the slave woman who was the doorkeeper *said to Peter, “You are not also one of this Man’s disciples, are you?” He *said, “I am not.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Now the slaves and the officers were standing there, having made a charcoal fire, for it was cold and they were warming themselves; and Peter was also with them, standing and warming himself."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The high priest then questioned Jesus about His disciples, and about His teaching."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesus answered him, “I have spoken openly to the world; I always taught in synagogues and in the temple area, where all the Jews congregate; and I said nothing in secret."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Why are you asking Me? Ask those who have heard what I spoke to them. Look: these people know what I said.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But when He said this, one of the officers, who was standing nearby, struck Jesus, saying, “Is that the way You answer the high priest?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus answered him, “If I have spoken wrongly, testify of the wrong; but if rightly, why do you strike Me?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So Annas sent Him bound to Caiaphas the high priest."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Peter’s Denial of Jesus - Now Simon Peter was still standing and warming himself. So they said to him, “You are not one of His disciples as well, are you?” He denied it, and said, “I am not.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "One of the slaves of the high priest, who was related to the one whose ear Peter cut off, *said, “Did I not see you in the garden with Him?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Peter then denied it again, and immediately a rooster crowed."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesus before Pilate - Then they *brought Jesus from Caiaphas into the Praetorium, and it was early; and they themselves did not enter the Praetorium, so that they would not be defiled, but might eat the Passover."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Therefore Pilate came out to them and *said, “What accusation are you bringing against this Man?”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "They answered and said to him, “If this Man were not a criminal, we would not have handed Him over to you.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "So Pilate said to them, “Take Him yourselves, and judge Him according to your law.” The Jews said to him, “We are not permitted to put anyone to death.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "This happened so that the word of Jesus which He said, indicating what kind of death He was going to die, would be fulfilled."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Therefore Pilate entered the Praetorium again, and summoned Jesus and said to Him, “You are the King of the Jews?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus answered, “Are you saying this on your own, or did others tell you about Me?”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pilate answered, “I am not a Jew, am I? Your own nation and the chief priests handed You over to me; what have You done?”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus answered, “My kingdom is not of this world. If My kingdom were of this world, My servants would be fighting so that I would not be handed over to the Jews; but as it is, My kingdom is not of this realm.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Therefore Pilate said to Him, “So You are a king?” Jesus answered, “You say correctly that I am a king. For this purpose I have been born, and for this I have come into the world: to testify to the truth. Everyone who is of the truth listens to My voice.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pilate *said to Him, “What is truth?” And after saying this, he came out again to the Jews and *said to them, “I find no grounds at all for charges in His case."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "However, you have a custom that I release one prisoner for you at the Passover; therefore do you wish that I release for you the King of the Jews?”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "So they shouted again, saying, “Not this Man, but Barabbas.” Now Barabbas was a rebel."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Crown of Thorns - So Pilate then took Jesus and had Him flogged."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And the soldiers twisted together a crown of thorns and placed it on His head, and put a purple cloak on Him;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and they repeatedly came up to Him and said, “Hail, King of the Jews!” and slapped Him in the face again and again."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And then Pilate came out again and *said to them, “See, I am bringing Him out to you so that you will know that I find no grounds at all for charges in His case.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus then came out, wearing the crown of thorns and the purple robe. And Pilate *said to them, “Behold, the Man!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So when the chief priests and the officers saw Him, they shouted, saying, “Crucify, crucify!” Pilate *said to them, “Take Him yourselves and crucify Him; for I find no grounds for charges in His case!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Jews answered him, “We have a law, and by that law He ought to die, because He made Himself out to be the Son of God!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Therefore when Pilate heard this statement, he was even more afraid;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "and he entered the Praetorium again and *said to Jesus, “Where are You from?” But Jesus gave him no answer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So Pilate *said to Him, “Are you not speaking to me? Do You not know that I have authority to release You, and I have authority to crucify You?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus answered him, “You would have no authority over Me at all, if it had not been given to you from above; for this reason the one who handed Me over to you has the greater sin.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "As a result of this, Pilate made efforts to release Him; but the Jews shouted, saying, “If you release this Man, you are not a friend of Caesar; everyone who makes himself out to be a king opposes Caesar!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Therefore when Pilate heard these words, he brought Jesus out, and sat down on the judgment seat at a place called The Pavement—but in Hebrew, Gabbatha."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Now it was the day of preparation for the Passover; it was about the sixth hour. And he *said to the Jews, “Look, your King!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So they shouted, “Away with Him, away with Him, crucify Him!” Pilate *said to them, “Shall I crucify your King?” The chief priests answered, “We have no king except Caesar.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Crucifixion - So he then handed Him over to them to be crucified."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "They took Jesus, therefore, and He went out, carrying His own cross, to the place called the Place of a Skull, which in Hebrew is called, Golgotha."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "There they crucified Him, and with Him two other men, one on either side, and Jesus in between."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Now Pilate also wrote an inscription and put it on the cross. It was written: “JESUS THE NAZARENE, THE KING OF THE JEWS.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Therefore many of the Jews read this inscription, because the place where Jesus was crucified was near the city; and it was written in Hebrew, Latin, and in Greek."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So the chief priests of the Jews were saying to Pilate, “Do not write, ‘The King of the Jews’; rather, write that He said, ‘I am King of the Jews.’”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pilate answered, “What I have written, I have written.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then the soldiers, when they had crucified Jesus, took His outer garments and made four parts: a part to each soldier, and the tunic also; but the tunic was seamless, woven in one piece."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So they said to one another, “Let’s not tear it, but cast lots for it, to decide whose it shall be.” This happened so that the Scripture would be fulfilled: “THEY DIVIDED MY GARMENTS AMONG THEMSELVES, AND THEY CAST LOTS FOR MY CLOTHING.” Therefore the soldiers did these things."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Now beside the cross of Jesus stood His mother, His mother’s sister, Mary the wife of Clopas, and Mary Magdalene."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So when Jesus saw His mother, and the disciple whom He loved standing nearby, He *said to His mother, “Woman, behold, your son!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then He *said to the disciple, “Behold, your mother!” And from that hour the disciple took her into his own household."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "After this, Jesus, knowing that all things had already been accomplished, in order that the Scripture would be fulfilled, *said, “I am thirsty.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A jar full of sour wine was standing there; so they put a sponge full of the sour wine on a branch of hyssop and brought it up to His mouth."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Therefore when Jesus had received the sour wine, He said, “It is finished!” And He bowed His head and gave up His spirit."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Care of the Body of Jesus - Now then, since it was the day of preparation, to prevent the bodies from remaining on the cross on the Sabbath (for that Sabbath was a high day), the Jews requested of Pilate that their legs be broken, and the bodies be taken away."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "So the soldiers came and broke the legs of the first man, and of the other who was crucified with Him;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "but after they came to Jesus, when they saw that He was already dead, they did not break His legs."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yet one of the soldiers pierced His side with a spear, and immediately blood and water came out."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And he who has seen has testified, and his testimony is true; and he knows that he is telling the truth, so that you also may believe."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "For these things took place so that the Scripture would be fulfilled: “NOT A BONE OF HIM SHALL BE BROKEN.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And again another Scripture says, “THEY WILL LOOK AT HIM WHOM THEY PIERCED.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Now after these things Joseph of Arimathea, being a disciple of Jesus, but a secret one for fear of the Jews, requested of Pilate that he might take away the body of Jesus; and Pilate granted permission. So he came and took away His body."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nicodemus, who had first come to Him by night, also came, bringing a mixture of myrrh and aloes, about a hundred litras weight."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "So they took the body of Jesus and bound it in linen wrappings with the spices, as is the burial custom of the Jews."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Now in the place where He was crucified there was a garden, and in the garden was a new tomb in which no one had yet been laid."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Therefore because of the Jewish day of preparation, since the tomb was nearby, they laid Jesus there."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Empty Tomb - Now on the first day of the week Mary Magdalene *came early to the tomb, while it was still dark, and *saw the stone already removed from the tomb."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So she *ran and *came to Simon Peter and to the other disciple whom Jesus loved, and *said to them, “They have taken the Lord from the tomb, and we do not know where they have put Him.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So Peter and the other disciple left, and they were going to the tomb."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The two were running together; and the other disciple ran ahead, faster than Peter, and came to the tomb first;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "and he stooped to look in, and *saw the linen wrappings lying there; however he did not go in."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Simon Peter also *came, following him, and he entered the tomb; and he *looked at the linen wrappings lying there,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "and the face-cloth which had been on His head, not lying with the linen wrappings but folded up in a place by itself."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So the other disciple who had first come to the tomb also entered then, and he saw and believed."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For they did not yet understand the Scripture, that He must rise from the dead."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So the disciples went away again to their own homes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But Mary was standing outside the tomb, weeping; so as she wept, she stooped to look into the tomb;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "and she *saw two angels in white sitting, one at the head and one at the feet, where the body of Jesus had been lying."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And they *said to her, “Woman, why are you weeping?” She *said to them, “Because they have taken away my Lord, and I do not know where they put Him.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "When she had said this, she turned around and *saw Jesus standing there, and yet she did not know that it was Jesus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus *said to her, “Woman, why are you weeping? Whom are you seeking?” Thinking that He was the gardener, she *said to Him, “Sir, if you have carried Him away, tell me where you put Him, and I will take Him away.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus *said to her, “Mary!” She turned and *said to Him in Hebrew, “Rabboni!” (which means, Teacher)."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus *said to her, “Stop clinging to Me, for I have not yet ascended to the Father; but go to My brothers and say to them, ‘I am ascending to My Father and your Father, and My God and your God.’”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mary Magdalene *came and announced to the disciples, “I have seen the Lord,” and that He had said these things to her."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus among His Disciples - Now when it was evening on that day, the first day of the week, and when the doors were shut where the disciples were together due to fear of the Jews, Jesus came and stood in their midst, and *said to them, “Peace be to you.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And when He had said this, He showed them both His hands and His side. The disciples then rejoiced when they saw the Lord."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So Jesus said to them again, “Peace be to you; just as the Father has sent Me, I also send you.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And when He had said this, He breathed on them and *said to them, “Receive the Holy Spirit."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "If you forgive the sins of any, their sins have been forgiven them; if you retain the sins of any, they have been retained.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But Thomas, one of the twelve, who was called Didymus, was not with them when Jesus came."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So the other disciples were saying to him, “We have seen the Lord!” But he said to them, “Unless I see in His hands the imprint of the nails, and put my finger into the place of the nails, and put my hand into His side, I will not believe.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Eight days later His disciples were again inside, and Thomas was with them. Jesus *came, the doors having been shut, and stood in their midst and said, “Peace be to you.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then He *said to Thomas, “Place your finger here, and see My hands; and take your hand and put it into My side; and do not continue in disbelief, but be a believer.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Thomas answered and said to Him, “My Lord and my God!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus *said to him, “Because you have seen Me, have you now believed? Blessed are they who did not see, and yet believed.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Why This Gospel Was Written - So then, many other signs Jesus also performed in the presence of the disciples, which are not written in this book;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "but these have been written so that you may believe that Jesus is the Christ, the Son of God; and that by believing you may have life in His name."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Appears at the Sea of Galilee - After these things Jesus revealed Himself again to the disciples at the Sea of Tiberias, and He revealed Himself in this way:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Simon Peter, Thomas who was called Didymus, Nathanael of Cana in Galilee, the sons of Zebedee, and two others of His disciples were together."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Simon Peter *said to them, “I am going fishing.” They *said to him, “We are also coming with you.” They went out and got into the boat; and that night they caught nothing."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But when the day was now breaking, Jesus stood on the beach; yet the disciples did not know that it was Jesus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So Jesus *said to them, “Children, you do not have any fish to eat, do you?” They answered Him, “No.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And He said to them, “Cast the net on the right-hand side of the boat, and you will find the fish.” So they cast it, and then they were not able to haul it in because of the great quantity of fish."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore that disciple whom Jesus loved *said to Peter, “It is the Lord!” So when Simon Peter heard that it was the Lord, he put on his outer garment (for he was stripped for work), and threw himself into the sea."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But the other disciples came in the little boat, for they were not far from the land, but about two hundred cubits away, dragging the net full of fish."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So when they got out on the land, they *saw a charcoal fire already made and fish placed on it, and bread."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus *said to them, “Bring some of the fish which you have now caught.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So Simon Peter went up and hauled the net to land, full of large fish, 153; and although there were so many, the net was not torn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus Provides - Jesus *said to them, “Come and have breakfast.” None of the disciples ventured to inquire of Him, “Who are You?” knowing that it was the Lord."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus *came and *took the bread and *gave it to them, and the fish likewise."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "This was now the third time that Jesus revealed Himself to the disciples, after He was raised from the dead."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Love Question - Now when they had finished breakfast, Jesus *said to Simon Peter, “Simon, son of John, do you love Me more than these?” He *said to Him, “Yes, Lord; You know that I love You.” He *said to him, “Tend My lambs.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He *said to him again, a second time, “Simon, son of John, do you love Me?” He *said to Him, “Yes, Lord; You know that I love You.” He *said to him, “Shepherd My sheep.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He *said to him the third time, “Simon, son of John, do you love Me?” Peter was hurt because He said to him the third time, “Do you love Me?” And he said to Him, “Lord, You know all things; You know that I love You.” Jesus *said to him, “Tend My sheep."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Our Times Are in His Hand - Truly, truly I tell you, when you were younger, you used to put on your belt and walk wherever you wanted; but when you grow old, you will stretch out your hands and someone else will put your belt on you, and bring you where you do not want to go.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Now He said this, indicating by what kind of death he would glorify God. And when He had said this, He *said to him, “Follow Me!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Peter turned around and *saw the disciple whom Jesus loved following them—the one who also had leaned back on His chest at the supper and said, “Lord, who is the one who is betraying You?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So Peter, upon seeing him, *said to Jesus, “Lord, and what about this man?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus *said to him, “If I want him to remain until I come, what is that to you? You follow Me!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Therefore this account went out among the brothers, that that disciple would not die; yet Jesus did not say to him that he would not die, but only, “If I want him to remain until I come, what is that to you?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "This is the disciple who is testifying about these things and wrote these things, and we know that his testimony is true."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But there are also many other things which Jesus did, which, if they were written in detail, I expect that even the world itself would not contain the books that would be written."
                }
            }
        }
    }
}