{
    "version": "REIMER",
    "book_name": "1 Thessalonians",
    "book_nr": "52",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paul en Silwanus en Timotaeaus, aun dee Jemeent enn Tessaloonich dee enn Gott daem Foda en enn daem Herr Jesus Christus es: Wie wensche junt Jnod en Fraed."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wie danke Gott emma fa junt aula, en raede to Gott aewa junt enn onnse Jebaed"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "en denke aun june Oabeit em Gloowe, en woo jie junt bemeaje enn june Leew, en uthoole enn dee Hopninj enn onns Herr Jesus Christus fer Gott en onns Foda."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wie weete, leefste Breeda, daut jie fonn Gott erwaelt sent,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "wiel daut Evanjeelium kjeem nich bloos no junt en Wead, oba uk enn Krauft, en em Heilje Jeist, en enn groote Fesechrunk, so aus jie weete waut fonne sort Mensche we weare mank junt om junet haulwe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En jie worde onnse, en daem Herr, siene Nofolja, en neeme daut Wuat aun enn grootet Triebsaul met Freid em Heilje Jeist,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "so daut jie Faeabilda weare fa aul daen dee enn Matsedoonean en Achaja tom Gloowe jekome weare."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dan fonn junt shauld daem Herr sien Wuat nich bloos enn Matsedoonian en Achaja, oba uk enn aule Staede wua jun Gloowe Gott jaeajenaewa erut jegone es, so dautet nich needich es fa onns fael meeha to saje;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "See saje selfst woo welkom wie bie junt weare, en woo jie junt fonn dee Jeta to Gott bekjeat haude, daem laewendje en woarhauftje Gott to deene,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "en no sien Saen fom Himel luare, daem hee fom Doot oppwuak, Jesus, dee onns fonn dee komende Rach rade deit."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dan jie weete selfst, Breeda, daut onns Enngank bie junt nich emmsonst wea,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "oba no daem daut wie ferhaea jelaede haude, en onns schlacht behaundelt wort enn Filipe so aus jie weete, wea wie driest enn onns Gott junt daut Evanjeelium to brinje unja fael Kaumf."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Onnse Femoninj wea nich enn Faela, uk nich enn Onnreinheit, uk nich enn Lest,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "oba soo aus Gott onns weat acht daut Evanjeelium auntofetruhe, soo raed wie, nich Mensche tom jefaule, oba Gott, dee onnse Hoate unjaseakjt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dan wie kjeeme nich met Schmeichelwead, soo aus jie weete, uk nich met en hinjarikschje Senn enn Jiets - Gott es onns Zeig -"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "en sochte uk nich Ea fonn Mensche, nich fonn junt uk nich fonn aundre,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "wan wie uk aus Christus siene Apostel daut haude kunnt; oba wie weare Saunftmuetich mank ju, so aus ne Mutta aeare eajne Kjinja besorcht."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aulsoo, enn Leew junt jaeajenaewa, freid onns daut junt nich bloos daut Evanjeelium met to deele, oba uk onnse eajne Seele, wiel jie onns leef weare jeworde."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dan, Breeda, jie behoole onns Bemeaje enn onnse Oabeit; wie oabeide Dach en Nacht daut wie nich wudde ne Laust senne opp irjentwaem, daut wie junt Gott sien Evanjeelium praedje kunne."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jie sent onnse Zeij, Gott uk, woo opprechtich en heilich en oone Schult wie weare mank daen dee jleewe,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "so aus jie weete daut wie en jieda eena fonn junt, so aus en Foda siene Kjinja,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "femont en jetreest ha, en jezeicht ha daut jie soo laewe sulle auset sikj fer Gott jeheat, dee junt to sien Rikj en siene Harlichkjeit beroope deit."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En doaromm dank wie Gott uk oone Enj, daut aus jie daut Wuat fonn Gott daut jie fonn onns heade, aun neeme, neem jie daut nich aun aus en Menschewuat, oba so auset enn Werklichkjeit es, en Waut fonn Gott daut uk oabeit enn junt dee jleewe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dan jie, Breeda, worde Nofolja fonn Gott siene Jemeente dee enn Judaea enn Christus Jesus sent, wiel jie ha fonn june eajne Laundeslied daut naemlijet jelaede aus jane uk fonne Jude;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "dee beides, daem Herr doot muake, uk dee Profeete, en juage onns rut, en jefaule Gott nich, en sent jaejen aulamaun fientlich,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "en omm aeare Sindemot opptofelle, waeade see onns to dee Heide to raede daut dee sikj bekjeare kjenne. Dan dee Rach es opp an jekome bottem Enj."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wie oba, Breeda, weare en kortet Stoot fonn junt jenome, kjarpalich, nich emm Hoat, weare so fael iewrija met en grootet Felange junt to seene."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Doaromm wull wie no ju kome, - ekj, Paul - beides eemol, en uk tom tweedemol, oba de Soton haft onns fehindat."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dan waut es onnse Hopninj, oda Freid, oda Earekroon? Sent jie nich wan dee Herr Jesus kome woat?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dan jie sent onnse Ea en Freid."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Doaromm aus wie daut nich lenga kunne uthoole, docht wie daut goot enn Ateen auleen jelote to senne,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "en schekjte Timotaeaus onns Brooda en Metoabeida enn Gott sien Evanjeelium, junt to bestaedje en junt to treeste enn jun Gloowe;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "daut kjeena sull trigfaule enn dise Aelend, dan jie weete selfst daut jie doato bestemt sent."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dan sogoa aus wie bie junt weare, saed wie ferhaea daut wie wudde em Korte liede motte, en jie weete dautet so paseat es."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Doaromm, aus ekj et nich lenge uthoole kunn, schekjt ekj jun Gloowe no to forsche, auf dee Feseakja junt fesocht haud, en onnse Oabeit emsonst wea jewast."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nu oba, aus Timotaeaus trig kjeem fonn junt, en brocht goode Norecht fonn jun Gloowe en june Leew, en daut jie onns emma enn goode Jedanke hoole, en daut jie felange onns to seene so aus wie junt uk,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "sent wie jetroest, Breeda, enn aul onns Liede en onnse Noot, derch jun Gloowe,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "wiel nu laew wie wan jie em Herr stone!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dan waut fonn Dank kje wie Gott trig jaewe fa junt fa aul dee Freid met dee wie onns freihe fer Gott aewa junt?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wie prachre Nacht en Dach daut wie junt perseenlich trafe muchte, en junt halpe enn daem woarenn jun Gloowe noch mangelt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nu mucht hee selfst, onns Gott en foda, en onns Herr Jesus Christus, onns Wajch no junt rechte!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mucht de Herr june Leew eena tom aundre, en to aule Mensche femeare - so aus wie uk junt jeaejenaewa sent -"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "omm june Hoate bestaendich to moake, onnschuldich enn Heilichkjeit fer Gott onns Foda wan dee Herr Jesus kjemt met aul siene Heilje."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Togoodelatst, Breeda, wie prachre en femone junt en daem Herr Jesus, daut jie soo laewe aus jie fonn onns jeleat ha, en Gott to jefaule, so aus jie uk doone, en daut jie doarenn uk rikjlich toonaeme."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dan jie weete waut wie junt befaelde derch daem Herr Jesus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dan dit es Gott sien Wele, daut jie sele heilich senne, daut jie junt rein hoole fonn Hurarie,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "daut en jieda weete saul woo hee sien Jefaes hoole saul enn Heilichkjet en Ea,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "nich enn hetsje Losst soo aus dee Heide dee Gott nich kjanne;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "daut kjeena aewre Jrens sticht en sien Brooda beschummelt, dan de Herr woat Rach eewe aewa aul soone, soo aus wie ju ferhaea jewoarnt en opp earnst jezeicht ha."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dan Gott haft onns nich beroopt onnrein to senne, oba enn Heilichkjeit."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Doaromm, waea dit fe-acht, fe-acht nich en Mensch, oba Gott, dee junt bestemt sien heilje Jeist jejaeft haft."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nu, waut breedaliche Leew aunbelangt, eset nich needich fa mie junt to schriewe, dan jie sent selfst fonn Gott jeleat junt unjarenaunda leef to ha."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En daut doo jie je uk fa aule Breeda enn Matsedoonian. Oba wie femone ju, Breeda, daut jie doarenn toonaeme,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "en earenstlich doano straewe rueijch to senne, en june eajne Sache wieda to stale, en met june eajne Henj to oabeide, so aus wie junt befoole,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "soo daut jie aunstendich laewe fer daen dee enne Welt sent, en daut junt daut aun nusscht faelt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nu, Breeda, wie wele nich ha daut jie sele onnwissent senne waeajen daen dee enjeschlope sent, daut jie nich truare soo aus dee, dee kjeene Hopninj habe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dan wan wie jleewe daut Jesus jestorwe es, en wada oppjestone es, jrod soo woat Gott daen met am met brinje dee enn Jesus ennjeschlope sent."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dan dit saj wie junt derch daem Herr sien eajnet Wuat, daut wie, dee laewe en bliewe bott daem Herr sien kome, woare opp kjeen Wajch daen feropp kome dee ennjeschlope sent."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dan dee Herr selfst woat fom Himel erauf kome met en kommendearendet Wuat, met daem hechste Enjel siene Stem, en met Gott siene Trommpeet, en dee enn Christus jestorwe sent woare eascht oppstone,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "dan woa wie, dee wie laewe en hia jeblaewe sent, met an toop enn Wolkje nehecht jejraepe woare, toop daem Herr to trafe enne Lofft, en aulso woa wie dan emma met daem Herr toop senne."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Doaromm treest junt unjarenaunda met dise Wead."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Oba, Breeda, aewa dee Tiede en Joarestiede eset nich needich junt meeha to schriewe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dan jie weete selfst jeneiw daut daem Herr sien Dach so kome woat aus en Deef enne Nacht."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wan see saje: &#34;Fraed en Sechaheit&#34;, dan woat onnferhoffs Fedoawness opp an kome so aus Weedoag opp ne Fru kjemt dee en Kjint to Welt brinjt, en kjeena woat kjenne wajch ranne."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Oba Breeda, jie sent nich enn Diestaness, daut dee Dach junt sull so aus en Deef aewafaule."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jie sent aula Lichtmensche en Doagesmensche. Wie jeheare nich to de Nacht oda to de Diestaness."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Doaromm wel wie nich schlope so aus dee aundre, oba wel wie faeasechtich en nichta senne."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dan soone dee schlope, schlope enne Nacht; en dee bedrunke sent, sent enne Nacht bedrunke."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wel wie oba, dee wie tom Dach jeheare, nichta senne, aunjedone met daut Brosstschilt daut Gloowe en Leew es, en fa ne Kjriejesmets, dee Hopninj fa dee Seelichkjeit."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dan Gott haft onns nich bestemt to dee Rach, oba dee Seelichkjeit to kjriehe derch onns Herr Jesus Christus,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "dee fa onns storf, so daut auf wie woake oda auf wie schlope, met am toop kjenne laewe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Doaromm treest junt unjarenaunda, en buet junt unjarenaunda opp, so aus jie uk doone."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nu bed wie junt, Breeda, daut jie daen aunerkjane dee mank ju oabeide, dee junt em Herr faeastone en junt beleare,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "en daut jie daen besondasch enne Leew huach achte waeajen aeare Oabeit. Laeft enn Fraed eena met daem aundra."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wie femone junt uk, Breeda, wiest daen trajcht dee sikj nich schekje wele; treest daen, daen Moot faelt; halpt daen dee Schwak sent; en siet Jeduldich met aulem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Seet doano daut nich irjentwaea en aundrem Beeset met Beeset trigtolt; straeft leewa emma daut Goodet no, eena jaeajen daem aundra, uk waut aulamaun aunbelangt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Siet emma froo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hoolt aun em Jebaed."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Enn aules siet dankboa: dan dit es Gott sien Wele fa junt en Christus Jesus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Doot daem Jeist nich unjadrekje."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Fe-acht nich dee profeetische Lea."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Unjaseakjt aules, en hoolt daut Goodet faust."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hoolt junt wajch fonn aules waut en beesa Schien haft."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nu mucht Gott, dee Fraedensgott selfst, junt gaunsentgoa heilich moake, en mucht jun Jeist en Seel en Lief toop oone Faele bewoat woare aun daen Dach wan dee Herr Jesus Christus kome woat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dee junt roopt es Tru, dee woat daut uk secha doone."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Breeda, doot fa onns baede!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jreest aul dee Breeda met en heilja Kuss."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ekj befael junt bie daem Herr daut dis Breef aul dee Breeda faeajelaest woat."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mucht onns Herr Jesus siene Jnod met ju senne!"
                }
            }
        }
    }
}