{
    "version": "REIMER",
    "book_name": "Colossians",
    "book_nr": "51",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paul, Jesus Christus sien Apostel derch Gott sien Wele, en Timotaeaus onns Brooda,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Aun dee Heilje en truehe Breeda enn Christus enn Kollosse: Jnod en Fraed fonn Gott onns Foda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wie jaewe Gott, onns Herr Jesus Christus sien Foda, emma dank, wan wie fa junt baede,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "wiel wie fonn jun Gloowe enn Christus Jesus jeheat ha, en dee Leew dee jie ha fa aul dee Heilje,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "waeajen dee Hopninj dee fa onns reed jelajcht es em Himel, fon woont jie ferhaea jeheat haude derch dee Woarheit fomm Evanjeelium"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "daut no junt kjeem, soo auset uk enn aule Welt es, en brinjt Frucht, en waust uk enn junt, fonn daen Dach aus jie doafonn heade, en Gott siene Jnod em folle festunde."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Soo aus jie uk fonn Epafras leade, dee onns Metoabeida es, dee Christus sien truehe Deena es fa junt;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "dee onns uk june Leew em Jeist bekaunt jemoakt haft."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Doaromm, fonn daem Dach aus wie daut heade, hea wie nich opp fa junt to baede, daut jie muchte met ne folle Erkjantnes fonn sien Wele jefelt senne enn aule Weisheit en jeistlichet Festaunt,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "daut jie soo waundle muchte daut de Herr doa en Jefaule aun kaun habe, en Frucht ha enn jiedet goodet Woakj, uk wause enn en follet Gottes Erkjantnes;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "en jestoakjt met aule Krauft no dee Krauft fonn siene Harlichkjet, en enn aule Jedult enn jun Liede,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "en daem Foda dankboa senne met Freid, dee junt schekjlich jemoakt haft en Aundeel to ha aun daut Oawgoot met dee Heilje em Licht;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "dee onns jerat haft fonn dee Harschofft de Diestanes, en haft onns fesat enn daut Rikj fonn daem Saen siene Leew,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "enn waem wie dee Radunk ha, dee Sinde sent onns fejaeft."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dee es Gott, daem wie nich seene kjenne, sien Bilt, en es dee Easchtjebuarne fonn aula Kjreatua,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "wiel derch am es aules jeschaufe, enne Himels en oppe Ead, daut to seene es, oda nich to seene es, auf daut Troone sent, oda Jewaultje, Rejearunga, oda Harschoffte; aules es derch am, en fa am jeschaufe."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hee wea eeha aus aules, en aules besteit enn am."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hee es daut Haupt fonn daem Kjarpa, dee Jemeent, dee de Aunfank es, dee Easchtjebuarna fonn dee Doodes, soo daut hee aewa aules daen easchta Plauts hoole saul."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dan daut jefoll Gott daut enn am sull de folle Gottheit wone,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "en daut derch am aules to sikj selfst sull fereen jemoakt woare derch daut Bloot fonn sien Kjriets, derch am, auf daut nu Dinje oppe Ead sent, oda Dinje enne Himels."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En jie, dee jie donn Framde en Fiend weare enn jun Senn derch beese Woakje,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "haft hee nu toop jebrocht enn daem Kjarpa fonn sien Doot, daut hee junt mucht Heilich en oone Schult en oone Strof fer am hanstale,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "wan jie enn jun Gloowe aunhoole, jejrint en faust stone, en junt nich wajch leide lote fonn dee Hopninj em Evanjeelium duat jie heade, daut enn dee gaunse Kjreatua jepraedijt es unja daem Himel, wuato ekj, Paul, en Deena jemoakt sie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ekj frei mie enn mien liede omm junethaulwe, en fel opp enn mien Fleesch waut noch faelt aun Christus sien Triebsaul waeajen sien Kjarpa, daut es dee Jemeent,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "fonn woont ekj en Deena jeworde sie no Gott siene Fewaultinj dee mie jejaeft es fa junt, Gott sien Wuat foadich to brinje;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "daut es daut Jeheemnes daut fonn Welthaea, en fonn Jeschlachte fewoat wea - oba nu dee Heilje es jeoopenboat worde."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Daut wull Gott bekaunt moake, waut daut Rikjdomm fonn dee Harlichkjeit fonn dit Jeheemnes es mank dee Natsjoone, daut es Christus enn junt, dee Hopninj fa dee Harlichkjeit."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Am moak wie bekaunt, en woarne aulamaun, en leare aulemaun enn aule Weisheit, so daut wie aulamaun kjenne follkome enn Christus hanstale;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "en fa daut oabeid en straew ekj no sien wirkje dee enn mie wirkjt met Krauft."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ekj wel ha daut jie weete sele woo seeha ekj mie aunstrenj fa junt en dee enn Laoditsaea, en aul dee, dee mie fonn Jesecht noch nich jeseene ha,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "daut aeare Hoate muchte jetreest woare, en enn Leew febunje, en fa aulet rikje enn sechaheit fonn follet Erkjantnes fonn daut Jeheemnes fonn Gott, fonn Christus,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "enn daem aul daut Schats fonn Weisheit en Erkjantnes bewoat es."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dit saj ekj so daut kjeene junt bedudle sull met glaute Wead."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dan wan ekj kjarpalich uk nich doa sie, sie ekj doch em Jeist bie junt, en frei mie enn daem daut ekj june Ordninj see, en woo jie soo staunthauft sent em Gloowe enn Christus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Soo aus jie Jesus Christus, de Herr, aunjenome ha, soo waundelt uk enn am,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "jewartelt en oppjebut enn am, en bestaedicht emm Gloowe soo aus jie jeleat sent, en rikjlich dankboa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Seet doano daut kjeena junt bereibe deit derch Sproakonnst en ladje Lest no freajasche mensche Mood, no daut waut de Welt aunjeheat, en nich no Christus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dan dee folle Gottheit wont enn am kjarpalich."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En jie sent enn am jefelt, dee daut Haupt es aewa aule Macht en Harschofft;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "enn waem jie uk beschnaede sent met ne Beschniedinj nich met mensche Henj, enn daem daut jie daut fleeschlichet Lief auflaje, derch dee beschniedinj fonn Christus;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "met am begroft derch dee Taufe, enn waem jie uk oppjestone sent derch dee Gloowe enn Gott sien wirkje dee am fom Doot oppwakjt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En jie, dee jie enn Aewatraedinje doot weare, en em Fleesch onnbeschnaede, haft hee nu met am toop tom laewe jebrocht, en haft junt aule Aewatraedinje fejaeft;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "en haft dee Hauntschreft dee jaeajen onns wea, utjelascht, en haft dee utem Wajch jenome en dee aum Kjriets jenoagelt;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "en haft dee Jewaultje en Harschoffte de Macht gauns wajch jenome, en haft aewa an daen Siech jewonne."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Doaromm lot kjeena junt rechte waeajen aete oda drinke, oda waeajen en Fast oda Nielicht oda Saubata,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "dan daut sent mau Schaute fonn daut waut noch kjemt, oba dee Kjarpa selfst es Christus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lot kjeena junt unja irjent waem sien jerecht brinje dee enn faulsche Deemut wele ha daut jie Enjel sele aunbaede, dee enenn gone enn Jesechte dee see jeseene ha, en oone Uasoak oppjeblost sent derch aea fleeschlicha Senn,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "en sikj nich aun Christus hoole dee daut Haupt es, fonn daem dee gaunsa Lief jenaeat woat derch dee Jelenjke en Saene, en toop jebunje es, en soo waust aus Gott daut wause moakt."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wan jie met Christus fonn daut Weltlichet jestorwe sent, wuaromm aewajaew jie junt dan dee weltliche Sautsinje soo aus wan jie noch enne Welt laewe, so aus:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "( &#39;Fot nich aun, schmakj nich, doo nich hauntiere&#39;;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dinje dee aula derch jebruk fetaeare,) no dee raeajel en Lea fonn Mensche?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dee ha werklich en Schien fonn Weisheit enn selfstjedwunjne Gottesdeenst, en Deemuet, en daut Lief nich schoone, en soo enn kjeene Ea daut Fleesch to befraedje."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wan jie nu dan met Christus oppjestone sent, dan seakjt daut waut bowe es, wua Christus to Gott siene rajchte Haunt sete deit."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sat june Jedanke opp daut waut bowe es, nich opp dee Dinje dee oppe Ead sent."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dan jie sent jestorwe, en jun laewe es met Christus enn Gott fewoat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wan Christus, dee nu onns Laewe es, jeoppenboat woat woare, dan woa jie met am toop jeoppenboat woare enn Harlichkjeit."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Doaromm raeakjent june Jliede hia oppe Ead aus Doot: soo aus Huararie, Onnreinichkjeit, Leidenschooft, beeset Felange, en Jiets - dann daut es Jetsedeenst;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "dan waeajen soone Dinje kjemt Gott sien Oaja."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Doarenn waundeld jie uk don aus jie enn soont laewde."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Oba nu lajcht uk aul soone Dinje auf: Oaja, Wutt, Grollet, Lastre; lot kjeene schentliche Wead ut jun Mul kome;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "doot nich eena tom aundra leaje, wiel jie ha dee oola Natua aufjelajcht met dee oole Woakje,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "en trakjt daen nieha Natua aun, dee nie jemoakt woat derch ne folle Erkjantnes no daem sien Bilt dee daen erschaufe haft,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "wua doa kjeen Jrieche oda Jud es, kjeen Beschnaedna oda Onnbeschnaedna, Barbora, Tsietsen, Sklow oda Frie, oba wua Christus aules en enn aules es."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Doaromm, aus Gott siene Uterwaelte, en heilich en jeleeft, kjleet junt met deepet Erboarme, Frintlichkjeit, Deemuet, Saunftmoot, Jedult enn Fefoljinj,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "fedroagt eena daem aundra, en fejaeft junt unjarenaunda wan irjentwaea ne Kloag haft jaeajen irjent waem; soo aus de Herr junt fejaeft haft, soo doot jie uk."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En aewa aul dise Dinje hat Leew, dan daut eset daut aules toopbinjt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En lot Christus siene Fraed enn june Hoate rejeare, dan doato sent jie beroope enn een Lief, en siet dankboa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lot Christus sien Wuat rikjlich enn junt wone enn aule Weisheit, en beleat en femont junt unjarenaunda met Psalme, en jeistlichet Jesank, en singt met Jnod enn june Hoate to Gott;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "en wautemma jie doone, auf enn Wuat oda Woakj, doot enn daem Herr Jesus sien Nome, en dankt Gott daem Foda derch am."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Fruhes, siet june Mana unjadon, soo auset emm Herr schekjlich es."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jie Mana, hat june Fruhes leef, en siet nich betta jaeajen an."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kjinja, jehorcht june Elre enn aules, dan daut jefelt daem Herr seeha."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Fodasch, doot june Kjinja nich ennoajre, daut see nich mootloos woare."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sklowe, jehorcht june irdische Herre enn aule Sache, nich bloos wan see aeare Uage opp junt ha, oba met en eenselnet Hoat enn Gottesforcht."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wautemma je doone, doot fonn Hoate oabeide soo aus daem Herr to deene, en nich Mensche,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "dan jie weete daut jie fonn daem Herr daen Oawgootsloon kjriehe woare; dan jie deene daem Herr Christus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Oba waea Onnrajcht deit, woat daut kjriehe waut hee Onnrajcht jedone haft, en doa es kjeen Aunseene de Persoon."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jie Haresse, jaeft june Sklowe waut rajcht es, en haundelt met an aewareen, dan jie weete daut jie uk en Herr ha em Himel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hoolt aun em Jebaed, en siet waka doarenn met Dank,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "en baet tojlik uk fa onns daut Gott onns mucht ne Daea opmoake fa daut Wuat, daut Jeheemnes fonn Christus to praedje, wuawaeajen ekj jebunje sie,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "daut ekj daut bekaunt moake kaun soo aus ekj raede sul."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Waundelt enn Weisheit daen jaeajenaewa dee bute sent, en nuttst dee Tiet goot ut."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "June Raed sul emma enn Jnod senne, met Solt jewertst, daut jie weete kjenne woo jie en jieda eenem auntwuate sele."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tiechikus, dee en leefsta Brooda en truehe Deena es, uk en Metsklow em Herr, woat junt aules bekaunt moake woo daut met mie steit,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "daem ekj jrod doawaeajen no junt jeschekjt ha, daut jie weete muchte woo daut met mie steit, en daut hee june Hoate treeste mucht;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "uk Onesimus, dee truhe en leefsta Brooda, dee eena fonn junt es. Dee woare junt aules bekaunt moake waut hia paseat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aristarkus, dee meet mie em Jefenknes es, jreest junt; uk Markus, Barnabas sien Fada, (fonn daem je aul befael jekjraeaje ha, aulsoo wan hee kjemt, naemt am opp),"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "en Jesus, dee uk Justus heet, dee fonn dee Beschniedinj sent; dise sent de eenstje dee miene Metoabeide sent enn Gott sien Rikj, dee sent fa mie en groote Troost."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En Epafras, eena fonn ju, Jesus Christus sien Sklow, kjamft emma fa junt enn siene Jebaed, daut jie muchte follstendich en gauns aewazeicht enn Gott sien Wele stone."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dan ekj jaew am Zeichnes daut hee sikj seeha bemeajt omm junt, uk omm daen dee enn Laoditsaea sent, en dee enn Hierapolis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lukas, onns leefsta Dokta Frint, en Deemas lote junt jreese."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jreest dee Breeda enn Laoditsaea, en Nimfas, uk dee Jemeent enn aea Hus."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En wan dis Breef junt faea jelaest woat, dan sorcht doafaea daut dee uk to dee Jemeent enn Laoditsaea jelaest woat, en daut jie daen Breef aun Laoditsaea uk laese."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sajcht to Archipus: &#34;Jef Acht opp daen Deenst daen du fom Herr jekjraeaje hast, daut du daen erfele deist&#34;."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ekj Paul, schriew dis Gruss met miene eajne Haunt. Behoolt daut ekj jefange sie. Mucht Jnod met ju senne"
                }
            }
        }
    }
}