{
    "version": "REIMER",
    "book_name": "Luke",
    "book_nr": "42",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En daem daut faele ha enn Haunt jenome dee Dinje doltoschriewe waut mank onns paseat sent,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "soo aus onns dee aufjeleewat weare fonn dee, dee daut selfst sage, en Deene weare fa daut Wuat:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "docht ekj daut fa Goot, sentamol ekj mie daut jeneiw unjasocht ha fonn dee haeakunft, so daut ekj die, mien huach je-achta Teofilus, daut kunn ordentlich schriewe,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "daut du muchst weete daut dise Dinj to jleewe sent, dee die je-leat worde."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "To dee Tiet aus Heroodes Kjeenich wea enn Judaea, wea doa en jewesa Priesta dee heet Sacharias ut Abia sien Deenstgrupp; en siene Fru wea eent fonn Aroon siene Dajchta, dee heet Eliesabet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dee weare beid from fer Gott, en waundelde enn daem Herr siene Jeboote en Leare oone Fael."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En see haude kjeene Kjinja, wiel Eliesabet kunn nich Kjinje habe; en see weare nu uk aul beid enn huaget Ella."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nu pasead daut es hee fer Gott enn sien Priesta-aumt deend,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "soo aus dee Jewanheit wea, jinkj hee enn daem Herr sien Tempel enenn om en seete Ruak to brenne."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En daut gaunse Menj Mensche stunnt buete en baede waearent dee Reakjestunnd."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Meteemol kjeem en Enjel fom Herr en stunnt aune rachte sied fom Ruak Aultoa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aus Sacharias am sajch, fefead hee sikj en am kjeem ne groote Angst enn."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Oba dee Enjel saed to am: &#34;Engst die nich, Sacharias, dan dien Jebaed es jeheat, en diene Fru Eliesabet woat die en Saen jaewe, en du saust am daem Nome Jehaun jaewe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En du woascht die freie en jleklich senne, en faele woare sikj freie to siene Jeburt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dan hee woat enn Gott siene Uage groot senne, en hee saul nich Wien oda stoakjet Jedrenkj drinkje, en hee woat sogoa fonn sien Muttalief met daem Heilje Jeist jefelt senne."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En fael fonn dee Iesrael Saens woat hee trig dreie no Gott aea Herr,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "en hee woat faearwauts gone enn daem Jeist en Krauft dee Elia haud, omm dee Fodasch aeare Hoate no dee Kjinje to dreie, en dee Onnjehuarsaume no de Jerachte, daem Herr en Folkj reed to moake, dee reed sent fa daem Herr.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En Sacharias saed to daem Enjel: &#34;Wuarenn saul ekj dit weete? dan ekj sie en oola Maun, en miene Fru es uk em huajet ella?&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dee Enjel auntwuad en saed to am: &#34;Ekj sie Gabriejel, dee enn Gott siene Jaejenwoat sto; en ekj sie jeschekjt met die to raede en die dise Norecht to brinje."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Oba kjik! du woascht stomm senne, en nich raede kjenne bott daen Dach wan dit paseare woat, wiels du miene Wead nich jleewsd, dee paseare woare enn aere Tiet.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En dee Lied buete luade fa Sacharias, en wunndade sikj daut hee so lang em Tempel bleef."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aus hee erut kjeem, kunn hee nich to an raede; en see moakjte daut hee en Jesecht jeseene haud em Tempel; wiel hee muak Teakjens to an, en bleef Stomm."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So boolt aus sien Deenst aewa wea, feleet hee en jinkj no sien eajnet Hus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "No dee Doag wort siene Fru Eliesabet met Kjint, en festuak sikj fa fief Moonat, en saed:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "&#34;So haft de Herr met mie jehaundelt enn dise Doag, en haft mie aunjeseene en mien Aelend fer Mensche wajch jenome.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nu em sasta Moonat schekjt Gott daem Enjel Gabriejel no dee Staut Natsaret en Galilaea"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "no en eentselnet Maeake dee oba aun en Maun fesproake wea - dee Maun heet Joosaf fonn Doft sien Staum, dee Junkfru aea Nome wea Marie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Aus hee ennen kjeem saed hee to aea: &#34;Ekj jrees die, du huajch jeachte; de Herr es met die!&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En see wea seeha oppjeraeacht aus see daut head, en wunndad waut daut fa en Gruss mucht senne."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "En dee Enjel saed to aea: &#34;Engst die nich, Marie! dan du hast bie Gott Jnod jefunge!."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "en, see emol, du woascht met Kjint senne enn dien Muttalief, en woascht en Saen to Welt brinje, en du saust am daem Nome Jesus jaewe!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dee woat groot senne, en woat daem Aulahechsta sien Saen jenant woare, en Gott de Herr woat am sien Foda Doft sien Troon jaewe,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "en hee woat eewich aewa daut Jeschlajcht Joakop harsche, en sien Kjeenichrikj woat niemols en Enj ha.&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "En Marie saed to daem Enjel: &#34;Woo saul dit senne, sentamol ekj eentletsich sie?&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dee Enjel auntwuad en saed to aea: &#34;Dee Hielje Jeist woat aewa die kome, en daem Aulahechsta siene Krauft woat aewa die kome so es en Shaute; doaromm uk daut heiljet daut fonn die woat jebuare woare, woat Gottes Saen jenant woare."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "en kjikj, diene Fewaunte Eliesabet, es nu uk met Kjint en aere oole Doag; en dit es aul daut saste Moonat met aea fonn daea jesajcht wort daut see nich kunn Kjinje ha."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dan met Gott es nusscht ommaeajlich.&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "En Marie saed: &#34;Kjikj! ekj sie daem Herr sien Sklow! mucht daut so paseare aus du jesacht hast.&#34; En dee Enjel feleet aea."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Donn muak Marie sikj tiedich opp en jinkj no ne Staut enne Boaj enn Judaea,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "en jinkj enn Sacharias sien Hus enenn en bejreest Eliesabet."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Aus Eliesabet Marie aea Gruss head, huppst daut Kjint enn aea Muttalief, en Eliesabet wea met daem Heilje Jeist jefelt;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "en see schreach lud en saed: &#34;Jesaeajent best du mank Fruehes, en jesaeajent es dee Frucht fonn dien Muttalief!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "En woo esset daut mien Herr siene Mutta sull no mie kome?"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Dan kjikj! soo schwind es ekj dien Gruss head, huppst daut Kjint fa Freid enn mien Muttalief."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "En jesaeajent es dee, dee daut jleewd waut de Herr aea fesproake haft, dan daut woat foadich jemoakt woare&#34;."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "En Marie saed: &#34;Miene Seel feharlicht daem Herr!"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "en mien Jeist freit sikj en Gott mien Heilaunt."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Dan hee haft mie, sien Deenstmaeakje enn miene Jerinjheit aunjeseene; dan fonn nu aun woare aule Jeschlajchte mie jesaeajent nanne."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Dee Aulmajchtja haft groote Dinje aun mie jedone. Sien Nome es heilich."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "En sien Erboarme woat fa emma bliewe opp daen, dee am ferchte."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Hee haft sien stoakja Oarm bewaese, hee haft dee stollte festreit dee sikj enn aea Senn huach dochte."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Hee haft Harscha fonn Trone doljeraete, en haft dee deemuetje nehecht jestalt."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Hee haft de Hungrije met Goodet jefelt, en de Rikje met ladje Henj wajch jeschekjt."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Hee haft sien Deena Iesrael jeholpe, sien Erboarme to behoole,"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "so aus hee jesajcht haud to onnse Fodasch, to Obraum en siene Nokome, fa emma.&#34;"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "En Marie bleef bie aea soo bie dree Moonat, en deed donn wada nohus."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Nu wea dee Tiet doa daut Eliesabet aea Kjint sull jebuare woare, en see brocht en Saen to Welt."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Aeare Nobasch en Fewaunte heade woo de Herr aea haud soone groote Jnod bewaese, en freide sikj met aea."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Aum achte Dach kjeeme see omm daut Kjint to beschniede, en feneemde am Sacharias, no sien Foda sien Nome."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Siene Mutta auntwuad en saed: &#34;Nae, hee saul Jehaun heete.&#34;"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "See saede to aea: &#34;Doa es kjeena enn dien Frintschofft dee daen Nome haft.&#34;"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Donn muake see Teakjens no sien Foda, woo hee am nanne wull."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Hee foddad sikj ne Schriewtofel en schreef: &#34;Sien Nome es Jehaun&#34;. En see fewunndade sikj aule."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "En sien Mul wea platslich opjemoakt, en siene Tung wea loos, en hee raed en lowd Gott."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Donn kjeem ne Angst aewa aule dee enn dee Umjaeajent wonde, en enn aul dee Judaeasche Boajlenda wort doafonn jeraet."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "En aul dee, dee daut heade neeme daut to Hoat, en saede: &#34;Waut woat dit fa en Kjint senne?&#34; dan daem Herr siene Haunt wea secha aewa am."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Oba sien Foda Sacharias wea met daem Heilje Jeist jefelt, en profetseid en saed:"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "&#34;Jesaejent es Iesrael aea Herr en Gott, dan hee haft sien Folkj besocht en seelichkjeit towaeaj jebrocht,"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "en haft onns ut sien Deena Doft sien Hus ne groote Radunk towaeaj jebrocht;"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "so aus hee derch siene Profeete fonn oole Tiet haea jeraet haud,"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "daut wie sulle fonn onnse Fiend jerat woare, en fonn aul dee, dee onns hauste;"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "en dee Jnod to bewiese dee hee onnse Fodasch fesproake haud, sien heilje Bunt to behoole;"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "waut hee Obraum jeschwoare haud, onns to jaewe;"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "daut wie fonn onnse Fiend aeare Haunt sulle jerat woare, am to deene oone Angst,"
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "enn Heilichkjeit en Jerachtichkjeit fer am onns laewe lank."
                },
                "76": {
                    "verse_nr": "76",
                    "verse": "En du Kjint saust daem hechsta sien Profeet jenant woare; dan du woascht daem feropp gone, am daen Wajch reed to moake;"
                },
                "77": {
                    "verse_nr": "77",
                    "verse": "sien Folkj en Festentness to jaewe fonn Seelichkjeit doaderch daut aeare Sinde fejaeft woare,"
                },
                "78": {
                    "verse_nr": "78",
                    "verse": "derch Gott sien leeftoljet Erboarme, derch waut daut oppgone fonn Bowe onns beseakje woat,"
                },
                "79": {
                    "verse_nr": "79",
                    "verse": "daen Licht to jaewe dee em Diestre sette, en enn daem Doot sien Schaute, onnse Feet opp daen Fraedenswajch enopp to leide.&#34;"
                },
                "80": {
                    "verse_nr": "80",
                    "verse": "Daut Kjint woss, en wort Stoakj em Jeist, en wea enne Wiltnes bott dee Doag wan hee sull sikj fonn Iesrael seene lote."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nu pasead daut enn dee Tiet daut de Kjeisa Augustus en Beschlus jeef daut de gaunse Welt sull ennjeschraewe woare."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dit wea daut easchte Mol daut de Mensche ennjeschraewe worde aus Kjiereenius rejiare deed enn Sierean."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En aule jinje sikj ennschriewe lote, no de Staut wua see tus heade."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En Joosaf kjeem uk fonn Galilaea ut dee Staut Natsaret, no Judaea, no Doft siene Staut dee Betlehem heet; wiel hee wea fonn Doft sien Staum en Famielje;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "omm sikj enschriewe lote met siene feleefte Fru Marie, dee met Kjint wea."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No kjeem daut so erom daut waearent see doa weare dautet Tiet wea daut daut Kjint sull 0jebuure woare."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En see brocht aea easchta Saen to Welt, wekjeld am enn, en laed am enn ne Kjreb enenn, wiel doa kjeen Rum wea enn daut Gausthus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nu weare doa Schophoad enn dee Ommjaejent, bleewe doa enn woakte aewa aeare Haead enne Nacht."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Meteemol kjeem doa en Enjel fom Herr, en Gott siene Harlichkjeit shiend omm an eromm, en see aengste sikj seeha."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Oba dee Enjel saed to an: Engst ju nich, dan kjikjt! ekj brinj ju ne groote Freid waut fa aule Mensche es;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "dan Fendoag es enn Doft siene Staut fa junt en Heilant jebuure, daut es Christus de Herr."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En dit es fa junt en Teakjen: jie woare daut Kjint finje enjewekjelt, en enn ne Kjreb lige&#34;."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Platslich wea doa bie daem Enjel ne groote Schoa Enjel dee lowde Gott en saede:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "&#34;Je-eat sie Gott em hechste, en oppe Ead Fraed mank Mensche dee goot jesonne sent.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En aus dee Enjel fonn an trig nom Himel fuare, saede dee Hoad eena tom aundre: &#34;Dan wel wie nu no Betlehem gone en dit seene waut paseat es, waut de Herr onns haft weete lote.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En see spoode sikj, en funje beid Marie en Joosaf, en daut Kjint enne Kjreb lige."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Aus see daut jeseene haude, muake see daut aulewaejent bekaunt waut an fonn daut Kjint wea jesajcht worde."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En aula, dee daut heade, wunndade sikj aewa daut waut de Hoad an fetalde."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Oba Marie leet sikj daut aules to Hoat gone, en bedocht sikj daut aules."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En dee Schophoad jinje trig, en lowde en feharlichte Gott fa aules waut see jeheat en jeseene haude, so aus daut to an jesajcht wea."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Aus acht Doag fabie weare daut daut Kjint sull beschnaede woare, nande see am Jesus, so aus dee Enjel am jenant haud eeha hee em Muttalief wea."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En aus dee Doag fa aeare bereinjunj no Mooses sien Jesats febie weare, naume see am no Jerusalem, om am Gott hantojaewe;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "[so auset em Jesats fom Herr jeschraewe steit: &#34;Jieda easchta Jung dee ne Fru to Welt bringt saul hielich jenant woare tom Herr&#34;.]"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "uk en Opfa to jaewe no daem dautet Jesats fom Herr sajcht: &#34;En Poa Turtelduwe, oda twee junje Duwe&#34;."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En kjikj, doa wea enn Jerusalem en Maun dee heet Siemeon, en dis Maun wea From en Jeracht, en luud no Iesrael aea Treesta: en dee Heilje Jeist wea opp am;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "en dee Jeist haud am weete lote daut hee nich stoawe wudd eeha hee daem Herr sien Christus jeseene haud."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En dee Jeist leid am nom Tempel; en aus dee Elre daut Kjint Jesus enenn brochte fa am daut to doone waut Mood wea nom Jesats,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "naum hee daut Kjint enn siene Oarms en lowd Gott en saed:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "&#34;Herr, nu latst du dien Sklow enn Fraed stoawe no dien Fespraeakje;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "dan miene Uage ha dien Heil jeseene,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "daen du haeajestalt hast fa aulem to seene;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "en Licht fa aule Felkje to seene, en ne Harlichkjeit fa dien Folkj Iesrael.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "En Joosaf en daut Kjint siene Mutta wunndade sikj aewa daut waut fonn daut Kjint jesajcht wort."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "En Siemeon saejend an en saed to Marie: &#34;Dit Kjint es jestalt doatoo daut derch am fael enn Iesrael faule woare en wada oppjerecht woare; en hee woat en Teakjen senne jaejen woont fael raede woare;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "[en Schweat woat uk derch diene Seel jestoake woare,] daut fael aeare Jedanke em Hoat woare jeoppenboat woare."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "En doa wea ne Fru, dee heet Anna, ne Profeetin, Fanuel siene Dochte, fonn daem Aser Staum: de wea seeha Oolt, en haud met aea Maun saewen Yoa jelaeft fonn donn es see befriet wea,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "en wea nu aul fa Achtefeatich Yoa ne Waetfru en bleef em Tempel, en deend Gott met Jebaed en Fauste Dach en Nacht."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "En see kjeem donn jrod enenn en dankt Gott en raed to aula dee no daut Heil luude en Jerusalem."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Aus see donn aules jedone haude no daem Herr sien Jesats, jinje see trig no Galilaea no aeare Staut Natsaret."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Daut Kjint woss en wort stoak, en wea met Weisheit jefelt, en Gott siene Jnod wea opp am."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Siene Elre reisde jiedat Yoa no Jerusalem tom Passafast."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "En aus hee twalf Yoa oolt wea, jinje see no Jerusalem fa daut Fast so aus de Mood wea."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Aus dee Tiet aewa wea, en see trig jinje bleef dee Jung Jesus enn Jeruslaem, oba de Elre wiste daut nich."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "See dochte hee wea mank aeare Jesalschofft, en opp enj Dach sochte see am mank aeare Fewaunte en Frintschooft."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Aus see am oba nich funje, jinje see trig no Jerusalem en sochte am."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "No dree Doag funje see am em Tempel wua hee mank dee Learasch saut, en horcht no an en fruach an uk Froag."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "En aule dee am heade fawunndade sikj aewa sien Festaunt en siene Auntwuate."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Aus see am sage, erstaunde see, en siene Mutta saed to am: &#34;Mien Kjint, wuaromm hast du onns dit aunjedone? Kjikj, dien Foda en ekj ha die ut Angst jesocht.&#34;"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Hee saed to an: &#34;Wuaromm socht jie mie? Wist jie nich daut ekj met daut mott ommgone daut mien Foda siene Sach es?&#34;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Oba see festunde nich fonn waut hee raed."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Hee jinkj met an no Natsaret en wea an unjadon: oba siene Mutta naum aul dee Sacha to Hoat."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "En Jesus woss em Ella, enn Wiesheit, en Gott en Mensche haude en Jefaule aun am."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nu enn daut fefteande Yoa fonn Tiberius siene Rejiarung, en Pontus Pielatus enn Judaea harscht, en Herodus enn Galilaea rejead, en sien Brooda Filip aewa Ituraea en Trachonietus rejead, en Liesanias aewa Abileene rejead;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "enn dee Tiet aus Anas en Kaifas Huugepriestasch weare, kjeem Gott sien wuat no Jehaun, daem Sacharias sien Saen aus hee enne Wiltnes wea."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En hee kjeem enn dee Jaeajende romm daen Jordan en praedjd ne Taufe fonn Buesse fa de fejaewnes fonn Sinde:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "so auset jeschraew steit enn daem Proofeet Jesaja sien Buuk: &#34;Ne Stem schricht enne Wiltness: Moakt en Wajch reed fa daem Herr, moakt sien Schtich jlikj;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "jieda Schlucht saul oppjefelt woare, en aule Boaj saele endol jebrocht woare; daut kromme saul jlikj jemoakt, en de ruche Waej saele glaut jemoakt;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "en de gaunse Welt saul daem Herr sien Heil seene."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hee saed donn to daut Folkj daut jekome wea sikj fonn am taufe to lote: &#34;Jie Kjinje fonn jeftje Schlanje, wea haft junt jewoarnt fonn daut Jerecht wajch to ranne?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Brinjt Frucht daut bewiesst daut jie Buesse jedone ha, en fangt nich aun to ju selfst to saje: Wie ha Obraum es onns Foda: dan ekj saj ju, daut Gott fonn dise Steene kaun Obraum Kjinje faeabrinje."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En nu es de Akjs aul bie daem Boom siene Wartel jelajcht: doaromm woat en jieda Boom endol jehakt woare dee nich goodet Frucht brinjt, en em Fia enenn jeschmaete.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De Mensche fruage am en saede: &#34;Waut sael wie dan doone?&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hee auntwuud en saed to an: &#34;Waea twee Wanikjs haft, lot am daem eenem jaewe dee kjeenem haft; en waea Aete haft, lot am daut naemlijet doone.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Donn kjeeme uk dee Takskollakjta sikj taufe to lote, en fruage am: &#34;Leare, waut sael wie doone?&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hee saed to an: &#34;Foddat nich meeha es waut junt aunjesajcht es&#34;."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En dee Soldote fruage am uk en saede: &#34;En waut sell wie doone?&#34; Hee saed to an: &#34;Haundelt kjeenem met Jewault en doot nich faulsch beschuldje, en siet tofraed met jun Loon.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En soo aus dee Lied aule luade, en ennalich wunndada waeajen Jehaun, auf hee dee Christus wea oda nich;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "saed Jehaun to an aula: &#34;Ekj doo junt taufe met Wota, oba doa kjemt eena dee fael kjraftje es, aus ekj sie, daem sien Shoobaunt ekj nich faeich sie loos to moake; dee woat ju met daem Heilje Jeist en met Fia taufe:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "en enn siene Haunt haft hee ne Worfelschefel omm dee Draschflua jrintlich rein to faeaje, en woat daen Weit enn sien Spikja enenn brinje, oba daut Sprie woat hee febrenne met Fia daut niemols utjeit.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hee femond dee Lied uk met fael aundre Wead, en praedjd daut Evanjeelium."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Oba Herodas, dee Feadelharscha, aus Jehaun am jeschelt haud doawaeajen daut hee sien Brooda Filip siene Fru haud, en aul daut aundre Orracht daut hee deed,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "deed noch meeha doatoo en stoppt Jehaun em Jefenkjnes enenn."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nu kjeem daut so eromm daut aus aul daut Folkj jedeept wea, en Jesus uk jedeept wea, aus hee baed muak dee Himel sikj op"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "en dee Heilje Jeist kjeem rauf en kjarpaliche Jestault so es ne Duw, en fom Himel kjeem ne Stem: &#34;Du best mien leefsta Saen, ekj ha aun die en grootet Jefaule&#34;."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En Jesus selfst wea onnjefaea dartich Yoa oolt, enn wea, soo aus jedocht wort, Jossaf sien Saen;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dee wea en Saen fonn Eelie, fonn Mata, fonn Leewie, fonn Melchie, fonn Jannaie, fonn Joosaf,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "fonn Matatias, fonn Amos, fonn Nahum, fonn Esli, fonn Nangei,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "fonn Matat, fonn Matatias, fonn Simei, fonn Joosaf, fonn Joda,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "fonn Johanan, fonn Resa, fonn Serubabel, fonn Sealtiel, fonn Nerie,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "fonn Melchie, fonn Adie, fonn Kosam, fonn Elmadam, fonn Er,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "fonn Jesus, fonn Elieser, fonn Joorem, fonn Matat, fonn Leewie,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "fonn Siemeon, fonn Juda, fonn Joosaf, fonn Joonan, fonn Eliakim,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "fonn Melea, fonn Menna, fonn Matatan, fonn Natan, fonn Doft,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "fonn Jese, fonn Oobed, fonn Boohas, fonn Salma, fonn Naheeson,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "fonn Aminadab, fonn Admin, fonn Ram, fonn Hesron, fonn Peres, fonn Juda,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "fonn Joakopp, fonn Iesak, fonn Obraum, fonn Tara, fonn Nahor,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "fonn Serug, fonn Peleg, fonn Eber, fonn Sala,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "fonn Kenan, fonn Arfaksad, fonn Sem, fonn Nooha, fonn Lamech,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "fonn Metusala, fonn Hennoch, fonn Jared, fonn Mahalaleel, fonn Kenan,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "fonn Eenos, fonn Seth, fonn Adam, fonn Gott."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En Jesus, foll fom Heilje Jeist, kjeem fom Jordan trig, en dee Jeist leid am enne Wiltnes enenn,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "wua hee featich Doag fom Diewel fesocht wort. Hee aut nusscht dee Doag, en aus dee aewa weare, hungad am."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Donn saed de Diewel to am: &#34;Wan du Gott sien Saen best, dan saj to dis Steen dautet saul Brot senne.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesus auntwuad am: &#34;Daut es jeschraewe: En Mensch laeft nich bloos aun Brot.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En hee leid am huach enopp en wees am aule Kjeenichrikje enne gaunse Welt enn eene Moment."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En de Diewel saed to am: &#34;Ekj woa die aul dit jaewe met dee Harlichkjet toop, wiels daut es mie aewajaeft en ekj kaun daut irjent waem jaewe, waem ekj wel;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "wan du mie woascht aunbaede, dan es daut aules dient.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En Jesus auntwuad en saed to am: &#34;Daut es jeschraewe: Du saust daem Herr dien Gott aunbaede, en saust am auleen deene&#34;."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En hee leid am no Jerusalem en sad am oppem hechste Tempelspets, en saed to am: &#34;Wan du Gott sien Saen best, schmiet die fonn hie rauf,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "dan daut es jeschraewe, &#39;Hee woat siene Enjel befael jaewe die to bewoare,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "en dee woare die opp aera Henj droage, daut du dien Foot nich aun en Steen steete woascht.&#39;&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En Jesus auntwuad en saed to am: &#34;Daut es jesajcht: du saust daem Herr, dien Gott nich em groote feseakje.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aus dee Diewel met aul siene Feseakjunge en enj jemoakt haud, feleet hee am bott ne aundre jelaejenheit."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En Jesus kjeem trig no Galilaea enn daem Jeist siene Krauft, en Raed fonn am spreed derch dee gaunse jaejent."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En hee lead enn aeare Sienagooge, en wort fonn aulamaun feharlicht."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En hee kjeem no Natsaret wua hee oppjewosse wea, en soo aus siene Jewanheit wea, jinkj hee aum Saubat enne Sienagoog enenn, en stunnt opp to laese."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En am wort daut Buuk Jesaja jejeaft. En hee muak daut Buuk op en funk wua daut jeschraewe steit:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "&#34;Daem Herr sien Jeist es opp mie, en haft mie ennjesaeajent dee Oame daut Evanjeelium to preadje; hee haft mie jeschekjt dee Jefangne to saje daut see loos jelote sent; en daut dee Blinje seene sele, dee frie to moake dee unjadrekjt sent,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "en bekaunt to moake daut dit Gott sien aunjenaemet Yoa es.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En aus hee daut Buuk haud toojemoakt en trig jejaeft aun daen Deena, sad hee sikj dol; en aulamaun enne Sienagoog haud siene Uage opp am en kjikjt am niel aun."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En hee funk aun an to saje: &#34;Fonndoag es dise Schreft erfelt en jun jehea.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En aule jeewe am Zeichnes en wunndade sikj aewa dee Jnodje Wead dee hee raed, en saede: &#34;Es dit nich Joosaf sien Saen?&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En hee saed to an: &#34;Jie woare mie secha dit Schprechwuat faeahoole: Dokta, heel dieselfst! Waut wie jeheat ha daut du enn Kapernaum deetst, doo uk hia wua du Tus best!&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En hee saed: &#34;Enn Woarheit saj ekj ju: en Profeet es enn siene eajne Staut nich aunjenaem."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Enn Woarheit saj ekj ju, doa weare fael Waetfruhes enn Iesrael enn Elia siene Tiet, aus dee Himel fa dree Yoa en sas Moonat feschlote wea en doa ne groote Hungaschnoot aewa daut gaunse Launt kjeem,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "en doch wort Elia no kjeene jeschekjt buta no Sarepta enn Siedoon no ne Fru dee ne Waetfru wea."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En doa weare fael utsautsje in Iesrael to daem Profeet Eliesa siene Tiet, en doch nich eena fonn dee wea rein jemoakt buta Naheeman fonn Sierean.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Aul dee enne Sienagoog, aus see daut heade, weare foll Oaja,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "en stunnde opp en schmeete am ut dee Staut erut, en leide am no en steile Aufgrunt fom Boaj opp daen dee Staut jebuet wea, omm daut see am rauf schmiete wudde."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Oba hee jinkj medenderch an en jinkj wajch."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "En hee kjeem no Kapernaum, ne Staut enn Galilaea. Aune Saubata deed hee unjarechte. En see erstaunde sikj aewa sien leare, dan hee raed met Follmacht."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "verse doesn't exist in this bible version"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Enn dee Sienagoog wea en Maun dee met en onnreina Jeist besaete wea, en schreach met ne luede Stem:"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": ": &#34;Ha! waut ha wie met die to doone, Jesus fonn Natsaret; best du jekome onns to fetilje? Ekj weet waea du best: du best Gott sien Heilja.&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "En Jesus beschwicht am en saed: &#34;Sie stel en komm ut am erut&#34;. Dee Deewel schmeet daen dol fer aulem en kjeem ut am rut, en deed am nich beschaedje."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "See erstaunde sikj aula, en saede eena tom aundre: &#34;Waut fonn Wuat es dit? dan met Follmacht en Krauft jebit hee dee onnreine Jeiste, en dee kome rut.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dee Norecht fonn am wort enn dee gaunse ommjaeajent runt jeraet."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "En hee jinkj ut dee Sienagoog erut en jinkj enn Siemoon sien Hus enenn. En Siemoon siene Schweamutta haud huaget Feeba jekraeaje, en see fruage am waeajen aea."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Hee stunnt aewa aea en befool daut Feeba, en daut Feeba feleet aea."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Aus de Sonn unjajinkj brochte de Mesche aul dee, dee feschiedenste Krankheite haude no Jesus, en hee laed siene Henj opp an en heeld an."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Uk Diewels kjeeme ut fael Mensche rut, schreaje en saede: &#34;Du best Gott sien Saen!&#34; Oba hee bedrood an en leet an nich raede, wiel see wiste daut hee de Christus wea."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Auset nu dach wort, feleet hee en jinkj no ne wieste Staed; oba de Mensche sochte am, kjeeme no am en proowde am doa to hoole daut hee nich wudd fonn an wajch gone."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "En hee saed to an: &#34;Ekj mott uk noch no aundre Staede gone en praedje fonn Gott sien Rikj: dan daut es wuatoo ekj jeschekjt sie.&#34;"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "En hee praedjd enn dee Sienagooge enn Judaea."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nu passead daut aus daut Folkj am drengd Gott sien Wuat to heare, daut hee biem See Jenetsaret stunnt,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "en sach twee Boots aum Eewa stone; oba dee Fescha weare jegone en wossche area Nats."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hee steach enn eent fonn dee Boots enenn daut Siemoon sient wea, en fruach am auf hee wudd en enjkstje fomm Eewa wajch foare; en hee sad sikj dol en deed dee Mensche unjarechte fom Boot."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En aus hee opphead met raede, saed hee to Siemoon: &#34;Foa enopp wua daut deep es, en lot daut Nat erauf Fesch to jriepe&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Siemoon auntwuad en saed: &#34;Meista, wie ha de Nacht aewa jeoabeit en ha nusscht jejraepe; oba opp dien Wuat woa ekj daut Nat rauf lote.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En aus see dit jedone haude, kreaje see ne groote menj Fesch, so daut aeare Nats aunfunge tweitoriete."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En see wonge aeare Poatna dee enn daut aundret Boot weare daut see sulle kome en an halpe. En dee kjeeme en felde beid Boote soo daut dee aunfunje unjatogone."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aus Siemoon Peeta daut sach, foll hee dol bie Jesus siene Kjneehe en saed: &#34;Go fonn mie wajch, Herr, dan ekj sie en sindja Mensch&#34;,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "dan hee en dee aundre met am weare erstaunt aewa dee mause Fesch dee see jejraepe haude:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "uk beid Joakopp en Jehaun, Tsebedaeus siene Saens, dee Poatna weare met Siemoon. En Jesus saed to Siemoon: &#34;Engst die nich, fonn nu aun woascht du Mensche jriepe&#34;."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En see brochte dee Boots nom Eewa, feleete aules en foljde am no."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nu pasead daut, aus hee enn ne jewesse Staut wea, daut doa en Maun wea met de Utsauts Krankheit; aus hee Jesus sajch foll hee fer am opp sien Jesecht en prachad am en saed: &#34;Herr, wan du welich best, kaunst du mie rein moake&#34;."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En hee strakjt siene Haunt rut en read am aun, en saed: &#34;Ekj sie welich, sie rein!&#34; En platslich feleet am dee Utsauts."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En hee feboot am irjend waem doafonn to saje; &#39;Oba go en doo die daem Priesta wiese, en doo opfre fa diene Reinjunk soo aus Mooses befool, fa en Zeichnes fa an.&#39;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Oba daut Nies fonn am spreed so fael meeha, en fael Mensche kjeeme toop am to heare, en sikj fonn am heele lote fonn aeare Krankheite."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Oba hee jinkj auleen enne Wiltnes ennen en baed."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En daut pasead aun en jewessa Dach aus hee lead, daut doa Farisaea en Jesatsleare dicht bie saute dee fonn aule Darpa enn Galilaea en Judaea en uk fonn Jeruslaem weare; en Gott siene Krauft wea doa tom heele."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En Kjikj! en Maun wort enenn jebrocht dee jelaemt wea; en see fesochte am enenn to brinje omm am fer Jesus hantolaje."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Oba aus see enn worde daut see nich enenn kome kunne wiel doa to fael Mensche romm weare, jinje see oppem Dak enopp en leete am enn sien Bad derch daut Teajeldak rauf medemank fer Jesus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aus hee aea Gloowe sach saed hee to am: &#34;Maun, diene Sind sent die fejaeft!&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En dee Schreftjeleade en dee Farisaea dochte bie sikj soo, en saede: &#34;Waea es dis Maun dee soo lastat? Waea kaun Sind fejaewe buta Gott auleen?&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Oba aus Jesus aera Jedanke moakjt, auntwuad hee an en saed: &#34;Wuaromm denk jie soont enn june Hoate?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Woont es leichta, to saje &#39;diene Sind sent die fejaeft&#39;; oda to saje, &#39;Sto opp en go&#39;?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Oba daut jie weete kjenne daut dee Menschesaen dee Macht haft opp dise Ead de Sind to fejaewe&#34; - saed hee to daem jelaemde - &#34;Ekj saj die, nem dien Bad en go no dien Hus.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En platslich stunt hee opp fer an aule, neem sien Bad en jinkj no sien Hus en feharlicht Gott."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En dee Mensche weare aule erstaunt, en ferhalichte Gott en weare met Angst jefelt en saede: &#34;Wie ha fonnndoag wunndaboare Dinj jeseene&#34;."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "No daem jinkj hee erut en sach Leefie, en Takskollakjta enn siene Taksbood sete; en saed to am: &#34;Folj mie no&#34;."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En hee feleet aules en foljd am no."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En Leefie muak fa am en grootet Fast enn sien Hus. En doa weare fael Takskollakta, uk aundre dee sikj met am dolsade."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Oba dee Farisaea en Schreftjeleade grumsaujde jeajen siene Jinja doa aewa en saede: &#34;Wuaromm doo jie met Takskollakta en Sinda aete en drinkje?&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "En Jesus auntwuad en saed to an: &#34;Dee doa Jesunt sent brucke nich daen Dokta, oba de Kranke doone."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ekj sie nich jekome dee Jerachte, oba dee Sinda to roope to Buesse.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Donn saede see to am: &#34;Jehaun siene Jinja doone foaken fauste en baede, en soo uk dee Farisaea aere, oba diene aete en drinkje.&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "En Jesus saed to an: &#34;Kje jie daen Briegaum siene Kjinja fausta moake soo lang aus dee Briegaum bie an es?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Oba dee Doag woare kome wan dee Briegaum fonn an woat wajchjenome senne, dan woare see enn dee Doag fauste.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "En hee fetald an en Jlikjnes: &#34;Kjeena nemt en niehet Flekj en neit daut opp en oolet Kjleet enopp, sest riete beid entwei, en daut niehet stemt uk nich met daut oolet."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "En kjeena jit nieha Wien en oole Wienladasch enenn; wiels dan rit dee niehe Wien dee oole Wienladasch twei, en dee Wien woat utjegote, en dee Wienladasch sent februkt."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Oba niehe Wien mott enn niehe Wienladasch enenn jedone."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ea waea oole Wien jedrunke haft wel nich niehe habe; dan hee sajcht dee oola es Goot.&#34;"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nu pasead daut aun en Saubat daut hee derch en Jetraeajdflek jinkj, en siene Jinja plocke Oare en rubbelde dee met aere Henj ut en aute."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En jewesse fonn dee Farisaea saede: &#34;Wuaromm doo jie daut waut nich aum Saubat erlaubt es?&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En Jesus auntwuad en saed to an: &#34;Ha jie daut nich jelaest waut Doft deed, aus hee en dee, dee met am weare, hungrich weare?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Woo see em Gotteshus enenn jinje en aute daut Broot daut Gott jeweit wea, en jeef daen dee met am weare? daut kjeena erlaubt wea to aete buta dee Priesta?&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En hee saed to an: &#34;De Menschesaen es uk Herr aewa daen Saubat.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nu pasead daut aun en aundre Saubat daut hee enn ne Sieagoog enenn jinkj en deed unjarechte; en doa wea en Maun dee haud ne fedreajde Haunt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En de Schreftjeleade en Farisaea beoobachte am jeneiw tom seene auf hee aum Saubat wudd heele, daut see ne Uasoak wudde ha am to beschuldje."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Oba hee wist aera Jedanke en saed to daem Maun met de fedreajde Haunt: &#34;Sto opp en komm hia enne Med.&#34; En hee stunnt opp en kjeem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En Jesus saed to an: &#34;Ekj froag ju, auf et rajcht es aum Saubat goots to doone, oda beeset? laewe to rade oda fenichte?&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hee kjikjt an aule aun en saed to daem Maun: &#34;Strakj diene Haunt ut!&#34; En hee deed, en siene Haunt wea jeheelt en wea soo aus dee aundre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Oba see waeare foll Oaja en beraede sikj unjarenaunda waut see Jesus kunne aundoone."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Een Dach jinkj Jesus no en Boajch omm doa to baede, en bleef doa de Nacht aewa emm Jebaed to Gott."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "auset Tsemorjents wea roopt hee siene Jinja no sikj, en waeld Twalf, en nand daen Apostel:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Siemoon daem hee uk Peeta nand; en sien Brooda Aundrees; Joakopp en Jehaun; Filip en Bartolomaeus;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mattaeus en Toomas; Joakopp, daen Alfaeus sien Saen; en Siemoon dee uk Sielotes jenant wea;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "en Judas daen Joakopp sien Saen; en Judas Iesharijot, dee nohaea de Feroda wort."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En hee kjeem rauf met an en stunt opp ne jlikje Staed met en Schoof fonn siene Jinje, en uk en groot deel Mensche fonn gauns Judaea en Jerusalem, en uk fom Eewa Ommjaejent bie Siedoon"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "dee jekome weare am to heare en jeheelt to woare fonn aeare Krankheite, en dee, dee met onnreine Jeista jeploagt weare, en dee worde aule jeheelt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En aulamaun fesocht am auntosheare, dan doa jinkj ne Krauft fonn am en heeld aulem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hee kjikjt siene Jinja aun en saed: &#34;Seelich sent jie Oame, dan junt jeheat Gott sien Rikj."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Seelich sent jie, dee nu hungre, dan jie woare saut en tofraed senne. Seelich sent jie dee nu hiele, dan jie woare lache."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Seelich sent jie wan de Mensche ju hause, en junt festeete, en junt schempe, en jun Nome rut schmiete aus wan et Bees wea, omm daem Menschesaen sien haulwe."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Freit junt aun daen Dach en huppst fa Freid, dan kjikjt! jun Loon es Groot em Himel; dan daut es krakjt daut waut june Fodasch aun dee Profeete deede."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Oba wee ju dee jie Rikj sent, wiel jie ha jun Troost!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wee ju dee jie nu foll sent! dan jie woare hungre. Wee ju dee jie nu lache! dan jie woare truere enn jaumreare."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wee ju, wan aulamaun feins fonn ju raet! dan daut es waut june Fodasch to dee Faulsche Profeete deede."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Oba ekj saj to ju dee mie heare: Hat june Fiend leef, doot goodet aun dee, dee junt hause;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Saeajent daen dee junt fedaume, en baet fa daen dee junt beleidje."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Schleit die waea aune Bak, drei am daen aundre uk han; en wan waea dien Mauntel nemt, jeff am uk dien Wanikj."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jeff daem dee die no waut frajcht, en wan waea daut dienje nemt, fodda daut nich trig."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "En wautemma jie wele daut Mensche fa junt saele doone, doot an daut jrod soo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "En wan jie daen leef ha dee junt leef ha, waut fonn Dank ha jie doafaea? sogoa Sinda ha daen leef dee an leef ha."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "En wan jie daen goots doone dee junt goots doone, waut fonn Dank ha jie doafaea? sogoa Sinda doone daut naemliche."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "En wan jie daen waut liehe fonn daen jie daut raeakjne trigtrokjriehe, waut fonn Dank ha jie doafaea? dan dee Sinda liehe aundre Sinda so daut see krakjt sofael trigkjriehe."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Oba hat june Fiend leef, en doot Goodet, en liet, en siet nich fetwiewelt, en jun Loon woat groot senne, en jie woare daem aulahechste siene Kjnije senne, dan hee es leeftolich uk jaejen dee beese en onndankboare."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Siet metliedent soo aus jun Foda metliedent es."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Doot nich rechte, dan woa jie uk nich jerecht woare; doot nich fedaume, dan woa jie uk nich fedaumt woare; ejaeft, dan woa jie uk fejaeft woare;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jaeft, en junt woat jejaeft woare, goode Mot, doljedrekjt, toopjeschedat, aewaranent, woare see enn jun Schoot ennen jaewe. Dan met waut fonn Mot jie utmaete, woat junt utjemaete woare.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "En hee raed to an derch en Jlikjness en saed: &#34;Kaun en Blinje aundre Blinje leide? Woare dee nich beid em Growe faule?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "De Jinja es nich aewa sien Leara; oba en jieda, wan hee utjeleat es woat soo senne aus sien Leara."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "En wuaromm sitst du daen Spleta enn dien Brooda sien Uag, oba nemst nich Betracht doafonn daut du en Baulkje enn dien Uag hast?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Oda, woo kaunst du to dien Brooda saje: Brooda, lot mie daen Spleta ut dien Uag naeme, wan du daen Baulkje enn dien Uag nich sitst? Du Heichla! nem daen Baulkje eascht ut dien Uag erut, dan woascht du kloa seene kjenne daen Spleta ut dien Brooda sien Uag rut to naeme."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kjeen goode Boom drajcht schlachtet Frucht, en kjeen schlachte Boom drajcht goodet Frucht."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Dan en jieda Boom es aun siene Frucht to kjane. Dan see plekje nich Fieje fonn Distle, oda Wiendruwe fonn en Stachelstruck."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "En gooda Maun woat ut daut goode Schats enn sien Hoat, goodet erut brinje; en en Beese Maun woat ut daut beeset enn sien Hoat, beeset erut brinje; dan fonn waut daut Hoat foll es, kjemt utem Mul erut."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "En wuaromm nan jie Mie: Herr! Herr! oba doone nich daut waut ekj saj?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ekj woa ju wiese met waut en Mensch to fejlikje es dee miene Waed heat en deit waut ekj saj:"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Dee es so aus en Maun dee en Hus but, en groft deep, en lacht en Gruntloag opp Steen. Aus donn ne Aewaschwaminj kjeem en dee Fluss jaejen daut Hus stad, kunnet daut oba nich shedre wiel daut goot jebut wea."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Oba dee, dee miene Wead heat oba nich deit waut ekj saj es so aus eene dee sien Hus opp Ead bud oone ne Gruntloag, aus donn dee Fluss doa jaejen stad, foll daut fuats dol, en de Schode doafonn wea groot."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Aus hee aul dee Wead jesajcht haud enn dee Mensche aea jehea, kjeem hee no Kapernaum."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En doa wea en Offitsia sien Sklow daen hee fael raeakjend, dee wea Krank, bottem stoawe."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aus hee fonn Jesus head, schekjt hee dee judsche Aeltesta no am, en prachad am opp Earnst auf hee wudd kome en heele sien Sklow."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aus dee no Jesus kjeeme, prachada dee am opp Earnst, en saede: &#34;Dee esset weat daut du daut sust doone;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dan hee haft ne Leew fa onns Folkj, en hee haft onns ne Sienagoog jebut&#34;."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En Jesus jinkj met an met. En aus see nu nich wiet fonn daem sien Hus weare, schekjt dee Offitsia siene Frind am to saje: &#34;Herr, bemeaj die nich: dan ekj sie daut nich weat daut du susst unja mien Dak kome;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "doaromm raeakjend ekj mie selfst uk nich weat jenuach no die to kome; oba saj en Wuat, en lot mien Deena jeheelt woare."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dan ekj sie uk en Maun dee unja Follmacht sie, ekj ha Soldote unja mie, en ekj saj to eenem, &#39;Go&#39; en hee jeit; en to mien Sklow: &#39;Doo dit&#39;, en hee deitet.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Aus Jesus daut head, wunndad hee sikj aewa daem, en dreid sikj eromm en saed to dee Mensche dee am nofoljde: &#34;Ekj saj junt, ekj ha enn Iesrael nich soon Gloowe jeseene.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En dee doa jeschekjt weare jinje trig nom Hus, en funje daem Sklow jesunt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De naeakjste Dach kjeem Jesus enn ne Staut enenn, Nain jenant; en siene Jinje weare met am, uk en groot deel Mensche."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En aus see dicht bie dee Stautspuat kjeeme, wort doa en junja, doodje Maun erut jedroacht, de eenstje Saen fonn siene Mutta, en see wea ne Waetfru; en en groot deel Mensche ute Staut weare met aea."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aus de Herr aea sach, haud hee Metliet met aea en saed to aea: &#34;Hiel nich&#34;."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En jinkj no daut Soakj en laed siene Haunt doa nopp, en dee daut Soakj druage hilde stel; en hee saed: &#34;Junja Maun, ekj saj die, sto opp!&#34;."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "en dee doa wea doot jewast recht sikj opp, en funk aun to raede, en hee jeef am no siene Mutta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En ne groote Angst kjeem aewa an aule; en see feharlichte Gott, en saede: &#34;En groote Profeet es mank onns oppjestone&#34;; en: &#34;Gott haft sien Follkj besocht!&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En dit Jehea spreed sikj en gauns Judaea en Ommjaeajent."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En Jehaun siene Jinja brochte am Norecht fonn aul dise Dinje."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hee roopt twee fonn siene Jinja en schekjt daen no daem Herr, tom froage: &#34;Best du dee, dee kome sull, oda lua wie no sest waem?&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aus dee Mana no am kjeeme, saede see: &#34;Johaun dee Deepa haft onns no die jeschekjt tom froage: &#34;Best du dee, dee kome sull, oda lua wie no sest waem?&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "To dee Tiet heeld hee fael fonn aeare Krankheite en Ploage, en beese Jeista; en seenende Uage to de Blinje."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Donn auntwuud Jesus en saed to an: &#34;Wan jie trig gone, dan sajcht Jehaun waut jie jeseene en jeheat ha: de Blinje kjenne seene; de Lome gone; dee met Utsauts woare rein jemoakt; de Doowe heare; de Doodje woare oppjewakjt; en dee Oame woat daut Evanjeelium jepraedicht;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "en seelich es dee, dee nich Aunstoos nemt aun mie.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Aus Jehaun siene Jinje wajch jinje, funk hee aun fonn Jehaun to raede to de Mensche: &#34;Waut jinj jie enne Wiltness enenn to seene? En Schelprua daut dee Wint sheddat?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Oda waut jinj jie rut to seene? eena dee enn weakje Kleeda jekjleet wea? Kjikjt! dee enn weakje Kleede jekljleet sent, en dee rikjlich laewe sent enn kjeenichs Paulauste."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Oba waut jinj jie rut to seene? en Profeet? Yo, ekj saj ju, en meeha aus en Profeet."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dan dit es dee fonn waemet jeschraewe steit: &#39;Kjikj, ekj woa mien Enjel feropp schekje fer dien Jesecht, dee woat dien Wajch fer die reed moake&#39;."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ekj saj ju, fonn dee dee fonn en Frumensch jebuare sent, es noch kjeena jewast dee jrata es jewast; doch dee, dee em Gottesrikj daut jeringste es, es jrata aus hee.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En aul dee Mensche, uk dee Takskollakjta, aus dee Jesus heade, jeewe Gott rajcht, see haude sikj deepe lote met Jehaun siene Taufe."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Oba dee Farisaea en Schreftjeleade fe-achte Gott sien Rot fa sikj selfst, en leete sikj nich fonn am deepe."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "En Jesus saed: &#34;Met waut kaun ekj dee Mensche fonn dit Jeschlajcht fejlikje? Wua likjne dee han?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "dee sent soo aus Kjinje dee oppem Moakjtplauts sent en roope eena daen aundre aun en saje: &#39;Wie ha junt jepiept en jie ha nich jedaunst - wie kloagde en jie ha nich jehielt.&#39;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dan Jehaun dee Deepa kjeem en aut nich Broot en drunk nich Wien, en jie saede: &#39;Hee haft en beese Jeist.&#39;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "De Menschesaen es jekome en at en drinkt, en jie saje: &#39;Kjikjt! en Fraeta, en en Wiensupa, de Takskollakjta en Sinda aea Frint.&#39;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Oba Weisheit woat fonn aul aeare Kjinje jerachtfoadicht.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "En jewessa fonn dee Farisaea kroagd am met am toop to aete, en hee jinkj enn daem Farisaea sien Hus enemm en sad sikj dol."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "En kjikj, doa wea enn dee Staut ne Fru dee en Sinda wea; aus see enn wort daut Jesus doa enn daem Farisaea sien Hus saut, brocht see en Aulebauste Baks met Saulweelj;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "en stunt hinje am bie siene Feet en hield, en muak siene Feet naut met aeare Trone, en wescht dee auf met aeare Hoa dee opp aea Kopp waea, en kusst siene Feet drinjent, en goot dee Saulweelj doanopp."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Oba aus dee Farisaea dee am jekroagt haud daut sajch, saed hee to sikj selfst: &#34;Wan disa en Profeet wea, wudd hee jewist ha waut fonne Fru dit es dee am aunscheat, dan see es en Sinda&#34;."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesus auntwuad en saed to am: &#34;Siemoon, ekj ha waut die to saje&#34;. En hee saed: &#34;Leare, saj wieda&#34;."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "&#34;Doa wea eena dee haud twee, dee am waut schuldich weare: eena wea am fief Hunndat shuldich, en dee aundra feftich."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Oba wiel dee beid nusscht haude tom dee Schult betole, strikjt hee dee Schult ut. Woona wudd am nu daut measchte leef habe?&#34;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Siemoon auntwuad: &#34;Ekj wudd denkje dautet dee wudd senne dee daut measchte fetseit wea&#34;."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "En hee dreid sikj no dee Fru en saed: &#34;Sitst du dise Fru? Ekj kjeem enn dien Hus enenn, du jeefst mie kjeen Wota fa miene Feet; oba dise Fru haft miene Feet met aeare Trone naut jemoakt, en met aeare Hoa aufjewescht."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Du jeefst mie kjeen Kuss, oba dise Fru, fonn donn aus ekj enenn kjeem haft nich oppjeheat drinjent miene Feet to kusse."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Du deetst mien Kopp nich saulwe met Saulweelj, oba dise Fru haft miene Feet met Saulweelj jesaulft."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Doaromm saj ekj die: aeare Sind, dee fael sent, sent fejaeft, wiel see fael jeleeft haft. Oba waem weinich fejaeft es, leeft weinich.&#34;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "En hee saed to aea: &#34;Diene Sind sent fejaeft.&#34;"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "En dee, dee met am saute funge aun enn sikj selfst to saje: &#34;Waea es dit, daut hee sogoa Sind fejaewe deit?&#34;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "En hee saed to dee Fru: &#34;Dien Gloowe haft die jerat: go enn Fraed.&#34;"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nu pasead daut no daem daut hee derch jieda Staut en Darp jinkj, en praedjd, en muak Gott sien Rikj bekaunt, en dee Twalw weare bie am."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Doa weare jewesse Fruehes dee jeheelt weare fonn beese Jeiste en Krankheite: Marie dee Magdaleena jenant wort, fonn daea weare saewen beese Jeiste erut jegone;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En Johana daem Heerodes sien Deena siene Fru, en fael aundre dee am met aea Hab en Goot deende."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aus sikj nu fael Follkj haud toop jesaumelt fonn aule Staede, ut jiede Grootstaut, en no am kjeeme, raed hee to an derch en Jlikjnes:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "&#34;En Seia jinkj rut Sot to seihe. En aus hee seid, foll waut Sot besied dem Wajch, en wort dol jeklungt, en dee Faejel fomm Himel kjeeme en fraute daut opp."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aundret Sot foll opp en Steen, en auset woss, fedreajd daut wielet kjeene Feichtichkjet haud."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En aundret foll mank Stachle, en dee Stachle stekjte daut auset opp kjeem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En aundret foll opp goode Ead, en daut woss en brocht hunndat mol sofael.&#34; Aus hee dit saed, roopt hee: &#34;Waea Uare haft, lot am heare&#34;."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En siene Jinje fruage am waut dit Jlikjnes meene mucht."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En hee saed: &#34;Junt esset jejaeft worde daut jie dee Jeheemnesse fonn Gott sien Rikj weete kjenne; oba fa dee aundre enn Jlikjnesse daut emm seene see doch nich seene, en emm heare doch nich festone."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "verse doesn't exist in this bible version"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nu dit es daut Jlikjness: Daut Sot es Gott sien Wuat. Nu dit es daut Jlikjness: Daut Sot es Gott sien Wuat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En dee oppem Steen sent dee, wan see heare, naeme daut met Freid aun; oba ha kjeene Wartel, en fa en Stoot jleewe, oba wan Proow kjemt, trakje see trig."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En dee, wua daut Sot mank Stachle felt sent dee, dee heare, en met de Tiet woat daut jestekjt derch dee Sorj em Laewe, en derch Rikjdom, en derch Plezhea em Laewe, en dee bringe kjeene folle Frucht."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Oba dee opp goode Ead sent dee, dee enn en goodet en opprechtjet Hoat daut Wuat heare, en hoole daut, bringe dan enn Jedult Frucht."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kjeena, wan hee ne Laump aunjestekjt haft festakjt daut unja en Jefaes, oda sat daut unja ne Ruebenkj; oba stalt daut opp en Laumphoola, so daut dee waut enenn kjemt daut Licht seene kaun."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dan doa es nusscht daut festoakje es daut nich woat oppenboa woare, uk nusscht jeheemet daut nich woat jeoppenboat woare."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Doaromm siet faeasechtich woo jie horche; dan waeaemma haft, daem woat jejaeft woare, en waeaemma nich haft, fonn daem woat sogoa daut wajchjenome woare waut hee schient to habe.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Siene Mutta en siene Breeda kjeeme no am, en kunne nich bie am kome wiel doa soo fael Follkj romm wea."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Donn wort am jesasjcht: &#34;Diene Muatta en diene Breeda stone buete en wele die seene.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Oba hee auntwuad en saed to an: &#34;Miene Mutta en miene Breeda sent dise dee daut Wuat Gottes heare en doone wautet sajcht&#34;."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nu pasead daut aun eent fonn dee Doag daut hee enn en Boot enenn jinkj met siene Jinje, en saed to an: &#34;Wel wie aewa daut Maea foare no de aundre Sied.&#34; Aulso fuare see oppem Maea enopp."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Aus see fuare, schleep hee enn. En groota Winstorm kjeem oppem Maea, en daut Boot feld opp met Wota, en see weare enn Jefoa."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "See kjeeme no am, wakjte am opp en saede to am: &#34;Meista, wie kome omm!&#34; Oba hee stunt opp en beschwicht de Wint en daut roffet Wota; en dee leete no, en daut wort gauns stel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Donn saed hee to an: &#34;Wua es jun Gloowe?&#34; En see fewunndade sikj enn Angst en saede eena tom aundra: &#34;Waea dan es dis Maun, daut sogoa dee Wint en daut Wota am jehuarsaum sent wan hee daen befaelt?&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Donn fuare see no dee Gadareene aeare Jaejent, daut aune aundre Sied fonn Galilaea es."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Aus hee oppem launt kjeem, bejaejend am eena ut dee Staut dee en beesa Jeist haud, en fa ne lange Tiet nich Kjleede haud aun jehaut, en laewd nich enn en Hus oba hilt sikj opp manke Graewe."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Aus hee Jesus sach, schreach hee lud en foll oppe Ead fer am han, en saed met ne lude Stem: &#34;Waut ha ekj met die to doone, Jesus, daem hechsta Gott sien Saen? Ekj pracha die, kjwael mie nich!&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dan hee haud daem onnreine Jeist befoole daut hee ut am erut sull kome. Foaken haud dee Jeist am jejraepe, en dee haude am met Kjaede en Spaunsel jebunge, oba hee bruak dee twei, en dee beese Jeist dreef am dan enne Wiltness enenn."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus fruach am: &#34;Waut es dien Nome?&#34; En hee saed: &#34;Lejion&#34;, wiels fael beese Jeiste weare enn am enenn jegone."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "En see prachada am daut hee an nich wudd enne Aufgrunt enenn schekje."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Doa wea ne groote Haead Schwien dee enne Boaj grosde, en see prachada am daut hee an wudd lote enn dee Schwien enenn foare, en hee jeef an de Frieheit."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Aulso kjeeme dee beese Jeiste ut daem Maun erut, en fuare enn dee Schwien enenn, en dee gaunse Haead moracht aewa dee steile Kaunt fom Boach em Maea enenn, en fesoope aule."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Aus dee, dee de Schwien besorjde daut sage, rande see wajch en fetalde daut enne Staut en enn dee Ommjaejaent."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Donn kjeeme dee Mensche no Jesus tom seene waut paseat wea, en funge daem Maun fonn daem dee beese Jeista rut jekome weare, doa gauns feninftich sette en jekjleet, en an wea angst."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dee daut jeseene haude fetalde woo dee jeheelt wea worde dee met dee beese Jeista besaete wea."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Donn kjeem daut gaunse follkj fonn dee gadareenische Ommjaejent en prachada am daut hee fonn an sull wajch gone wiel see weare met ne groote Angst bejraepe. En hee steach enn en Boot enenn en fua trig."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "En dee maun ut daem dee beese Jeista rut jegone weare prachad am daut hee bie am mucht senne, oba Jesus schekjt am wajch en saed;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "&#34;Go trig no dien Hus en fetal waut fonne groote Ding Gott fa die jedone haft.&#34; En hee jinkj derch dee gaunse Staut en fetald waut Jesus fa am jedone haud."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Nu aus Jesus trig kjeem, neem daut Follkj am opp, dan see luade fa am."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "En Kjikj, doa wea en Maun dee Jairus heet, dee en Rejiera enne Sienagoog wea; en hee foll Jesus fere Feet en prachad am daut hee no sien Hus kome wudd,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": ", dan hee haud ne eensje Dochta, onnjefaea Twalf Yoa oolt, dee lach opp stoawe. Oba aus hee jinkj, drengd am daut Follkj."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Doa wea ne Fru dee aul Twlaf Yoa jebladt haud, en kunn fonn kjeenem jeheelt woare."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Dee kjeem fonn hinje en foot aun Jesus sien Kjleet enaun, enn platslich wea daut bleede oppjehowe."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "En Jesus saed: &#34;Waea haft mie anujescheat?&#34; Aus see daut aula feschtreede saed Peeta: &#34;Meista, daut Follkj drengt die en schift die romm.&#34;"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Oba Jesus saed: &#34;Mie haft waea aunjescheat; dan ekj moakj daut ne Krauft fonn mie jegone es.&#34;"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Aus dee Fru enn wort daut see nich kunn festoake bliewe, flautad see en kjeem en foll fer Jesus han en bekjand fer aulem wuaromm see am aunjescheat haud, en woo see platslich wea jeheelt worde."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Hee saed to aea: &#34;Dochta, dien Gloowe haft die jeheelt, go en Fraed&#34;."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Waearent hee noch raed, kjeem waea fonn daem Sienagoog Rejiera sien Hus en saed: &#34;Diene Dochta es jestorwe, bauda daem Leara nich meeha.&#34;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Oba aus Jesus daut head, auntwuad hee am: &#34;Engst die nich, jleew bloos, en see woat jeheelt woare.&#34;"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "En aus hee em Hus enenn kjeem, leet hee kjeenem met am enenn kome buta Peeta en Jehaun en Joakopp en daut Kjint aea Foda en Mutta."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "En dee hielde aula, en truade. Oba hee saed: &#34;Doot nich hiele, see es nich jestorwe, see schlapt.&#34;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Oba see muake am to nusscht, dan see wiste daut see jestorwe wea."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Oba hee neem aeare Haunt, en roopt en saed: &#34;Kjint! sto opp!&#34;"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "En aea Jeist kjeem trig, en see stunnt fuats opp, en hee befool daut see aea waut sulle to aete jaewe."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "En aeare Elre weare erstaunt; oba hee befool an daut see kjeenem sulle saje waut paseat wea."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "He roopt siene Twalw toop en jeef an Krauft en Follmacht aewa aule beese Jeista, en uk Kranke to heele."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En hee schekjt an rut daut Gottesrikj to praedje en dee Kranke to heele;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En saed to an: &#34;Naemt nusscht met fa june reis, nich en Gonstock, nich ne Tausch, nich Broot oda Selwa, uk nich twee Waniks fa en jiedrem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En wuaemma jie enn en Hus enenn gone, doa blieft, en fonn doa got wieda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Waeaemma junt nich oppnemt, wan jie fonn dee Staut wajch gone, scheddat junt de Stoff fonne Fett fa en Zeichness jaejen an.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En see jinje derch aul dee Darpa en praedjde, en heelde aulewaeje."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nu haud Heroodes dee Harscha jeheat fonn aules waut doa pasead, en wea em fawunndre doaewa wiels walkje saede daut Jehaun wea fom Doot oppjestone;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En walkje saede daut Elias wea aewadael jekome; aundre saede daut en jewesse fonn dee oole Profeete wea oppjestone."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oba Heroodes saed: &#34;Jehaun ha ekj daen Kop aufhake lote, oba waea es dit fonn daem ekj sowaut hea?&#34; En hee felangd am to seene."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aus dee Apostel trig kjeeme fetalde dee am waut see jedone haude. En hee neem an en feleet em jeheeme no dee Staut Betseeda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Oba aus daut Follkj daut enn wort, jinje dee am hinjaraun; en hee neem an opp en raed to an fonn Gott sien Rikj, en waemet faeld, heeld hee."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oba daut wort jaejen Owent, en dee Twalw kjeeme no am en saede: &#34;Schekj daut Follkj wajch daut see kjenne no dee Darpa en Foarms runt omm gone en ne Staed finje tom bliewe, en waut to aete, dan wie sent hia enne Wiltnes.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Oba hee saed to an: &#34;Jaeft jie an to aete.&#34; See saede oba: &#34;Wie ha hia nich meeha aus fief Broot en twee Fesch, buta daut wie sulle gone en kjeepe aete fa aul dise Mensche.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dan doa weare onnjefaea fief Dusent Maun. Hee saed to siene Jinje: &#34;Moakt an sikj dol sate en Gruppe fonn feftich.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En see deede daut, en muake daen sikj aule dol sate."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hee neem dee fief Broot en dee twee Fesch en kjikjt nom Himel en saejend daut, en bruak daut twei en jeef dee Jinje daut fer dee Mensche faeatosate."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En dee aute, en worde aule saut, en hoowe dee Brocke opp dee aewajeblaewe weare, en kjriege twalf Kjarw foll."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nu pasead daut aus Jesus bie sikj selfst wea en baed, en siene Jinje bie am weare, fruach hee an en saed: &#34;Waea saje dee Mensche daut ekj sie?&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "See auntwuade am: &#34;Jehaun dee Deepa; oba aundre saje Elias; en aundre daut eena fonn dee oole Profeete es fom Doot oppjestone.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En hee saed to an: &#34;Oba waea saj jie daut ekj sie?&#34; Peeta auntwuad en saed: &#34;Du best dee Christus fonn Gott.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En hee woarned an strenj, en saed to an daut see kjeenem daut sulle saje, en saed daut dee Menschesaen musst noch fael liede en fonn dee Aelteste en Farisaea en Schreftjeleade auntsied jeschmaete woare, en dootjemoakt, en daut hee aum dredde Dach fom Doot oppstone wudd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "verse doesn't exist in this bible version"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En hee saed to an aule: &#34;Wan waea wel met mie metkome, lot am sikj selfst aufsaje en sien Kriets Dach fa Dach oppnaeme, en lot am mie nofolje."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dan waeaemma sien eajnet Laewe rade wel, woat daut feleare; oba waeaemma sien Laewe omm mient haulwe feleare woat, dee woat daut rade."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dan waut fonn Jewenst woat en Mensch ha wan hee de gaunse Welt jewennt oba sikj selfst felist oda Schode liede deit doaderch?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dan waeaemme sikj met mie oda met miene Wead schaeme deit, met daem woat dee Menschesaen sikj schaeme wan hee kjemt enn siene, daem Foda siene, en dee Enjel aere Harlichkjeit."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Oba ekj saj ju enn Woarheit, doa stone hia soone dee nich daen Doot schmakje woare bott see Gott sien Rikj seene woare.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nu pasead daut onnjefaea acht Doag no daem daut hee daut jesajcht haud, daut hee Peeta en Jehaun en Joakopp neem en jinkj opp en Boajch enopp tom baede."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En waearent hee baed, fa-ended sikj sien Jesecht, en siene Kjleede worde schlokwit;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "en kjikj! twee Manna raede met am, daut weare Mooses en Elia, en kjikj! twee Manna raede met am, daut weare Mooses en Elia,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "dee enn Harlichkjeit ferndach kjeeme, en raede fonn sien felote daut hee enn Jerusalem folbrinje sull."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Oba Peeta en dee, dee met am weare, weare aewakome met Schlop; en aus see eascht gauns wacka weare, sage see siene Harlichkjeit uk dee twee Manna dee bie am stunde."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Aus dee am feleete saed Peeta to Jesus: &#34;Meista, daut es fa onns goot hia to senne, lot onns dree Zelte moake, eena fa die, eena fa Mooses en eena fa Elia,&#34; oba hee wist nich waut hee saed."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Aus hee daut saed kjeem ne Wolkj met en Schaute aewa an; en an wort seeha angst aus dee Wolkj aewa an kjeem."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Donn kjeem ne Stem ut dee Wolkj, dee saed: &#34;Dit is mien Saen daem ekj jewaelt hab, horcht no am.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Aus dee Stemm aewa wea, wea Jesus auleen; en see weare stell doaraewe en fetalde kjeenem enn dee Doag waut see jeseene haude."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "De naekjste Dach aus see fom Boajch erauf kjeeme bejaejende am en groot deel Mensche."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "En kjikj; en Maun mankem Follkj roopt lud en saed: &#34;Leare, ekj pracha die, komm kjikj no mien Saen, dan hee es mien eensjet Kjint."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "En kjikj; en Jeist jript am, en schricht, en schmit am han daut hee utem Mul schumt, en behaundelt am ruchloos, en felat am faust niemols."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "verse doesn't exist in this bible version"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "En Jesus auntwuad en saed: &#34;O jie onnjleewendet en fedreidet Jeschlacht - woo lang saul ekj noch bie ju senne en junt fedroage? Brinj dien Saen haea.&#34;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "En sogoa aus hee kjeem, fereet dee beese Jeist daem Jung en schmeet am jewaultich han; oba Jesus bedreiwd daen beese Jeist, heeld daem Jung en jeef am trig no sien Foda."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "En aule weare erstaunt aewe Gott siene groote Harlichkjeit. En waearent see aule erstaunt weare aewa aules waut hee deed, saed hee to siene Jinje:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "&#34;Lajcht dit deep enn june Uare enenn; dan dee Menschesaen woat boolt enn dee Mensche aere Henj enenn jejaeft woare.&#34;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Oba see festunnde nich waut hee saed, en daut wea fonn an festoake daut see daut nich bejriepe kunne; en an wea angst am doafonn to froage."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Donn funge dee Jinje aun sikj unjeranaunda to striede aewa waea daut jratste mucht senne."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "En Jesus, wiel hee wist waut see enn aeare Hoate dochte, neem en Kjint en stald daut bie sikj,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "en saed to an: &#34;Waeaemma dit Kjint aunemt, nemt mie aun; en waea mie aunemt, nemt daem aun dee mie jeschekjt haft; dan waea mank junt daut jeringste es, dee eset jratste.&#34;"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Jehaun auntwuad en saed: &#34;Meista, wie sage waem dee enn dien Nome beese Jeista rut dreef, en wie feboode am wiel hee nich met onns die nofoljt.&#34;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "En Jesus saed to am: &#34;Doot am daut nich febeede, dan waea nich jaeajen ju es, es met junt.&#34;"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Nu pasead daut aus siene Tiet erfelt wea daut hee trig nom Foda sull, daut hee sien Jesecht no Jerusalem dreid,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "en schekjt Boote feropp. Dee kjeeme no en Samarietischet Darp, fa am reed to moake;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "oba dee neeme am nich opp wiels hee oppem Wajch no Jerusalem wea."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "En aus siene Jinje Joakopp en Jehaun daut sage, saede see; &#34;Herr, west du ha daut wie Fia fom Himel rauf roope, en daen fetilje?&#34;"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Oba hee dreid sikj romm en bedreiwd an."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Donn jinje see no en aundret Darp."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "En aus see delengd daem Wajch jinje saed waea to am: &#34;Ekj woa die nofilje wuaemma du jeist.&#34;"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Jesus saed to am: &#34;De Fas ha Lacha en de Faejel unjarem Himel ha Naste; oba de Menschesaen haft nich ne Staed wua hee sien Kopp kaun hanlaje.&#34;"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "En hee saed to en aundrem: &#34;Folj mie no.&#34; Oba dee saed: &#34;Lot me eascht mien Foda begrowe.&#34;"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Oba hee saed to am: &#34;Lot dee Doodje aeare Doodje begrowe, oba go du en praedj daut Gottesrikj.&#34;"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Noch en aundra saed: &#34;Herr, ekj woa die no folje, oba lot mie eascht aufscheet naeme fonn daen dee enn mien Hus sent.&#34;"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "En Jesus saed to am: &#34;Kjeena dee siene Haunt aum Pluach lajcht, en dan trig kjikjt opp daut waut hinje am es, es bruckboa enn Gott sien Rikj.&#34;"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "No dit sondad de Herr twee-entsaewentich aundre, en schekjt an twee bie twee rut fer sikj no jiede Staut en Staed wua hee selfst em korte wudd han doone."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En hee saed to an: &#34;Dee Arnt es Groot, oba doa sent weinijch Oabeide; doaromm prachat daem Herr aewa dee Arnt daut hee wudd Oabeide enn dee Arnt enenn schekje."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Got! kjikjt, ekj schekj ju rut soo aus Lama mank Wilw."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Droagt nich ne Hauntausch, uk nich ne Jeltausch, uk nich Schoo, en jreest kjeenem hinjawaeajes;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En wuaemma jie enn en Hus enenn gone, sajcht eascht: &#39;Lot Fraed enn dit Hus senne.&#39;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En wan doa en Fraedenskjint es, dan woat jun Fraed opp am ruhe; wan nich, dan woat daut trig no junt kome."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Blieft enn daut Hus, aet en drinkjt met an, dan dee Oabeide es sien Loon weat. Doot nich fonn een Hus nom aundre gone."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En enn waut fonne Staut jie enenn kome en dee junt oppnaeme, dan aet waut junt faeajesat woat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Heelt dee Kranke dee doa sent, en sajcht to an: &#39;Gott sien Rikj es bottem kome.&#39;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Oba wan jie enne Staut enenn kome en dee junt nich oppnaeme, dan got enn aeare Gause en sajcht:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "&#39;Sogoa dee Stoff fonn june Staut dee onns oppe Feet aunhenjt doo wie aufschedre; doch sel jie dit weete, daut Gott sien Rikj es dicht bie jekome."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ekj saj ju dautet woat leichte gone fa Soodom aun jan Dach dan fa soone Staut."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wee die, Koratsin! wee die, Betseeda! dan wan dise groote Wunndasch paseat weare enn Tierus en Siedoon dee en ju paseat sent, wudde dee aul lang trig ha enn Saekj en Ausch jesaete en Buesse jedone."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Oba daut woat fa Tierus en Siedoon leichta senne em Jerecht aus fa junt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En du, Kapernaum, weascht du bettem Himel nehecht jehowe? Du woascht bott enne Hal erauf jestat woare."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Waea no junt horcht, horcht no mie; en waea junt aufsajcht, sajcht mie auf; en waea mie aufsajcht, sajcht daem auf dee mie jeschekjt haft.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dee twee-entsaewentich kjeeme trig met Freid en saede: &#34;Herr, sogoa dee beese Jeiste weare onns unjadon enn dien Nome.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus saed to an: &#34;Ekj sajch daen Soton aus en Blitz fom Himel faule."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kjikjt! ekj jaew ju dee Follmacht opp Schlange en Skorpione to klunge, en aewa aul daem Fient siene Macht, en nusscht kaun ju opp irjent en Wajch beschaedje."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Doch freit junt nich doaraewe daut dee Jeista junt unjadon sent, leewa freit junt daut june Nomes em Himel jeschraewe sent.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Enn dee naemlije Stund freid Jesus sikj em Heilje Jeist en saed: &#34;Ekj low die Foda, Herr aewa Himel en Ead wiel du dise Dinje fonn dee Weise en Kluake festoake hast, en hast dee jeoppenboat to dee oonjeleade. Jo, Foda, dan soo dochst du daut goot to senne."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mien Foda haft mie aule Dinj aewejeaft, en kjeena weet waea de Saen es bute dee Foda, en waea de Foda es buta de Saen, en waem de Saen am oppenboara wel.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En hee dreid sikj no siene Jinje jeheemlich en saed: &#34;Jesaeajent sent dee Uage dee daut seene waut jie seene."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dan ekj saj ju daut fael Profeete en Kjeenije felangde daut to seene waut jie seene oba sage daut nich, en daut to heare waut jie heare, oba heade daut nich.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En kjikj; en Schreftjeleade stunt opp en fesocht am en saed: &#34;Leara, waut mott ekj doone daut ekj daut eewje Laewe kaun oawe?&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hee saed to am: &#34;Waut steit em Jesats jeschraewe? Waut deist doa laese?&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hee auntwuad en saed: &#34;Du saust daem Herr dien Gott leef habe met dien gaunset Hoat, en diene Seel, en met aul diene Krauft, en met dien gaunsa Senn; en dien Noba so aus die selfst.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hee saed to am: &#34;Du hast rajcht jeauntwuat; doo daut, dan woascht laewe.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Oba hee wull sikj jearen selfst rajchtfoadje en saed to Jesus: &#34;En waea es mien Noba?&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus auntwuad am: &#34;En jewessa Maun jinkj fonn Jerusalem erauf no Jieriko, en foll enn Reiba aeare Henj, dee reeta am de Kjleede fom Liew, schluage am en leete am doa haulf Doot."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Bie jelaeajenheit kjeem doa en jewessa Priesta opp daen Wajch, en aus hee am sach, jinkj hee aune aundre sied fabie."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jrod soo uk en Leewiet kjeem no dee Staed, en aus hee am sach jinkj uk aune aundre Sied fabie."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Oba en jewessa Samarita opp siene Reis kjeem doa fabie, en aus hee am sach, jaumad am daut aewa daem Maun,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "en kjeem en bebunk am siene Wund, en goot doa Eelj en Wien enenn, en laed am opp sien eajnett Beest en brocht am no en Gausthus, en besorjd am."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dee naeakjste Morje jeef hee daem Weat twee Selwastekje en saed: &#39;Besorj am, en wan du meeha spende deist, woa ekj die trig tole wan ekj trig kom&#39;."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Woona fonn dee Dree denkst du wea nu daem sien Noba dee mank dee Reiba jefolle wea?&#39;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Hee saed: &#34;Dee sikj aewa am erboarmd.&#34; En Jesus saed to am: &#34;Go en doo do daut selwje.&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Aus see entlengd jinje kjeeme see enn en jewesset Darp enenn, en doa wea ne jewesse Fru dee Marta heet, dee neem am opp enn aea Hus."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "See haud ne Sesta dee Marie heet, dee saut bie daem Herr siene Feet en horcht no waut hee saed;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "oba Marta wea besorcht omm fael to doone, en kjeem no am en saed: &#34;Herr, jefst du nusscht dromm daut miene Sesta mie haft auleen jelote to deene? Saj aea dan daut see mie halpt.&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Oba de Herr auntwuad en saed: &#34;Marta, Marta, du best besorcht en oppjeraeacht aewa fael Dinje, oba doa es weinch daut needich es, aentlich mau eent; en Marie haft daut goodet jewaelt, en daut woat nich fonn aea wajch jenome woare.&#34;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nu pasead daut aus hee oppne jewesse Staed wea em Jebaed, aus hee opphead, daut eent fonn siene Jinje to am saed: &#34;Herr, lea onns baede, so aus Jehaun siene Jinje uk lead.&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En hee saed to an: &#34;Wan jie baede, sajcht: Foda, lot dien nome jehielicht woare; lot dien Rikj kome;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jeff onns Dach fa Dach daut Broot daut onns traft;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "en fejef onns onnse Sind, dan wie selfst fejaewe daen dee sikj jaeajen onns feschuldicht ha; en leid onns nich enn Feseakjunk enenn.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En hee saed to an: &#34;Waea fonn ju dee en Frint haft en jeit no am med enne Nacht en sajcht to am: &#39;Frint, lie mie dree Bulkje;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "dan eena fonn miene Frind es fonn ne Reis no mie jekome en ekj ha nusscht am faeatosate;&#39;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "en dee fonn benne mucht saje: &#39;Bauda mie nich, dee Daea es too jemoakt, en dee Kjinje sent aul met mie em Bad; ekj kaun nich oppstone en die dee jaewe.&#39;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ekj saj junt: wan hee uk nich wudd oppstone en am dee jaewe wiel hee sien Frint es, wudd hee doch oppstone en jaewe am so fael aus am faele wiel hee soo aunhoolent wea."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En ekj saj ju: Froagt, en junt woat jejaeft woare; seakt en jie woare finje; klopt aun, en junt woatet opjemoakt woare."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dan waeaemma frajcht, dee kjricht; waea seakjt, finjt; en waea aunklpot, fa daem woat opjemoakt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Waea fonn ju aus en Foda wudd sien Saen ne Schlang hanreakje wan hee no en Fesch fruach?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oda wan hee no en Ei fruach, wudd hee am ne Skorpion han reakje?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wan jei dan, dee jie bees sent, doch weete june Kjinje goode Gow to jaewe, woo fael meeha woat jun Himlesche Foda junt daem Heilje Jeist jaewe wan jie doano froage?&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En hee dreef en beese Jeist erut, en dee wea Stomm, en aus dee beese Jeist bute wea, kunn dee Stomme raede, en daut Follkj wunndad sikj."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Oba eenje saede: &#34;Hee drift beese Jeista rut derch Belsebub daen bowaschta beese Jeist.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En aundre fesochte am en fruage am no en Teakjen fom Himel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Oba hee wist aeare Jedanke en saed to an: &#34;En jieda Rikjdom daut ennalich jespoolt es, felt utaneen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En wan Soton met sikj selfst jespoolt es, woo saul sien Rikj bestone? wiel jie saje daut ekj derch Belsebub dee beese Jeista rut driew."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Oba wan ekj derch Belsebub beese Jeista rut driew, derch waem doone june Kjinje dee rut driewe? Doaromm woare dee june Rechta senne."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Oba wan ekj derch Gott sien Finja dee beese Jeista rut driew, dan es Gott sien Rikj no ju jekome."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wan en stoakje Maun met goode Wajchta sien Paulaust bewoat, dan es sien Hab en Goot en Fraed,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "oba wan eena kjemt dee stoakja es aus hee, en nemt siene Jewaeare wajch opp dee hee sikj feleet, nemt hee am unjadon, en jeft aundre siene Jewaeare."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Waea nich met mie es, es jaeajen mie; en waea nich met mie toop saumelt, festreit."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wan dee onnreine Jeist ut en Mensch rut jeit, waundat hee derch dreaje Staede en seakjt Ruh; oba wan hee daut nich finjt, sajcht hee: &#39;Ekj woa trig gone no mien Hus wua ekj rut jinkj.&#39;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En hee kjemt en finjt daut utjefaeajt en reed jemoakt."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dan jeit hee en nemt saewen aundre Jeista dee oaja sent aus hee, en dee kome en wone doa; dan es daut latste enn daem Maun noch oaja aus daut easchte.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Aus hee daut saed, saed ne Fru utem Follkj to am: &#34;Jesaeajent es daut Muttalief daut die jebuare haft, en dee Brosste dee du jesoage hast.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hee saed oba: &#34;Na, leewa jesaeajent sent dee, dee Gott sien Wuat heare en hoole.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Aus daut Follkj aunfunk am to prasse, funk hee aun to raede en saed: &#34;Dit Jeschlajcht es en beeset Jeschlajcht; dee seakje en Teakjen, oba daen woat kjeen Teakjen jejaeft woare buta daut Teakjen fonn Joona."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dan soo aus Joona en Teakjen wea fa dee Nienewiete, so woat uk dee Menschesaen senne fa dit Jeschlajcht."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Dee Kjeenijin utem Siede woat em Jerecht oppstone met dit Jeschlajcht en woat daut fedaume, wiel see kjeem fonn daut Enj fonne Welt Salomo siene Weisheit to heare, en kjikj! eena jrate aus Salomo es hia."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dee Mensche fonn Nienewee woare em Jerecht oppstone met dit Jeschlajcht en woare daut fedaume, wiel see deede Buesse derch Joona siene Praedicht, en kjikj! eena jrata aus Joona es hia."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kjeena stekjt ne Laump aun en stalt dee enn ne jeheeme Staed oda unja en Jefaes, oba opp en Laumpahoola so daut waeaemma enenn kjemt daut Licht seene kaun."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "De Laump fa de Kjarpa es dien Uag. Wan dan dien Uag eenfeltich es, dan es dien Kjarpa kloa en Dach; oba wan dien Uag bees es, dan es dien Kjarpa uk Diesta."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Doaromm paus opp daut daut Licht enn die nich Diestanes es."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Doaromm wan dien Kjarpa gauns Kloa en Dach es, en kjeen Poat diesta es, dan woat aules Dach senne soo aus wan daut Licht fonn ne Laump die Licht jeft.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nu aus hee so raed, fruach en Farisaea am auf hee wudd met am toop aete, en hee jinkj enenn en sad sikj dol."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Oba aus dee Farisaea daut sach, wunndad hee sikj daut hee sikj nich eascht ferem aete wossch."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Oba de Herr saed to am: &#34;Nu doo jie Farisaea dee Kuffels en Schiewe fonn bute fein rein moake, oba ennalich sent jie foll beeset en Roowe."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jie Noare! haft nich dee, dee daut butaschte jemoakt haft, uk daut beneschte jemoakt?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Doch jeaft Aulmoose fonn daut goodet waut ennalich es, en see, dan woat fa ju aules rein senne."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Oba wee ju, Farisaea! jie jaewe daut Teande fonn Paepament en Del en kjaeakje Krut, oba gone bie Jerecht en Gott siene Leew febie; dit haud jie sullt doone en bie jant nich febie gone."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Wee ju, jie Farisaea! jie ha de baste Sette enne Sienagoog leef, uk daut jie emm Moakjtplauts jejreest woare."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Wee ju, wiel jie sent so aus Jraewa dee nich to seene sent, en dee, dee doa aewa gone weete daut nich.&#34;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Eena fonn dee Schrefjeleade auntwuad en saed to am: &#34;Leara, wan du soont sajchst deist du onns uk beleidje.&#34;"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Donn saed hee: &#34;En jie Schreftjeleade uk, dan jie belode Mensche met ne Laust to schwoa to droage, en jie selfst haewe nich een Finja opp dee Laust auntoscheare."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Wee ju, dan jie buehe dee Profeete aeare Jraewe, en june Fodasch muake dee Doot."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Doamet sent jie Zeig daut jie gauns met dee Fodasch metstemme, dan aun eene Haunt muake jane dee Doot, en aune aundre Haunt doo jie aeare Jraewe buee."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Doaromm saed uk dee Weisheit fonn Gott: &#39;Ekj woa an Profeete en Apostel schekje, en fonn daen woare see walkje fefolje en Doot moake;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "daut daut Bloot fonn aule Profeete fonn Aunfank dee Welt fegote es, fonn dit Jeschlacht woat felangt woare;"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "fonn Abel sien Bloot, bott Sacharje sien Bloot, dee tweschen daen Aultoa en daen Tempel omm kjeem; jo, ekj saj ju: daut woat fonn dit Jeschlacht jefoddat woare."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Wee ju, Schreftjeleade, dan jie naeme daen Schlaetel dee Erkjanntness; jie jinje selfst nich enenn, en leete dee nich enenn dee ennen gone wulle.&#34;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Aus hee fonn doa wajch jinkj, funje dee Schreftjeleade en Farisaea aun am en Oaja hoat to drenje, en proowde am met feschiedenstet utofroage,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "en luade opp am daut see irjendwaut ut sien Mul jriepe kunne met waut see am dan beschuldje kunne."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Aewa daem, aus meare duesende Mensche toop jekome weare, so daut see eena oppem aundra klungde, funk hee aun eascht to siene Jinje to saje: &#34;Heet junt fa dee Farisaea aere Haew, daut es Heichlarie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dan doa es nusscht daut gauns toojedakjt es daut nich woat opjedakjt woare, en nusscht daut festoake es daut nich woat to weete senne."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Doaromm waut jie em Diestre saje woat emm Licht jeheat woare; en waut jie emm Ua enn Priewaut raede woat oppem Husdak wiet en breet bekaunt jemoakt woare."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En ekj saj ju, miene Frind, engst ju nich fa daen, dee daem Kjarpa kjenne Doot moake, oba wiede nusscht meeha doone kjenne;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oba ekj woa ju woarne fa waem jie junt aengste selle; aengst ju fa daem, dee no daem daut hee daen Kjarpa doot juemoakt haft, dee Follmacht haft enne Hal enenn to schmiete - yo, ekj saj ju, engst ju fa daem!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Woare nich fief Spoalinje fa twee Tsent fekofft? doch nich eena fonn dee es bie Gott fejaete."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Oba sogoa dee Hoa opp jun Kopp sent aule jetalt; jie sent meeha weat aus fael Spoalinje."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Oba ekj saj ju, waeaemma mie fer Mensche bekjant, daem woat de Menschesaen uk fer Gott siene Enjel bekjane;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En waeaemma sikj fonn mie loosajcht fer Mensche, fonn daem woa ekj mie uk loosaje fer Gott siene Enjel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En waeaemma en Wuat raet jaejen daen Menschsaen, daut woat am fejaeft woare, oba waeaemma jaejen daen Heilje Jeist lastat, daem woat daut nich fejaeft woare."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wan see junt enne Sienagooge fer Harsche en Jewaultje brinje, sorcht nich aewa woo, oda waut jie auntwuate oda saje selle;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dan dee Heilje Jeist woat ju enn dee Stund leare waut jie saje selle.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Donn saed eena utem Follkj to am: &#34;Leare, saj mien Brooda daut hee daut Oawgoot met mie endeele saul.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Oba hee saed to am: &#34;Mensch, waea haft mie aunjestalt aus en Rechta oda en Enndeela aewa die?&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En hee saed to an: &#34;Pausst opp, en siet faeasechtich fa aule Jiets, dan eenem sien Laewe es nich doaenn febunje met woo fael hee eajent.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En hee fetald an en Jlikjnes en saed: &#34;En jewessa Maun sien Launt jeef ne besondasch goode Arnt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En hee docht bie sikj selfst so: &#39;Waut kaun ekj doone, dan ekj ha nich ne Staed wua ekj miene Arnt kaun lote?&#39;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Donn saed hee: &#39;Dit es waut ekj woa doone: ekj woa miene Spikjasch dol riete en buee jratre, en doa woa ekj aul mien Jetraejd en miene Sache toop enenn saumle."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En ekj woa to miene Seel saje: Seel, du hast fael Hab en Goot fa fael Yoare toop jelajcht, sie ruhich, at, drinkj, en frei die.&#39;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Oba Gott saed to am: &#39;Do Noa! dise Nacht woat diene Seel fonn die jefoddat woare; en waem sient woat daut dan senne daut du toopjesaumelt hast?&#39;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Soo es en jieda dee fa sikj selfst en Schauts enn lajcht, oba es nich rickj Gott jaeajenaewa.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En hee saed to siene Jinje: &#34;Doaromm saj ekj ju, bekjemmat junt nich aewa jun Laewe, waut jie aete woare, uk nich fa jun Kjarpa, waut jie auntrakje selle. En hee saed to siene Jinje: &#34;Doaromm saj ekj ju, bekjemmat junt nich aewa jun Laewe, waut jie aete woare, uk nich fa jun Kjarpa, waut jie auntrakje selle."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "verse doesn't exist in this bible version"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Betracht dee Krauje, dee seihe nich, arnte uk nich, en ha nich Spikjasch oda Stalinj, en doch deit Gott an foodre; woo fael meeha se jie weat aus dee?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Oda waea fonn ju kaun derch sorje sikj en poa Zoll jrata moake?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Doaromm wan jie nich daut weinichste kjenne doone, wuaromm bekjemma jie junt dan omm daut aundre?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Betracht dee Lilje, dee spenne nich, waewe uk nich, oba ekj saj ju daut Salomo enn aul siene Harlichkjeit nichemol so straum jekjleet wea aus eena fonn dee."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En wan Gott daut Graus em Flek so kjleede deit daut fonn doag wausst en Morje em Owe jeschmaete woat, woo fael meeha woat hee junt kjeede, jie Kjleenjleewje!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Aulso seakjt nich no waut jie aete selle, oda waut jie drinkje selle, en siet nich emm Twiewel."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dan dit es no waut dee Weltmensche seakje; en jun Foda weet daut junt daut aules faelt."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Oba tracht leewa no Gott sien Rikj, en aul dise Dinje woare junt toojelajcht woare."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Engst ju nich, kjleene Haead! dan daut es jun Foda siene groote Freid junt daut Rikjdom to jaewe."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Fekjeept jun Hab en Goot, en jaeft Aulmoose; fesorcht fa junt selfst Tausche dee nich oolt woare, en Schauts em Himel daut niemols feschwinjt; wua kjeen Deef bie kaun, en Motta nich fenichte kjenne."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dan wua jun Schauts es, doa woat jun Hoat uk senne."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Lot june Lende omjegort senne, en lot june Laumpe brenne,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "en jie selfst soo aus Mana dee no aea Herr luare, wan hee trig kjemt fonne Kjast, soo daut wan hee kjemt en aunkloppt, jie fuats opmoake fa am."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jesaeajent sent dee Sklowe, dee no daem Herr laure wan hee kjemt; enn Woarheit saj ekj ju, hee woat sikj dan sien Schalduak ommbinje en woat an aum Desch dolsate moake, en woat kome en an bedeene."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "En wan hee kjemt bie Mednacht, oda Klock Dree tsemorjenst, jesaeajent sent dee Sklowe daen hee so finjt."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Oba dit sel jie weete, daut wan dee Husweat jewist haud to wautfonne Kloketiet dee Deef kome wudd, dan wudd hee jewoakt habe, en nich lote enn sien Hus enenn braeakje."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jie sele uk reed senne, dan dee Menschesaen woat kome to ne Tiet wan jie nich doamet raeakjne.&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Donn saed Peeta: &#34;Herr, sajchst du dit Jlikjnes bloos to onns oda to aulem?&#34;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "De Herr saed: &#34;Waea es dan dee Truhe en faeasechtje Weat, daem de Herr aewa aul siene Deena stale woat, an to rachte Tiet aea Aete to jaewe?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesaeajent es dee Weat daem de Herr doabie traft wan hee kjemt."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Enn Woarheit saj ekj ju, hee woat am aewa aul sien Hab en Goot stale."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Oba wan dee Sklow enn sien Hoat sajcht: &#39;Mien Herr woat nich fuats trig kome, en fangt aun siene Deena, beides Mana uk Fruehes to schlone, en fangt aun to fraete en drinkje en sikj to besupe,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "dan woat daen Sklow sien Herr kome to ne Tiet wan hee nich doamet raeakjent, en enn ne Stund fonn dee hee nich weet, en woat am entwei schniede, en woat am ne Staed jaewe met dee Onnjleewende."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "En dee Sklow, dee daem Herr sien Wele wist, en sikj oba nich reed muak doafaea, woat met fael Schlaeaj jeschloage woare;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Oba dee nich wisst, enn soont deed daut Schlaeaj fedeend, woat met weinich Schlaeaj jeschloage woare. Dan waem fael jejaeft es, fonn daem woat meeha felangt woare, en waem fael aunfetrut es, fonn daem woat meeha jefoddat woare."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Ekj sie jekome opp dise Ead en Fia auntoschtekje, en waut wel ekj wan daut aul aunjeschtekjt es?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Oba ekj ha ne Taufe met dee ekj mot jetauft woare, en woo seeha sie ekj bedrekjt bott daut jefoadicht es!"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Denk jie daut ekj jekome sie Fraed oppe Ead to brinje? Nae, ekj saj ju: leewa Spoolunge."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Dan fonn nu aun woare fief enn een Hus jespoolt senne: dree jaeajen twee, en twee jaeajen dree;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Foda jaeajen Saen, en Saen jaeajen Foda; Mutta jaeajen Dochta, en Dochta jaeajen Mutta; Schweamutta jaeajen aeare Schweadochta, en Schweadochta jaeajen de Schweamutta.&#34;"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Hee saed uk to daut Follkj: &#34;Wan jie ne Wollkj seene utem Waste kome, dan saj jie: &#39;Doa kjemt en Storm&#39; en so paseat daut dan uk."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "En wan en Sied Wint blost, saj jie: &#39;Daut woat heet senne,&#39; en soo paseat daut uk."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Jie Heichla! jie kjenne daut kjanne waut oppe Ead en aum Himel paseare woat, oba kje jie dise Tiet nich kjanne?"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "En woo esset daut jie ut junt selfst nich rechte waut racht es?"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Dan soo aus du met daem dee jaeajen die es oppem Wajch nom Rechta best, dan bemeaj die daut du fonn am loos kjemst, daut hee die nich ferem Jerecht schlapt, en dee Rechta die aewajeft aum Stokmeista, en dee Stokmeista die em Jefenkjnes enenn stopt."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Ekj saj die, du woascht opp kjeen Wajch doarut kome bott du daen latsta Zent betolt hast!&#34;"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Doa weare to dee Tiet soone dee am fetalde fonn dee Galilaea daen aea Bloot Pielatus jemescht haud met aeare Opfa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En Jesus auntwuad en saed: &#34;Meen jie daut dee Galilaea jratre sinda weare aus aul dee aundre Galilaea wiel see soont liede musste?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nae, ekj saj ju, wan jie nich Buese doone, woa jie aule krakjt soo ommkome. Oda dee Achtean opp daen dee Turm en Sieloa foll en an doot schluach, meen jie dee weare jratre Sinda aus aul dee aundre Mensche dee enn Jerusalem weare?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "verse doesn't exist in this bible version"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ekj saj ju, Nae: oba wan jie nich buesse doone, woa jie aule krakjt soo ommkome.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En hee fetald dit Jlikjnes: &#34;En jewessa Maun haud en Fiejeboom jeplaunt enn sien Wiengoade, en hee kjeem en socht no Frucht aun daem Boom, oba funk kjeent."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Donn saed hee to daen Wiengoadna: &#39;Kjikj, fa dree Yoa sie ekj jekome Frucht to seakje fonn dis Fiejeboom, en finj kjeent. Schnied daen dol! wuaromm fedoaft dee sogoa de Ead.&#39;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Oba hee auntwuad en saed to am: &#39;Herr, lot daem noch dit Yoa stone, bott ekj eromm daen grow, en Mest rom daen brinj."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En wan dee dan Frucht brinjt met de Tiet, goot. Wan nich, dan schnied daem dol.&#39;&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En hee lead enn eena fonn dee Sienagooge aum Saubat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En see, doa wea ne Fru dee aul achtien Yoa en Krankheits Jeist haud jehaut, en dee wea gauns dol jebekjt en kunn sikj nich opprechte."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aus Jesus aea sach, roopt hee aea no sikj en saed to aea: &#34;Fru, du best fonn diene Krankheit jeleest!&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En hee laed siene Henj opp aea, en platslich wea see oppjerecht en feharlicht Gott."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Oba dee Sienagoog Harscha wea oajalich doa aewa daut Jesus aum Saubat jeheelt haud, en saed to daut Follkj: &#34;Doa sent sas Doag en dee to Oabeide es, komt dan junt heele to lote, en nich aum Saubat.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Oba de Herr auntwuad am en saed: &#34;Du Heichla! deit nich en jiedra fonn junt sien Oss oda Aesel aum Saubat loos moake utem Staul en wajch leide tom drenkje?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En dise Fru, dee doch Obraum siene Dochta es, en kjikjt! dee Soton haft daea achteen Yoa jebunge. Sull dee nich aum Saubat jeleest woare fonn aea jebungnet?&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Aus hee aul dit jesajcht haud, musste dee sikj schaeme dee am jaeajenaun weare, en aul dee Mensche freide sikj aewa aul dee wunndafolle Dinje dee derch am paseade."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Donn saed hee: &#34;Waut es soo aus Gott sien Rkj? en met waut saul ekj daut fejlikje?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daut es soo aus en Sampkuern daut en Maun neem en enn sien Goade seid; en daut woss en wort en Boom, en dee Faejel enne Loft muake sikj tuesich doa enn dee Asta.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En wada saed hee: &#34;Met waut kaun ekj Gott sien Rikj fejlikje?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Daut es soo aus Haew daut ne Fru neem en festuak daut enn dree Scheffel Mael bottet aules foll Haew wea.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hee reisd derch dee Staede en Darpa oppem Wajch no Jerusalem en deed unjarechte."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Donn saed waea to am: &#34;Herr, woare doa mau weinich seelich woare?&#34; En hee saed to an:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "&#34;Straeft doano daut jie derch dee enje Puat gone; dan fael, ekj saj ju, woare seakje enenn to kome en woare nich kjenne."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wan dee Hus Meista eascht oppjestone es en haft dee Daea toojemoakt, en jie bute stone en kloppre aun en prachre: &#39;Herr, moak op fa onns&#39;, dan woat hee junt auntwuate en saje: &#39;Ekj kjan ju nich, weet uk nich fonn wua jie sent.&#39;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dan woa jie anufange to saje: &#39;Wie ha met die je-aete en jedrunke, en du deetst enn onnse Gause unjarechte.&#39;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Oba hee woat saje: &#39;Ekj weet nich fonn wua jie sent; wajch fonn mie aul jie Beesewichta!&#39;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Doa woat hiele en Taenekjnirsche senne wan jie woare Obraum, Iesak en Joakopp en aul dee Profeete seene enn Gott sien Rikj, oba jie woare rut jeschmaete woare."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En dee woare fom Ooste en Waste, en fom Nuade en Siede kome, en woare sikj dol sate enn Gott sien Rikj."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "En Kjikjt! doa sent soone dee nu daut latste sent, dee woare dan daut easchte senne, en easchte dee dan woare daut latste senne.&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Enn dee selwje Tiet kjeeme Farisaea no am en saede: &#34;Brinj die wajch en go sest wua han, dan Heroodes wel die Doot moake.&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Hee saed to an: &#34;Got en sajcht daem Foss: &#39;Kjikj, ekj driew beese Jeista rut en doo heele Fonndoag en Morje, en aum dredde Dach woa ekj en Enj moake."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Doch mott ekj Fonndoag en Morje, en aum naeakjste Dach reise, dan daut jeziemt sikj nich daut en Profeet buta Jerusalem ommkjemt."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jerusalem, Jerusalem; dee du de Profeete doot moakst en dee steenichst dee no die jeschekjt woare; woo foaken ha ekj jewenscht die toop to saumle so aus ne Han aeare Brood unja aeare Flichte, oba jie wulle nich."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kjikjt! jun Hus es junt jelote; ekj saj ju, jie woare mie nich meeha seene bott dee Tiet woat kome wan jie woare saje: &#39;Jesaeajent es dee, dee enn daem Herr sien Nome kjemt.&#34;"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nu pasead daut aus hee enn eena fonn dee Faeaschte fonn dee Farisaea sien Hus enenn jinkj tom aete, daut dee am be-oobachte."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "en kjikj, doa wea en Maun fer an dee Wotasucht haud."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus saed to dee schreftjeleade en Farisaea: &#34;Esset rajcht nom Jesats aum Saubat to heele?&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Oba see weare stell. En hee neem daem Maun, heeled am en leet am gone;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "en saed to an: &#34;Waea fonn ju, wan jun Saen oda en Oss em Borm enenn felt wudd daem nich fuats erut hole aum Saubat?&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "See kunne nusscht doato auntwuate."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hee raed enn Jlikjnesse to daen dee jekroagt weare aus hee sajch woo see de baste Sette waelde, en saed to an:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "&#34;Wan irjentwaea die to ne Kjast enlode deit, sat die nich opp de baste Staed dol, dan wan eena ennjelode es dee meeha Ea haft aus du,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "en dee, dee ju beid enjelode haft no die kjemt en sajcht: &#39;Jeff dis Maun dien Plauts, dan wusscht du die schaeme motte en daen jeringste Plauts naeme."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Oba, wan du enjelode best, go sat die dol em jeringste Plauts, dan, wan dee kjemt dee die enjelode haft, woat hee to die saje: &#39;Frint, komm no en hechra Plauts. Dan woascht du Ea habe bie daen, dee met die sette."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dan waeaemma sikj selfst erhaewe deit, woat jedeemuetijcht woare, en waea sikj selfst deemuetijcht, woat erhaeft woare.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hee saed uk to daem dee am enjelode haud: &#34;Wan du en Medach oda en Owenkost moakst, lod nich diene Frind oda Breeda oda dien Frintschoft oda diene rikje Nobasch enn, wiel dan wudde dee die ne Belooninj senne."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Oba wan du ne Moltiet utreetst, dan lod dee Oame, Jelaemde, Lome, en Blinje enn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dan woascht du jesaeajent senne, dan dee kjenne die nich ne Belooninj trig jaewe; die woat daut oba beloont woare wan dee Jerachte woare fom Doot oppstone.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eena fonn dee, dee met am saut, aus hee daut head saed: &#34;Jesaeajent es dee, dee enn Gott sien Rikj Broot aete woat.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hee saed to am: &#34;En jewessa Maun muak en grootet Owenkost, en lod fael enn."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Auset Owenkost Tiet wea, schekjt hee sien Sklow no daen dee enjelode weare: &#39;Komt, daut es nu aules reed.&#39;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Oba aule, met een Senn, entschuljde sikj. Dee easchta saed:&#39; Ekj ha en Foarm jekofft, en ekj mott gone daen bekjikje, bitte, entschuldj mie.&#39;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En aundra saed: &#39;Ekj ha fief Poa Osse jekofft, en ekj sie oppem Wajch dee uttoproowe, bitte, entschuldj mie.&#39;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Noch eena saed: &#39;Ekj ha mie ne Fru jefriet, doaromm kaun ekj nich kome.&#39;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dee Sklow kjeem trig en wees sien Herr aul dise Dinj. Donn wea de Husweat seeha bossich en saed to sien Sklow: &#39;Go schwind enne Staut Gausse en Waeaj enenn, en brinj dee Oame, en dee Blinje, en Jelaemde hia enenn.&#39;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dee Sklow saed: &#39;Herr, waut du befoole hast es aul jedone, oba doa es noch meeha Rum.&#39;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Donn saed dee Herr to sien Sklow: &#39;Go noch rut oppe Huachwaeaj en Hakje en bedwinj an enenn to kome dat mien Hus kaun oppjefelt woare."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dan ekj saj die daut nich eena fonn dee, dee enjelode weare, woare mien Owenkosst schmakje.&#39;&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Donn kjeem fael Follkj toop no am, en hee dreid sikj eromm, en saed to an:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "&#34;Wan irjentwaea no mie kjemt en haust nich sien Foda en siene Mutta en siene Fru en siene Kjinje en siene Breeda en Sestre, en uk sien eajnet Laewe, dan kaun hee nich mien Jinja senne."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Waea nich sien Kriets opp sikj nemt en mie nofoljt, kaun nich mien Jinja senne."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dan waea fonn ju dee en Turm buhe wel, sat sikj nich eascht dol en raeakjent ut woo fael daut koste woat, auf hee jenuach haft daut foadich tomoake."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sest wan hee daen Grunt jelajcht haft, en dan nich foadich moake kaun, woare dee, dee daut seene, am spotte,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "en saje: &#39;Dis Maun funk aun to buhe oba kunnet nich foadich moake."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Oda woon Kjeenich, wan hee wel jaeajen en aundra Kjeenich kjrieje, sat sikj nich eascht dol en aewalajcht sikj daut auf hee met tean dusent jaeajen janem kjrieje kaun dee met tweentich dusent kjemt."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Aundasch, wan dee aundra noch en langet Enj auf es, schekjt hee Faeatraeda en felangt daut waut Fraed brinje wudd."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jrod so, waeaemma fonn ju nich aules aufsajcht waut hee haft, kaun nich mien Jinje senne."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Doaromm, Sollt es goot, oba wan daut Sollt nutsloos es, met waut saulet dan jeschmak kjriehe?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Daut es nich to brucke oppem Launt, uk nich fa daem Mesthupe, daut woat rut jeschmaete. Waea Uare haft tom heare, daem lot heare."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nu nodade dee Takskollakjta en Sinda sikj no am, omm am to heare."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En dee Farisaea en Schreftjeleade murrde seeha en saede: &#34;Dis Maun nemt de Sinda aun en at met an.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Donn raed hee dit Jlikjnes en saed: &#34;Waea fonn ju dee hunndat Schop haft, wan hee eent felist, lat nich dee naeajen-en-naeajentich enne Wiltnes en jeit daut felorne Schop to seakje bott hee daut finjt?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "verse doesn't exist in this bible version"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En wan hee daut finjt lajcht hee sikj daut oppe Schulre en freit sikj;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "en kjemt enn sien Hus enenn en roopt siene Frind en Nobasch toop en sajcht to daen: &#39;Freit junt met mie met, dan ekj ha mien Schop jefunje daut felore wea.&#39;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ekj saj ju daut jrod so es meeha Freid em Himel aewa een Sinda dee Buesse deit aus aewa naeajen-en-naeajentich Jerachte daen de Buesse nich faelt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Oda ne Fru dee dree Selwastekje haft en eent felist, wudd dee nich ne Laump aunstekje en faeaje daut Hus ut, en seakje flietich bott see daut finjt?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En wan see daut finjt, roopt see aeare Frind en Nobasch topp, en sajcht: &#39;Freit junt met mie, dan ekj ha daut Selwastekj jefunje daut ekj felore haud.&#39;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jrod so, saj ekj ju, es doa Freid fer Gott siene Enjel aewa een Sinda dee Buesse deit.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En hee saed to an: &#34;En jewessa Maun haud twee Saens."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En dee jinjra saed to sien Foda: &#39;Foda, jeff mie daut Poat fonn daut Hab en Goot daut mient es.&#39; En hee deeld an sien Hab en Goot enn."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Korts no daem pakt dee jinjsta Saen aul sien Goot toop en reisd aewa Launt, wiet auf, en febrocht doa sien Goot derch wilet Laewe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Oba aus hee aules februckt haud, kjeem doa ne groote Hungaschnoot enn daut gaunse Launt, en am faeldet aun aules."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Donn jinkj hee en femeed sikj bie eena fonn dee Laundesbirja, en dee schekjt am oppe Stap de Schwien to foodre."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Am felangd aul seeha siene Moag met dee Schluwe to felle dee de Schwien aute, oba kjeena jeef am waut."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Aus hee oba too Besennunk kjeem, saed hee to sikj selfst: &#39;Woo fael fonn dee Deena dee mien Foda jemeet haft, ha jenuach Broot to aete, oba ekj fekom hia enn dise Hungaschnot."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ekj woa mie oppmoake en gone no mien Foda, en woa to am saje: &#39;Foda, ekj ha jaeajen Himel en fer die jesindicht."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ekj sie nich meeha weat dien Saen jenant to woare; moak mie so aus eena fonn diene aunjenomne Deena.&#39;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En hee muak sikj opp en kjeem no sien Foda. Oba aus hee noch en langet Enj auf wea, sach sien Foda am, en am jaumad daut aewa am. Hee rand en foot am omm en jeef am en Kuss."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sien Saen saed to am: &#39;Foda, ekj ha jaeajen Himel en fer die jesindicht, en sie nich meeha weat dien Saen to heete.&#39;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Oba sien Foda saed to siene Sklowe: &#39;Brinjt schwind daen basta Mauntel en trakjt am daen aun, en jaeft am en Rink opp sien Finja, en Schoo fa siene Feet,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "en brinjt daut jemastet Kaulf haea en doot daut schlachte; wel wie aeta en onns freihe,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "dan disa, mien Saen wea Doot en laeft wada; hee wea felore en es jefunje.&#39; En see funje aun sikj to freihe."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Oba dee elsta Saen wea oppe Stap; en aus hee dicht biem Hus kjeem, head hee Musikj en Daunse;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "en roopt eena fonn dee Junjes en fruach waut daut aules to bediede haud."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dee saed to am: &#39;Dien Brooda es trig jekome, en dien Foda haft daut jemastet Kaulf jeschlacht wiel hee am jesunt trig jekjraeaje haft.&#39;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Oba hee wea doll en wull nich enenn gone, aulsoo kjeem dee Foda rut en prachad am."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Oba hee saed to sien Foda: &#39;Kjikj! aul dise Yoare ha ekj die jedeent en sie niemols onnjehuarsaum jewast, en du hast mie niemols ne Kos jejaeft daut ekj kunn met miene Frind toop ne goode Tiet habe;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "oba nu daut disa, dien Saen, dee dien Hab en Goot met Huare fefraete haft, trig jekome es, deist du am daut jemastet Kaulf schlachte.&#39;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De Foda saed to am: &#39;Mien Saen, du best emma bie mie, en aules waut ekj ha es dient."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Daut es gauns rajcht daut wie onns freihe en ne goode Tiet ha, dan disa, dien Brooda, wea Doot, en es tom Laewe jekome; hee wea feloare, en es jefunje.&#39;&#34;"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hee saed donn uk to siene Jinje: &#34;En jewessa rikja Maun haud en Husfewaulta, en am wea jesajcht daut dee sien Hab en Goot fekwose deed."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hee roopt am enenn en saed to am: &#39;Waut es dit daut ekj fonn die hea? Jef raeakjninj fonn diene Husfewaulterie, dan du kausst nich laenje mien Husfewaulta senne."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Donn docht dee Husfewaulta so bie sikj: waut saul ekj doone? Dan mien Herr nemt mie mien Fewaulta Aumt fonn mie; growe kaun ekj nich, en ekj schaem mie to prachre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ekj weet waut ekj doone woa, daut wan ekj fonn mien Aumt loos jemoakt sie, see mie woare enn aeare Hiesa enenn naeme.&#39;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hee roopt donn en jieda fonn dee, dee sien Herr waut schuldich wea, en saed tom easchta: &#39;Woo fael best du mien Herr schuldich?&#39;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hee saed: &#39;Hunndat Mot Eelj.&#39; Hee saed to am: &#39;Nem dien Schultsadel en schriew schwind Feftich.&#39;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Donn saed hee to noch eenem: &#39;en woo fael best du Schuldich?&#39; Hee saed: &#39;Hundat Mot Weit.&#39; Hee saed to am: &#39;Nem dien Schultsadel en schriew Tachentich.&#39;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En dee Herr lowd daem onnjerachte Fewaulta wiel hee faeabedocht haundeld; wiel de Weltmensche sent dolle faeabedocht aus dee Lichtkjinje en aea Jeschlacht sent."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En ekj saj ju: moakt fa junt selfst Frind met daem onnjerachte Mamoon daut wan dee meteemol nich doa es, woare dee junt enn eewje Woninje oppnaeme."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Waea em jeringste tru es, es uk em groote tru; en dee em jeringste onnjeracht es, es uk em groote onnjeracht."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Doaromm wan jie em onnjerachte Mamoon nich tru sent, waea woat ju daut aunfetruhe waut werklich tru es."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En wan jie nich tru sent met daut waut en aundrem aunjeheat, waea woat ju daut jaewe waut onnst es?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kjeen Hussklow kaun twee Meista deene; dan hee woat entwaeda daem eena hause en daem aundra leef habe, oda hee woak sikj faust moake aun eenem en daem aundra fe-achte. Jie kjenne nich Gott uk daen onnjerachte Mamoon deene.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nu heade dee Farisaea, dee jeltjearich weare, dit aules, en dee spotte aewa am."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En hee saed to an: &#34;Jie sent dee, dee sikj selfst fer Mensche rajchtfoadje; oba Gott weet june Hoate; dan waut bie Mensche huach je-acht woat es bie Gott en Aeakjel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Daut Jesats en dee Profeete weare bott Jehaun; fonn donn aun woat daut Rikj Gottes jepraedicht, en aulamaun drenkjt doa enenn to kome."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Oba daut es leichta fa de Himel en de Ead to fegone, aus daut een kjleenet Straeakj fom Jesats sull faule."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Waeaemma sikj fonn siene Fru scheide lat, en ne aundre friet, brakjt de Eehe; en waeaemma sikj met ne Fru befriet dee fonn aea Maun jeschiede es, brakjt de Eehe."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nu wea doa en rikje Maun, dee met en purpur Rok en feine Leiwaunt jekjleet wea, en laewd huachhaea jiede Dach;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "en een jewessa oama Maun dee Latsarus heet, foll schwaeare, daem see bie daem rikja Maun siene Puat haude hanjelajcht;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "dee felangd saut to woare met dee Kjreemels dee fonn daem rikja Maun sien Desch folle; en de Hung kjeeme sogoa en lekte siene Schlemmse."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nu pasead daut, daut dee oama Maun storf, en dee Enjel druage am wajch no Obraum siene Schoot; en dee rikja Maun storf uk, en wort begroft."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Oba enne Hal, wua hee enne Kwaul wea, hoof hee siene Uage opp en sach Obraum wiet auf, en Latsarus enn siene Schoot."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hee roopt en saed: &#39;Foda Obraum, erboarm die omm mie en schekj Latsarus daut hee sien Finje spets enn Wota ennduckt en miene Tung kjeele, dan ekj lied seeha hia enn dise Flaum.&#39;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Oba Obraum saed: &#39;Kjint, behool daut du enn dien Laewe diene goode Dinj jekjraeaje hast, en Latsarus jrod soo daut schlachtet; oba nu woat am jetreest, en die woat jekjwaelt."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Bowenenn aul daut es tweschen onns en die ne deepe Kluft dee nich to endre jeit, so daut wan waea fonn hia doahan wull, wudd nich kjenne; uk nich fonn doa hiahan.&#39;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Don saed hee: &#39;Dan pracha ekj die daut du am no mien Foda sien Hus schekje woascht,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "dan ekj ha fief Breeda, daut hee to daen zeije mucht daut dee nich uk no dise Kwolstaed kome.&#39;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Obraum saed to am: &#39;See ha Mooses en dee Profeete, lot an daen heare.&#39;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "En hee saed: &#39;Nae, Foda Obraum! oba wan waea fonn dee Doodes no an wudd gone, wudde see Buesse doone.&#39;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "En hee saed to am: &#39; Wan see Mooses en dee Profeete nich heare, wudde see sikj uk nich beraede lote wan waea fonne Doodes oppstunt.&#39;&#34;"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Donn saed hee to siene Jinje: &#34;Daut es onmaejlich daut beleidjunje nich kome woare; oba wee daem derch waem dee kome."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daut wudd fa soonem baeta senne daut en Maelsteen rom sien Hauls jehunge wort en am em Maea enenn jeschmaete wort, dan daut hee eenem fonn dise kjleene beleidje sull."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Seet ju faea: wan dien Brooda jaeajen die sindicht, dan doo am strenj femone; en wan hee die aufprachat, dan fejef am."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En wan hee saewen mol emm Dach jaejen die sindicht, en saewen mol trig kjemt en sajcht: &#39;Mie deit daut leet&#39;, dan saust du am fejaewe.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En dee Apostel saed tom Herr: &#34;Herr, jef onns meeha Gloowe.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De Herr saed: &#34;Wan jie Gloowe haude so aus en Sampkuarn, dan wudd jie to dis Mulbaeaboom saje: &#39;Riet die erut en plaunt die em Maea, en dee wudd junt jehuarsaum senne.."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Oba waea fonn ju dee en Sklow haft dee pleaje deit, en Fee heede deit, wan hee fonne Stap enenn kjemt, wudd dan to am saje: &#39;Komm fuats en sat die dol,&#39;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "en wudd nich leewe saje: &#39;Moak mie waut to aete, en binj die daut Schalduak omm en deen mie bott ekj je-aete en je-drunke ha, en no daem kaust du aete en drinkje?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dankt hee daen Sklow wiel hee deit waut am jebode es?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aulso uk jie, wan jie aules jedone ha waut junt befoole es, dan sajcht: &#39;Wie sent nutsloose Sklowe, wie ha bloos daut jedone waut wie schuldich weare to done.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nu pasead daut aus hee oppem Wajch wea no Jerusalem, daut hee med derch Samaria en Galilaea jinkj."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aus hee enn en jewesset Darp kjeem, bejaeajende am tean utsautsje Mana, dee wiet auf stunnde,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "en schreaje lud en saede: &#34;Jesus, Meista, erboarm die aewa onns.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aus hee an sach, saed hee to an: &#34;Got en lot dee Priesta junt seene.&#34; Nu pasead daut aus see jinje daut see jeheelt weare.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Oba eena fonn an, aus hee sach daut hee jeheelt wea, kjeem trig en feharlicht Gott met ne lude Stem,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "en foll opp sien Jesecht fer Jesus siene Feet, en dankt am, en hee wea en Samarieta."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus auntwuad en saed: &#34;Weare doa nich Tean dee jeheelt weare? Wua sent oba dee Naeajen?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sent doa kjeene jefunge dee trig kjeeme Gott de Ea to jaewe buta dis Framda?&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En hee saed to am: &#34;Sto opp en go, dien Gloowe haft die jeheelt.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aus dee Farisaea am fruage waneeha Gott sien Rikj kome wudd, auntwuad hee en saed: &#34;Gott sien Rikj kjemt nich derch beobachte en seene,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "en dee woare nich saje: &#39;Kjikj hia, oda kjikj doa, dan kjikj! Gott sien Rikj es ennalich.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En hee saed to siene Jinje: &#34;Dee Doag woare kome wan jie junt saene woare eene fonn daem Menschesaen siene Doag to seene, en woare daen oba nich seene."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "See woare to junt saje: &#39;Kjikj hia, kjikj doa! got nich met soone met, en foljt daen nich no."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dan soo aus dee Blits fonn een poat unjem Himel bottet aundre Poat fom Himel schient, soo woat de Menschesaen senne enn sien Dach."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Oba eascht mott hee fael liede en fonn dit Jeschlacht feschmaete woare."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En soo auset enn Nooah siene Tiet wea, so woatet uk enn daem Menschesaen siene Tiet senne,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "see aute, see drunke, see befriede sikj, en leete sikj befriehe, bott opp daen Dach aus Nooha enne Arche ennen jinkj, en dee aewaflus fonn Wota kjeem en aules ommbrocht."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Krakjt soo auset en Loot siene Tiet wea, see aute, en drunke, kofte en fekofte, deede plaunte, en buede;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "oba aun daen dach aus Loot ut Soodom erut jinkj, raeajend daut Fia en Schwaewel en brocht aulem omm."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jrod so woatet uk senne enn daen Dach wan de Menschesaen woat jeoppenboat woare."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Waea aun daen Dach oppem Husdak es, en siene Sache em Hus sent, lot am nich erauf kome dee to hole, en uk soo waea oppe Stap es, lot am nich trig gone no irjent waut."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Denkjt aun Loot siene Fru!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Waeaemma sien Laewe feseakjt to bewoare woat daut feleare, en waea siene Laewe felist, woat daut bewoare."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ekj saj ju, enn dee Nacht woare twee emm Bad senne; eena woat jenome woare, en eena woat hinjalote woare."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Twee Fruhes woare toop mole, eena woat jenome woare, en eene woat hinjalote woare."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Twee woare oppe Stap senne, eena woat jenome woare, enn eena woat hinjalote woare.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "En see auntwuade am en saede: &#34;Wua, Herr?&#34; Hee saed to an: &#34;Wua en doodje Kjarpa es, doa saumle sikj dee Odla.&#34;"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus bruckt en Jlikjnes an to saje daut see emma baede sulle, en nich mootloos woare,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "en saed: &#34;Enn ne jewesse Staut wea en jewesse Rechta dee Gott nich fercht en fa Mensche kjeen Respakjt haud."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En enn dee Staut wea ne Waetfru, en see kjeem no am en saed: &#39;Rad mie fonn mien Jaeajna.&#39;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Fa ne lange Tiet wull hee nich; oba nohaea docht hee bie sikj selfst soo: &#39;Wan ekj Gott uk nich fercht en ha nich Respakjt fa Mensche,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "oba wiel dise Waetfru mie so fael Trubbel moakt, woa ekj aea rajchtfoadje, daut see mie nich aum Enj gauns februckt.&#39;&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En de Herr saed: &#34;Horcht waut dee onnjerajchte Rechta sajcht."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En woat Gott nich siene Uterwaelde rajchtfoadje dee Dach en Nacht am aunroope? en lang aewa an Jedult ha?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ekj saj ju daut hee woat an haustich rajchtfoadje. En doch, wan de Menschesaen kome woat, woat hee oppe Ead Gloowe finje?&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hee raed uk derch en Jlikjnes to daen dee sikj opp sikj selfst feleete daut see jerajcht weare, en fe-achte aundre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "&#34;Twee Mana jinje em Tempel enenn to baede; eena wea en Farisaea en dee aundra en Takskollakjta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dee Farisaea stunnt en baed to sikj selfst: &#39;Gott, en dank die daut ekj nich so sie aus dee aundre: Reiba, onnjerachte, Eehebraeakja, oda sogoa aus dis Takskollakjta."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ekj faust twee mol de Waeakj, ekj jaew daut Teande fonn aules waut ekj enn naem.&#39;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Oba dee Takskollakjta stunnt wiet auf, en wudd nich mol siene Uage nehecht haewe, oba schluach sikj oppe Brossst en saed: &#34;Gott erboarm die aewa mie, en Sinda.&#39;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ekj saj ju, dis maun, leewa aus jana, jinkj jerajchtfoadicht no sien Hus. Dan waea sikj selfst erhaeft woat jedeemueticht woare, en waea sikj selfst deemueticht woat nehecht jehowe woare.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "See brochte am uk kjleene Kjinje daut hee daen mucht aunreare, oba aus dee Jinje daut sage, deede see daen schelle."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Oba Jesus roopt dee Kjinje no sikj selfst en saed: &#34;Lot dee Kjinje no mie kome, en waeat daen nich, dan daen jeheat daut Gottesrikj."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Enn Woarheit saj ekj ju, waea daut Gottesrikj nich so aunemt aus en Kjint, woat opp kjeen Wajch doa enenn kome.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En jewesse Rejiera fruach am: &#34;Gooda Leara, waut mott ekj doone daut eewje Laewe to oawe?&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus saed to am: &#34;Wuaromm nanst du mie &#39;Goot&#39;? Kjeene es goot buta eena - Gott."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Du weetst dee Jeboote: Du saust nich eehebraeakje, du saust nich doot moake, du saust nich staele, du saust nich faulschet Zeichness jaewe, du saust dien Foda en diene Mutte eare.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En hee saed: &#34;Daut ha ekj aules jehoole fonn Jugend opp.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aus Jesus daut head, saed hee to am: &#34;Die faelt noch een Dinkj - fekjeep aules waut du hast en fedeel daut mank dee Oame; dan woascht du en Schats ha em Himel, en kom, folj mie no.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Aus hee daut head, wea hee seeha betriebt, dan hee wea seeha rikj."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesus kjikjt am aun en saed: &#34;Woo schwoa eset fa daen, dee fael Eajendom ha, enn Gott sien Rikj enenn to kome."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Daut es leichta fa en Kamel derch en Noteluag to gone, aus fa en rikja Maun en Gott sien Rikj enenn to kome.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dee daut heade, saede: &#34;Waea kaun dan seelich woare!&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hee saed: &#34;Waut bie Mensche ommaeajlich es, es bie Gott maeajlich.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Peeta saed: &#34;Kjikj, wie ha aules felote en sent die nojefolcht.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hee saed to an: &#34;Enn Woarheit saj ekj ju, doa es nich eena dee Hus oda Fru oda Breeda oda Elre oda Kjinje felote haft omm Gott sien Rikj,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "dee nich fael meeha enn dit Laewe woat kjriehe, en enn dee komende Welt, daut eewjet Laewe.&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hee neem donn dee Twlaw en saed to an: &#34;Kjikjt, wie gone no Jerusalem, en aules waut dee Profeete fonn daem Menschesaen jeschraewe ha woat jefoadicht woare."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dan dee woare am aun dee Heide aewajaewe, en dee woare am spotte, en beleidje, en woare am bespiehe,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "dee woare am feheiwe, en am dootmoake, en aum dredda Dach woat hee fom Doot oppstone.&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Oba see festunde nusscht doafonn, en dise raed wea fonn aea Festaunt festoake, en see wiste nich fonn waut hee raed."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nu pasead daut aus hee dicht bie Jieriko kjeem daut en blinja Maun biesiedem Wajch saut en prachad."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "En aus dee head daut Follkj febie gone, fruach hee waut daut bedied. En aus dee head daut Follkj febie gone, fruach hee waut daut bedied."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "verse doesn't exist in this bible version"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Donn schreach hee en saed: &#34;Jesus, Doft sien Saen; erboarm die aewa mie.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Dee doa feropp jinje deede am beschwichte daut hee stell sull senne, oba hee schreach bloos luda: &#34;Doft sien Saen, erboarm die aewa mie!&#34;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesus stunt stell en befool daut see daem sulle no am brinje; en aus hee dicht bie wea, fruach hee am:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "&#34;Waut west du daut ekj fa die saul doone?&#34; Hee saed: &#34;Herr, daut ekj wada seene kaun.&#34;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "En Jesus saed to am: &#34;Dan see wada! Dien Gloowe haft die jeheelt.&#34;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "En platslich kunn hee wada seene, en foljd am no en feharlicht Gott. En aule Mensche dee daut sage jeewe Gott Ea."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En Jesus kjeem bott Jieriko en jinkj doa derch."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Doa wea en Maun dee Sachaeaus heet, eena fonn dee faeaschte Takskollakjta, en hee wea rikj."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hee wull Jesus seene, waea hee wea, oba kunn nich waeajen daut Follkj, dan hee wea mau kjleen jewosse."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hee rand feropp en kroop opp en Mulbaeaboom enopp, so daut hee am wudd seene kjenne, dan Jesus sull doa boolt febie gone."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aus hee bott doa kjeem, kjikjt Jesus nehecht en saed to am: &#34;Sachaeaus, komm schwind rauf, dan fonndoag mott ekj bie die em Hus bliewe.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En hee kjeem schwind rauf, en neem am met Freid opp."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Oba aus dee aundre daut sage, murrde see en saede: &#34;Hee es bie en Sinda enenn jegone aus Gaust.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En Sachaeaus stunt en saed: &#34;Herr, kjikj; de halft fonn mien Hab en Goot jaew ekj de Oame, en wan ekj irjent waem onnrajcht beschuldicht ha, daut woa ekj feeha mol so fael trig tole.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus saed to am: &#34;Fonndoag es Heil no dit Hus jekome, sentamol hee uk Obraum sien Saen es."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dan de Menschesaen es jekome daut felorne to seakje en rade.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Aus dee daut aules heade, jeef hee an bowenopp en Jlikjnes wiel hee dicht bie Jerusalem wea, en wiel see dochte daut Gott sien Rikj wudd soomeeha fuats kome."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Doaromm saed hee: &#34;En Odelmaun reisd no en launt wiet auf, omm en Kjeenichrikj fa sikj selfst to kjriehe en dan trigtokome."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aus hee eascht siene tean Sklowe no sikj jeroopt haud, jeef hee an tean Selwastakje en saed: &#39;Haundelt doamet bott ekj trig kom.&#39;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Oba siene Birja hausste am en schekjte am Faeatraede hinjaraun en leete am weete: &#39;Wie wele nich daut dis Maun aewa onns harsche saul.&#39;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aus hee sien Rikj jekjraeaje haud en trig kjeem, felangd hee dee Sklowe no am to kome daen hee daut Jelt jejaeft haud, daut hee weete kunn waut en jiedre jemoakt haud derch haundle."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dee easchta kjeem en saed: &#39;Herr, dien Jelt haft tean meeha fedeent.&#39;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En de Herr saed to am: &#34;Goot, gooda Sklow, wiel du met daut jeringste best tru jewast, jaew ekj die Follmacht aewa tean Staede.&#39;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dee tweeda kjeem en saed: &#39;Herr, dien Jelt haft fief meeha fedeent.&#39;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hee saed uk to am: &#39;En sie du aewa fief Staede.&#39;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dee aundra kjeem en saed: &#39;Herr, kjikj - hia es dien Jelt daut ekj enn en Schnuppelduak wajch jelacht haud;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "dan ekj engst mie fa die, wiel du en hoada Maun best; du nemst opp waut du nich hanjelajcht hast, en deist arnte wua du nich jeseit hast.&#39;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hee saed to am: &#39;Ut dien eajnet Mul woa ekj die rechte, du beesa Sklow. Du wist daut ekj oppnaem wau ekj nich hanjelajcht hab, en doo arnte wua ekj nich jeseit ha?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wuaromm laedst du dan nich mien Jelt enne Bank enenn? Wan ekj dan trig kjeem wudd ekj daut trig kjriehe met Entrast.&#39;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hee saed donn to daen, dee doa romm stunde: &#39;Naemt daut Jelt fonn am en jaeft daem daut dee tean Biete haft.&#39;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "[Dee saede to am: &#39;Herr, hee haft aul tean.&#34;]"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ekj saj ju daut waeaemma haft, daem woat jejaeft woare, en fonn daem dee nich haft woat sogoa daut wajchjenome woare waut hee haft."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Oba dee, miene Fiend, dee nich wulle ha daut ekj aewa an harsche sull, brinjt daen haea en moakt daen doot fer mie.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Aus hee dit jesajcht haud, jinkj hee feropp no Jerusalem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En aus see dicht bie Betfaje en Betanien kjeeme, bie daen Eeljboajch, schekjt hee twee fonn siene Jinje en saed to daen:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "&#34;Got enn daut aundret Darp, en wan jie doa enenn kome woa jie en aunjebungnet Falm finje, opp woont noch kjeen Mensch jeemols jesaete haft; leest daut loos en brinjt daut haea."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "En wan waea junt frajcht: &#39;Wuaromm lees jie daut loos?&#39; dan sajcht: &#39;Wiel daem Herr faelt daut&#39;&#34;."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dee jeschekjt weare funge daut so aus hee an jesajcht haud."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Aus see daut Falm loss leesde saed dee Eajendeema to an: &#34;Wuaromm lees jie daut Falm loss?&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "See saede: &#34;Wiel daem Herr faelt daut&#39;."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dee brochte daut no Jesus, en schmeete aeare Kjleede opp daut Falm enopp en sade Jesus doanopp."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "En aus hee delengd reet, laede see aeare Kjleede oppem Wajch."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Aus hee nu dicht bie kjeem, fom Eeljboajch rauf, funk dee groote Jinjaschoa aun sikj to freihe en Gott to rieme met ne lude Stem fa aul dee majchtje Woakje dee see jeseene haude,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "en saede: &#34;Jesaeajent es dee, dee doa kjemt, de Kjeenich em Himel enn daem Herr sien Nome; Fraed em Himel, en Harlichkjeit em hechste.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Walkje fonn dee Farisaea em Follkj saede to am: &#34;Leara, beschwicht doch diene Jinje!&#34;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Oba hee auntwuad en saed: &#34;Ekj saj ju, wan dise sulle stel senne, dan wudde dee Steene schriehe.&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Aus hee dichtbie kjeem, sach hee dee Staut, en hield doa aewa,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "en saed: &#34;Wan du enn dis Dach wist, - jo du! waut fa die Fraed wea; oba nu eset fonn diene Uage festoake;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "dan de Tiet woat opp die kome daut diene Fiend woare ne Waunt omm die romm buhe, en die runt omm aun aule Siede ommfange, en aun aule Siede prasse,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "en woare die en diene Kjinje oppe Ead schmiete, en woare enn die nich een Steen oppem aundre lote, wiel du nich de Tiet kjansd aus de Herr die beseakje deed.&#34;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "En hee jinkj em Tempel enenn en funk aun daen rut to schmiete de fekoffte,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "en saed to an: &#34;Daut steit jeschraewe: Mien Hus saul en Baedhus senne; oba jie ha doarut ne Reibaheel jemoakt.&#34;"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "En hee deed jieda Dach em Tempel unjarechte; oba dee Huagapriesta en Schreftjeleade, en dee faeaschte em Follkj proowde am ommtobrinje,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "oba kunne nich utfinje woo daut auntogone, dan aul dee Mensche hunje am aun en horchte waut hee to saje haud."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nu pasead daut een Dach aus hee em Tempel unjarechte deed, en daut Evanjeelium praedjd, daut dee Huagapriesta en Schreftjeleade kjeeme, met dee Aelteste toop,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "en saede to am: &#34;Saj onns, derch waut fonne Follmacht deist du dise Dinje? oda waea haft die dise Follmacht jejaeft?&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hee auntwuad en saed: &#34;Ekj woa ju uk ne Froag stalle, en sajcht mie:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jehaun siene Taufe, wea dee fom Himel, oda fonn Mensche?&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "See bedochte sikj daut soo bie sikj selfst: &#34;Wan wie saje, fom Himel, dan woat hee saje: Wuaromm jleewd jie am dan nich?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En wan wie saje: fonn Mensche, dan wudd daut Follkj onns steenje, dan dee weare aula aewazeicht daut Jehaun en Profeet wea.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aulsoo auntwuade see en saede: &#34;Wie weete nich fonn wua hee wea.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En Jesus saed to an: &#34;Dan saj ekj junt uk nich wua miene Follmacht haea kjemt.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Donn funk hee aun dee Mensche derch dit Jlikjnes to saje: &#34;En jewessa Maun plaunt en Wiengoada en pakt daen ut aun Wiengoadna, en reisd wajch opp ne lange Tiet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Auset Tiet wea schekjt hee sien Sklow no dee Wiengoadna daut dee am sulle fonn dee Frucht brinje; oba dee Wiengoadna fekjielde daem en schekjte am ladich wajch."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Donn schekjt hee noch een Sklow; oba daem fekjielde see uk, en beleidjde am en schekjte am ladich wajch."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En wada schekjt hee en dredda, oba daem deede see uk fewunnde en schmeete am rut."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Donn saed dee Herr dee daem Wiengoode eajend: &#39;Waut saul ekj doone? Ekj woa mien leefsta Saen schekje, feleicht woare see fa daem Respakjt jabe.&#39;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Oba aus dee Wiengoadna daem sage, schluage see Rot unja sikj en saede: &#39;Dit es de Oaw, wel wie daem dootmoake daut daut Oawgoot onnst kaun senne&#39;."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aulso schmeete see am ut daem Wiengoode rut en muake am doot. Waut woat nu dan de Herr fom Wiengoade doone met daen?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hee woat kome en dee Wiengoadna ommbrinje, en woat daen Wiengoade aundre aewajaewe.&#34; Aus dee daut heade saede see: &#34;Mucht daut nich senne!&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hee kjikjt an aun en saed: &#34;Waut es dit dan daut jeschraewe steit: &#39;Dee Steen daen de Buelied auntsied jesat ha es dee Akjsteen jeworde?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Waea opp daen Steen felt woat to Biete jebroake woare, oba opp waem dee felt woat to Pulwa jekjwatscht woare.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Don proowde dee Huagapriesta en Schreftjeleade enn dee selwje Stund am enn aeare Henj to kjriehe, oba see aengste sikj fa daut Follkj, dan see wiste daut hee dit Jlikjnes jaeajen an jesajcht haud."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "See pauste jeneiw opp en schekjte Spiejoone dee sikj sulle faeastale aus seeha From, omm am faust to kjriehe met waut hee saed, daut see am dan kunne aewajaewe aun daem Rejiera siene Follmacht."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dee frauge am: &#34;Leara, wie weete daut du rajcht leare en raede deist, en deist nich de Persoon aunseene, oba leascht enn Woarheit Gott sien Wajch."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Esset rajcht fa onns daem Kjeisa Taks to tole oda nich?&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Oba hee moakjt aeare Lest en saed to an:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "&#34;Wiest mie en Selwastekj; waems Jesecht en Ennschreft es daut?&#34; See saede: &#34;Daem Kjeisa sient.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hee saed to an: &#34;Dan jaeft daem Kjeisa waut daem Kjeisa sient es, en Gott waut Gott sient es.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En dee kunne am nich fer de Mensche jriepe met siene Wead, en fewunndada sikj aewa siene Auntwuate en weare stel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Donn kjeeme walkje fonn dee Sadutsaea dee festriede daut de Doodes oppstone woare, en fruage am:"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "&#34;Leara, Mooses schreef onns daut wan en Maun sien Brooda storf en hee kjeene Kjinje haud, daut hee sien Brooda siene Fru dan friehe sull en doaderch Soot to Welt brinje fa sien Brooda."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nu weare doa saewen Breeda, en dee easchta neem ne Fru en storf oone Kjinje to ha,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "en dee tweeda,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "en dee dreda neeme aea, en soo bott aule saewen aea haude to Fru jehaut, oba hinjaleete kjeene Kjinje."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tolatst storf dee Fru."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Wan nu dee Doodes oppstone, waems Fru woat see senne? Dan aule saewen haude aea to Fru.&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus saed to an: &#34;De Kjinje fonn dise Welt friehe en befriehe sikj;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "oba dee doa weat jefunge woare fom Doot opptostone, en enn dee aundre Welt to senne, friehe nich en befriehe sikj nich,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "en kjenne uk nich meeha stoawe, dan dee sent soo aus dee Enjel, en sent Gott siene Kjinje wiel see fom Doot sent opppjestone."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Oba daut dee Doodes oppstone, sogoa Mooses saed aus hee bie daut brenendet Bossch wea, en nand daem Herr Obraum sien Gott, en Iesak sien Gott, en Joakopp sien Gott."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Aulsoo Gott es nich de Doodje aea Gott, oba aul dee laewendje aeare; dan enn am laew wie aule.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Donn auntwuade walkje fonn dee Schreftjeleade en saede: &#34;Leara, du hast rajcht jesajcht.&#34;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Fonn don aun woagd sikj kjeene am irjent waut meeha to froage."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "En hee saed to an: &#34;Woo kjemt daut, daut see saje daut Christus Doft sien Saen es?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Dan Doft sajcht selfst enn dee Pslame: &#39;De Herr saed to mien Herr; set bie mie to miene rajchte Haunt"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "bott ekj diene Fiend die to ne Footbenk moak.&#39;"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Aulsoo Doft nant am &#39;Herr&#39;, woo kaun hee dan sien Saen senne?&#34;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Donn saed hee to siene Jinje so daut aulet Follkj daut head:"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "&#34;Pausst opp fa dee Schrefjeleade dee jearen romgone met lange Rakj, en wele jejreest senne enne Moakjte, en wele jearen de baste sette ha enne Sienagooge, en de baste Ruebenkj bie de Faste,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "dee de Waetfruehes aeare Hiesa oppfraete, en met Heichle lange Jebaede moake; dee woare doafaea en jratret Jerecht erfoare."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Aus hee oppkjikjt, sach hee woo dee Rikje aeare Gow em Tempelkaus ennen laede."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En hee sach ne oame Waetfru twee Koppasch doa enenn laje."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Donn saed hee: &#34;Enn Woarheit saj ekj ju; dise oame Waetfru haft meeha enenn jelajcht aus aull dee aundre;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "dan aul dee aundre laede aeare Gow enenn fonn aea aewafluss, oba dise Fru ut aeare Oamoot haft aea gaunset Laewe enenn jelajcht.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aus eenje fonn daem Tempel raede, woo dee met straume Steene en Gow jetseat wea, saed hee:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "&#34;Dise dinje dee jie hia seene, de Tiet woat kome daut nich een Steen oppem aundre bliewe woat, dee woare aule doljeschamete woare.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "See fruage am en saede: &#34;Leara, waneeha woat daut senne, en waut woat daut Teakjen senne wan daut bottem paseare es?&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En hee saed: &#34;Pausst opp daut jie nich fefeat woare, dan fael woare en mien Nome kome en saje: &#39;Ekj sie Christus!&#39; en &#39;De Tiet es hia!&#39; Got daen nich hinjaraun."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En wan jie fonn Kjrich en Opprua heare, aengst ju nich. Dise Dinje motte aule eascht paseare, oba daut Enj es noch nich fuats.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Donn saed hee to an: &#34;Eene Natsjoon woat jaeajen ne aundre Natsjoon oppstone; en een Kjeenichrikj jaeajen en aundret Kjeenichrikj;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "en doa woare jewaultje Eadbaebe senne fonn eene Staed no ne aundre Staed; en woat Pestilens en Hungaschnoot senne, en Schrakj, en fom Himel woare groote Teakjens kome."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oba eeha daut aules paseat woare see Henj opp ju laje en woare junt fefollje, en woare ju fere Sienagooge feare en enn Jefenknesse stoppe, en jie woare wajch jeleit woare fer Harscha en Kjeenije om mien Nome haulwe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Oba fa junt woat daut so eromm kome dautet en Zeichnes es."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Naemt daut dan to Hoate daut jie ju nich ferhaea faeanaeme woo jie ju feauntwuate woare,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "dan ekj woa ju Wead en Weisheit jaewe, so daut aul dee, dee jaeajen ju sent, nich woare kjenne jaeajenaun stone oda festriede."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jie woare fonn Elre en Breeda en Frintschofft en Frind ferode woare, en walkje fonn ju woare see doot moake;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "en jie woare fonn aule Mensche jehaust woare omm mien Nome haulwe."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Oba opp kjeen wajch woat een Hoa fonn jun Kopp ommkome."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Enn jun Staunthauft woa jie june Seele behoole."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Oba wan jie seene daut Jerusalem ommjeloagat es met Armee, dan sael jie weete daut daut boolt woat to Grunnt jebrocht woare."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dan lot dee, dee enn Judaea sent wajchrane no de Boaj; en dee, dee med doabenne sent erut gone, en dee doa runt omm oppem Launt sent nich trig enenn gone,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "dan dit sent de Doag daut Rach woat je-eeft woare, en aules daut jeschraewe steit woat jefoadicht woare."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Oba wee dee Fruehes dee met Kjint sent, en fa daen, dee eent aune Brosst ha! dan doa woat to dee Tiet groote Noot senne em Launt, en grootet Oaja aewa dit Follkj."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En dee woare derchet Schweat faule en woare jefange wajch jefeat woare no aule Laende, en dee Heide woare Jerusalem unjaklunge bott dee Heide aeare Tiet woat erfelt senne."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Doa woare Teakjens senne enne Sonn en Mon en Stearns, en opp dise Ead woat groote Angst senne enn Mensche, met fewunndre, en daut Maea en dee Wala woare toobe;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "de Menschen aea Hoat woat fesaje waeajen aea Angst aewa daut waut opp dise Ead kjemt; dan dee Himelskjrafte woare sikj schedre."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dan woare see daen Menschesaen kome seene enn ne Wollkj, met groote Krauft en Harlichkjeit."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wan dise Dinje nu aunfange to paseare, dan haeft de Kopp nehecht; dan june Radunk nodat sikj.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En hee fetald an en Jlikjnes: &#34;Jie seene daen Fiejeboom en aule Beem;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "wan dee Blaede kjriehe, dan weet jie ut junt selfst daut dee Somma sikj nodat;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jrod so weet jie uk, wan jie seene daut dit aules paseat, daut Gott sien Rikj dichtbie es."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "En Woarheit saj ekj ju daut dit Jeschlacht woat nich fegone bott dit aules paseat es."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Himel en Ead woare fegone, oba miene Wead woare nich fegone."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "En siet faeasechtich daut jie nich june Hoate belaustje met Fraete en Supe en Sorje aewe dit laewe, en dee Dach meteemol haustich aewa junt kjemt soo aus ne Schlenj,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "dan daut woat kome aewa aul daen, dee opp dise gaunse Ead sent."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Oba siet emma waka en prachat daut jie utretse kjenne fonn aul dee Dinje dee bottem paseare sent, en fer daen Menschesaen woare stone kjenne.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "En hee deed aewadach unjarechte em Tempel; en tseowents jinkj hee rut en bleef em Eeljboajch to Nacht."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "En tsemorjenst kjeeme aule Mensche nom Tempel omm no am to horche."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nu wea dee Tiet fa daut Seetbrootfast dicht bie, daut Pasafast jenant woat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En dee Huagapriesta en Schreftjeleade sochte en Wajch woo see am kunne ommbrinje; dan see aengste sikj fa daut Follkj."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Donn fua dee Soton enn Judas enenn, dee Iescharijot heet, eena fonn dee Twalw;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "en hee jinkj en raed met dee Huagapriesta en Tempelwajchta woo hee Jesus ferode kunn."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dee freide sikj, en weljde enn am Jelt to jaewe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En hee fespruak, en socht donn jelaeajenheit am to ferode wan doa nich fael Mensche romm weare."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Donn kjeem dee Seetbrootdach wan daut Pasalaum musst jeschlacht woare."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En hee schekjt Peeta en Jehaun enn saed: &#34;Got en moakt daut Pasafast mol reed fa onns, daut wie daut aete kjenne.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "See saede to am: &#34;Wua west du ha daut wie daut sele reed moake?&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En hee saed to an: &#34;Kjikjt, wan jie enne Staut enenn kome woa jie en Maun trafe dee ne Kruk met Wota drajcht. Got daem hinjaruan em Hus enenn wua hee enenn jeit;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "en sajcht to daem Husmeista: &#39;De Leara sajcht, wua es dee Gauststow wua ekj met miene Jinje kaun daut Pasafast Mol aete?&#39;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dee woat ju ne groote Bowestow wiese, gauns utejpulstat; doa moakt reed.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "See jinje en funge daut soo aus hee an jesajcht haud, en muake daut Pasafast Mol reed."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aus dee Stund kjeem, sad hee sikj dol, en siene Jinje met am."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Donn saed hee to an: &#34;Ekj ha en deepet felange jehaut dit Pasafast Mol met junt to aete eeha ekj liede mott."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dan ekj saj ju daut ekj daut nich meeha aete woa bott daut enn Gott sien Rikj woat erfelt senne.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Donn neem hee daut Kuffel en dankt doafaea, en saed: &#34;Naemt dit en deelt daut mank ju enn:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "dan ekj saj ju, daut opp kjeen Wajch woa ekj fonn Wiendruwefrucht drinkje fonn nu aun bott Gott sien Rikj kjemt.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Aus hee daut Broot jenome haud en doafaea jedankt, bruak hee daut twei en jeef an daut en saed: &#34;Dit es mien Lief dee fa junt jejaeft woat; doot dit mie tom jedenknes.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jrod so daut Kuffel nom aete, en saed: &#34;Dit Kuffel es daut niehet Bunnt enn mien Bloot daut fa junt fegote woat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Oba kjikjt; mien Ferode siene Haunt es met mie oppem Desch."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dan de Menschesaen woat bestemt gone so auset beschlote es, oba wee daem derch daem hee ferode woat.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Donn funge see sikj unjarenaunda to froage waea daut mucht senne dee soont bottem doone wea."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dee streede sikj uk unjeranaunda woone fonn an daut jratste wudd senne."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hee saed to an: &#34;Dee Kjeenije enne Welt harsche aewa de Mensche, en dee, dee follmacht habe woare bejnodjende Harre jenant."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Oba jie sele nich soo senne, oba waea daut jratste es, lot am soo senne aus de Jingsta, en dee faeanaemsta aus en Deena."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dan waea es jrata, dee aum Desch set, oda dee bedeent? esset nich dee, dee aum Desch set? Doch ekj sie mank junt aus dee doa deent."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Oba jie sent dee, dee mie bejestone ha enn miene Feseakjunje;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "en ekj bestemm junt en Kjeenichrikj so aus mien Foda mie daut bestemt haft;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "daut jie enn mien Kjeenichrikj met mie aum Desch aete en drinkje kjenne, en jie woare opp Troone sette en dee Twalf Staume Iesrael rechte."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Siemoon, Siemoon, Kjikj! dee Soton haft opp earenst jeprachat daut hee die derchsaewe mucht so aus Weit;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "oba ekj ha fa die jebaet daut dien Gloowe nich woat oppheare; en wan du die ommjekjeat hast, dan stoakj diene Breeda.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "En hee saed to am: &#34;Herr, ekj see reed met die met to gone, beides em Jefenknes uk em Doot.&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Oba Jesus saed: &#34;Ekj saj die, Peeta, dee Hon woat fonndoag nich kjreihe bott du dree mol festriede woascht daut die mie jemols jekjant hast.&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "En hee saed to an: &#34;Aus ekj ju rut schekjt oone Jeltausch oda Sak oda Schoo, faeld ju daut aun irjentwaut?&#34; en see saede: &#39;Aun nusscht.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Donn saed hee to an: &#34;Oba nu, waea en Sak haft, lot am daen naeme; uk ne Jeltausch; en waea nich haft, lot am sien Kjleet fekjeepe en kjeepe en Schweat."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dan ekj saj ju, daut waut fonn mie jeschraewe steit mott en mie foadich jemoakt woare: &#39;Hee wort met dee Febraeakje met jeraeakjent&#39;; dan werklich haft daut met mie en enj.&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Donn saede see: &#34;Herr kjikj; hia sent twee Schweata.&#34; En hee saed to an: &#34;Daut es jenuach.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "En hee jinkj erut, en soo aus jeweenlich jinkj hee nom Eeljboajch; en siene Jinja foljde am doahan."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Aus see bott doa weare, saed hee to an: &#34;Baet, daut jie nich en Feseakjunk enenn jerode!&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "En hee jinkj onnjefaea sofael wiede fonn an aus eena en Steen schmiete kaun, en kneed sikj han en baed."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "En saed: &#34;Foda, wan du west, dan nem dit Kuffel wajch fonn mie, doch nich waut ekj wel, oba soo aus du west.&#34;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Donn kjeem en Enjel fom Himel en stoakjt am."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Enn groote Angst baed hee noch earnsta; en sien Schweet wea so aus groote dreppe Bloot dee oppe Ead folle."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Aus hee oppstunt fom jebaed, en bott siene Jinje kjeem, funk hee daen waeajen aea Trua em Schlop,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "en saed to an: &#34;Wuaromm schlop jie? Stot opp en baet, daut jie nich enn Feseakjunk kome!&#34;"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "En kjikj! waearent hee to an raed, kjeeme doa en groot deel Mensche; en eena fonn dee Twalw, Judas, jinkj feropp en kjeem no Jesus oppto am en Kuss to jaewe."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Oba Jesus saed to am: &#34;Judas, ferotst du daen Menschesaen met en Kuss?&#34;"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Aus dee, dee romm am weare, daut sage, saede see: &#34;Herr, sael wie metem Schweat schlone?&#34;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "En eena fonn an heiwd daen Huagapriesta sien Sklow sien rachtet Ua auf."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Jesus auntwuad en saed: &#34;Lot an doone waut see wele.&#34; En hee neem daem sien Ua en heeld daut."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Donn saed Jesus to dee Huagapriesta en Tempel faeaschte en Aelteste dee no am jekome weare: &#34;Se jie met Schweata en Kjneppels jekome so aus jaeajen en Reiba?"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Aus ekj jieda Dach bie ju em Tempel wea, strakjt jie june Henj nich ut jaeajen mie; oba dit es june Tiet en dee Follmacht de Diestanes.&#34;"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "En aus see am haude faustjenome, leide see am wajch en brochte am no daem Huagapriesta sien Hus; en Peeta jinkj fonn wiet auf hinjaraun."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Aus see donn haude en Fia aunjestkjt en sikj toop dol jesat haude, sad Peeta sikj doa uk dol mank an."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Nu wea doa en jewesset Deenstmaeakje dee am sette sach dicht biem Licht, en dee kjikjt am jeneiw aun en saed: &#34;Dis Maun wea uk bie am&#34;."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Oba hee festreet daut en saed: &#34;Ekj kjan am nich.&#34;"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "En kjleen stoot lota sach noch waea am en saed: &#34;Du best uk eena fonn an&#34;. Oba Peeta saed: &#34;Maun, ekj sie nich!&#34;"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Onnjefaea eene Stund lota kjeem en aundra en saed oppdrekjlich: &#34;Ekj sie secha daut disa met am wea, dan hee es en Galilaea!&#34;"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Oba Peeta saed: &#34;Maun. ekj weet nich fonn waut du raetst.&#34; En platslich, wiel hee noch raed, kjreid de Hon."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "En dee Herr dreid sikj en kjikjt no Peeta. Donn docht Peeta aun daem Herr sien Wuat, woo hee to am jesajcht haud: &#34;Eeha de Hon fonndoag kjreihe woat, woascht du dree mol festriede daut du mie jekjant hast.&#34;"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "En hee jinkj rut en hield bettalich."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Dee Mana dee Jesus fausthilde, spotte am en schluage am;"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "en bunge am de Uage too en schluage am em Jesecht en fruage am: &#34;Profetsei! waea haft die jeschloage?&#34;"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "en saede fael aundre lastalije Dinje jaeajen am."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Auset nu Tsemorjenst wea, saumelde sikj aul dee Aelteste fonn beides de Huagapriesta en Schreftjeleade, en brochte am en aea huage rot enenn, en saede: &#34;Wan du dee Christus best, dan saj onns.&#34; Hee saed to an: &#34;Wan ekj junt uk noch wudd saje, wudd jie doch nich jleewe."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "verse doesn't exist in this bible version"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "En wan ekj froag, woa jie mie goanich auntwuate."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Oba fonn nu aun woat dee Menschesaen to daut rajchte fonn Gott siene Krauft sette.&#34;"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Donn saede see aule: &#34;Best du dan werklich Gott sien Saen?&#34; En hee saed: &#34;Jie saje daut ekj sie.&#34;"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "En see saede: &#34;Wuaromm bruck wie noch meeha Zeije? Wie selfst ha daut jeheat fonn sien eajnet Mul.&#34;"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Donn stunnde see aule opp en leide am no Pielatus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En see funge aun am to beschuldje en saede: &#34;Wie funge disem doabie daut hee onnse Natsjoon feleide deit, en febit daut wie sele daem Kjeisa Taks tole, en jeft faea daut hee selfst Christus, en Kjeenich es."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En Pielatus fruach am: &#34;Du best de Jude aea Kjeenich?&#34; Hee auntwuad am en saed: &#34;Du sajchst!&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En Pielatus saed to dee Huagapriesta en daut Follkj: &#34;Ekj finj kjeene Schult aun dis Maun&#34;."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oba see stunnde doaopp faust en saede: &#34;Oba hee raeacht daut Follkj opp, en leat enn gauns Judaea, fonn Galilaea bott hia.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aus Pielatus daut head, fruach hee auf dis Maun fonn Galilaea wea,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "en aus hee enn wort daut hee unja Heroodes siene Harschoft jehead, schekjt hee am no Heroodes, dan hee wea donn jrod enn Jerusalem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aus Heroodes Jesus sajch, freid hee sikj seeha, dan hee haud aul fa ne lange Tiet am wult seene, enn hopt daut hee en Teakjen wudd seene kjenne;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "en fruach am fael froag; oba Jesus auntwuad am nich."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En dee Huagapriesta en Schreftjeleade stunnde en fekloagde am hoat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Heroodes en siene Soldote fe-achte am en fespotte am, en trokke am straume Kjleeda aun en schekjte am trig no Pielatus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Daen selwja Dach worde Heroodes en Pielatus Frind, dan fer daem weare see sikj jaeajenaewa fientlich jewast."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Don roopt Pielatus dee Huagapriesta en Aelteste fom Follkj toop"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "en saed to an: &#34;Jie ha dis Maun no mie jebrocht aus eena dee daut Follkj fefeat, en kjikjt! ekj ha enn june jaeajenwoat am unjasocht, en finj enn am nusscht fonn sowaut wuawaeajen jie am fekloage."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Uk nich Heroodes, dan hee haft am trig no onns jeschekjt, en kjikjt; hee haft nusscht jedone daut daen Doot fedeene wudd."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Doaromm woa ekj am strofe, en am looslote.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "(Dan hee musst oppem Fast eenem no jewanheit no, looslote.)"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Oba see schreaje aule tojlikj en saede: &#34;Wajch met disem, en jef onns Barabas loos!&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dee wea waeajen Opprua enne Staut, enn waeajen Mort, em Jefenknes jestopt."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Oba Pielatus roopt an wada aun wiel hee Jesus jearen looslote wull."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Oba see schreaje en saede: &#34;Doo am krietsje, doo am krietsje!&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Oba hee saed daut dreddemol to an: &#34;Wuaromm? Waut fa beeset haft dis Maun jedone? Ekj finj kjeene Uasoak toom Doot enn am. Ekj woa am strofe en lote am loos.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Oba see bleewe biem lud schriehe en felangde daut hee sull jekrietsicht woare, en aea, en dee Huagapriesta aea Jeschrecht neem aeawahaunt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En Pielatus enschloot sikj daut aea felange sull jedone woare;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "en hee leet daem loos dee waeajen Opprua en Mort em Jefenknes wea; oba Jesus aeawajeef hee no aea Wele."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Aus see am wajch leide, jreepe see Siemoon, en Maun fonn Kjiereene dee fom Launt kjeem, en laede daut Kjriets opp am en muake am daut hinje Jesus droage."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En groot Schoof Mensche foljde am hinjaraun, uk Fruehes dee truahede en jaumaereade aewa am."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Oba hee dreid sikj eromm no an en saed: &#34;Jie Dajchta fonn Jerusalem; hielt nich aewa mie, hielt leewa aewa junt selfst, en fa june Kjinja,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "dan kjikjt! de Tiet woat kome wan see woare saje: &#39;Jesaeajent sent dee Onnfruchtboare, en daut Muttalief daut nie haft en Kjint to Welt jebrocht, en dee Brosste dee nie sent jesoage worde&#39;."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dan woare see aunfange to de Boaj to saje: &#39;Fault opp onns enopp!&#39; en to dee Humpels: Bedakjt onns!&#39;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Dan wan see dit doone to en Boom dee foll Sauft es, waut woat met daut paseare daut dreach es?&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Doa weare uk twee aundre, dee Febraeakja weare, wajch jeleit met am dee uk sulle dootjemoakt woare."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Aus see bott dee Staed kjeeme dee Schaedelstaed heet, deede see am en dee Febraeakja kjrietsje, eena aune siene rajchte sied, en dee aundre aune linke Sied."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Donn saed Jesus: &#34;Foda, fejef an; dan see weete nich waut see doone.&#34; En see leesde en fedeelde siene Kjleede."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "En de Mensche stunnde en kjikjte too, en dee Leida fom Follkj uk, en spotte en saede: &#34;Hee haft aundre jerat; lot am sikj selfst rade, wan hee de Christus es, Gott sien Uterwaelda.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dee Soldote spattade uk, en kjeeme en boode am Aedikj aun,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "en saede: &#34;Wan du de Jude aea Kjeenich best, dan rad dieselfst!&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "En aewa am wea uk ne Aewaschreft: &#34;DIT ES DE JUDE KJEENICH!&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "En eena fonn dee Fabraeakja dee doa hunk lastad am en saed: &#34;Best du nich de Christus? dan rad dieselfst en onns.&#34;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Oba dee aundra stroft am en saed: &#34;Ferchst du nich Gott? dan du best enn dautselwje Uadeel."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "En wie met rajcht, dan wie kjriehe daut nu waut wie fedeent ha; oba dis Maun haft nusscht Onnrajcht jedone.&#34;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Donn saed hee to Jesus: &#34;Herr, denk aun mie wan du enn dien Rikj enenn kjemst.&#34;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "En Jesus saed to am: &#34;Enn Woarheit saj ekj die: Fonndoag woascht du met mie emm Paradies sene&#34;."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Daut wea nu onnjefaea Klok Twalw opp Medach, en daut wea Diesta aewa daut gaunse Launt bott Klok dree nomedach"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "aus de Sonn opphead met shiene; en dee Gerdien em Tempel reet enne Med uteneen."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "En Jesus schreach met ne lude Stem en saed: &#34;Ekj befael mien Jeist enn diene Henj enenn.&#34; En aus hee daut jesajcht haud, storf hee."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Aus dee Offitsia sach waut doa pasead, lowd hee Gott en saed: &#34;Dit wea werklich en jerajchta Maun.&#34;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "En aul dee Mensche dee doa topp kjeeme en daut tookjikjte, schluage sikj oppe Brosst en jinje trig."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "En aul dee, dee am bekaunt weare, uk dee Fruehes dee met am fonn Galilaea weare jekome, stunnde wiet auf en kjikjte daut aules too."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "En Kjikj; doa wea en Maun dee Joosaf heet, eena fonn dee Rotschoa, dee en gooda, jerachte Maun wea, -"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "dee haud nich metjestemt met aea Rot en aea haundle - dee wea fonn Aramitia, ne Jude Staut, - dee uk no daut Gottesrikj luad."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Disa jinkj no Pielatus en fruach no Jesus sien Lief,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "en neem daen rauf en wekjeld daen en Kertun, en laed daen enn en niehet utjehaktet Grauf enenn, wua noch kjeene benne jelaeaje haud."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Daut wea en Dach tom reed moake, dan dee Saubat wea dicht bie."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "En dee Fruehes dee fonn Galilaea met jekome weare, foljde hinjaruan, en sage wua sien Lief hanjelajcht wort,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "en jinje trig en muake Kjriederie en Saulweelj reed. Oba see rude aum Saubat soo aus daut Jesats felangd."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Oba de easchte Dach enne Waeakj auset noch seeha Tiedich wea, kjeeme see nom Grauf, en brochte de Kjriedarie dee see reed jemoakt haude."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En see funge daut dee Steen fom Grauf wajch jerollt wea,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "en jinje enenn oba funge daen Herr Jesus sien Lief nich."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aus see sikj nu seeha fawunndade doa aewa, meteemol stunnde doa twee Mana bie an dee blenkjrije Kjleede aun haude;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "en aus see sikj seeha enjste en sikj met aeare Jesechta bott oppe Ead buage, saede dee Mana to an: &#34;Wuaromm seakj jie dee Laewndje mank dee Doodje?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hee es nich hia, hee es oppjestone. Denkjt aun waut hee junt saed aus hee noch enn Galilaea wea,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "en saed: &#39;De Menschesaen mott enn Sinda aeare Henj jejaeft woare, en jekjrietsicht woare, en aum dredde Dach wada oppstone.&#39;&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Donn foll an daut bie daut hee daut jesajcht haud,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "en jinje trig fom Grauf en fetalde dee Alw uk aul dee aundre daut."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daut wea Marie Magdaleena en Joanna en Joakopp siene Mutta Marie, en dee aundre met an dee de Apostel daut fetalde."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Oba aeare Wead shiend an so aus Dommheit, en see jleewde an nich."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "[Donn stunnt Peeta opp en rand no daut Grauf, bekjt sikj dol en kjikjt rauf, en sach dee kertun Loakes apoat ligje, en jinkj trig en wunndad sikj waut paseat wea.]"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En kjikj; doa weare daen selwja Dach twee dee reisde no en jewesset Darp daut Emaus heet, onnjefaea saewen Miel fonn Jerusalem,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "en unjahilde sikj unjarenaunda fonn aules waut paseat wea."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nu pasead daut, aus see sikj unjahilde en doafonn raede, daut Jesus selfst sikj nodad en reisd met an;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "oba aeare Uage weare feschlote daut see am nich kjande."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En hee saed to an: &#34;Waut es dit fonn waut jie ju unjahoole biem hia gone?&#34; See stunnde truarich stel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Eena fonn ann, Kleeofas, auntwuad am en fruach, &#34;Best du en Framda enn Jerusalem en weetst nich waut doa enne latste Doag paseat es?&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hee saed to an: &#34;Waut fonne Dinj?&#34; En see saede to am: &#34;Daut fonn Jesus fonn Natsaret, dee en Profeet wea, kjraftich fer Gott en Mensche enn waut hee deed en saed,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "en woo onnse Huagapriesta en dee Rejiera am hanjeewe tom Uadeel tom Doot, en ha am jekjrietsicht."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Oba wie hopte daut hee dee wudd senne dee Iesrael rade wudd; en bowanenn es dit de dredde Dach seit dit aules paseat es."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En dan uk noch sent doa walkje fonn dee Fruehes mank onns dee tiedich biem Grauf weare, en erstaunde onns,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "en aus see sien Lief nich funge, kjeeme see en saede daut see haude Enjel jeseene dee jesajcht haude daut hee laewd."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En walkje dee bie onns weare jinje nom Grauf, en funge daut jrod so aus dee Fruehes jesajcht haude, oba am sage see nich.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Donn saed hee to an: &#34;O jie Noare, en stommp enn Hoat aules to jleewe daut dee Profeete jeraet ha."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Musst Christus dit nich aules liede en dan enn siene Harlichkjeit enenn gone?&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En hee funk bie Mooses aun enn aul dee Profeete muak hee an dietlich enn aul dee Schreft waut fonn am jesajcht wea."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En see kjeeme dicht bott daut Darp wua see hanjinje; en hee deed soo aus wan hee wiede gone wull."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Oba see beraede am en saede: &#34;Bliew hia met onns, dan daut es soomeeha Owent, en dee Dach es meist to Enj.&#34; Hee jinkj met an enenn bie an to bliewe."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "En daut pasead, aus hee met an saut, daut hee daut Broot neem, en dankt doafaea, en aus hee daut jebroake haud, jeef hee an daut."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Donn jinje aeare Uage op, en see kjande am, en platslich feschwunk hee fer an."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Donn saede see eena tom aundra: &#34;Brende onnse Hoate nich enn onns aus hee met onns raed delengd de Wajch, aus hee onns de Schreft utlaed?&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "See stunnde enn dee selwje Stund opp en jinje trigj no Jerusalem, en funje dee Alw fesaumelt, en dee aundre met an,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "en saede: &#34;De Herr es werklich oppjestone en haft sikj fonn Peeta seene lote&#34;."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "En see fetalde waut oppen Wajch paseat wea, en woo see am jekjant haude aus hee daut Broot jebroake haud."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Aus see dit aules fetalde, stunnt Jesus selfst meteemol enn aeare Med, en saed: &#34;Fraed met ju!&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Oba see fefeade sikj, en engste sikj seeha, en dochte see sage en Jeist."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "En hee saed to an: &#34;Wuaromm se jie soo besorcht, en wuaromm kome soone Jedanke enn june Hoate?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Seet miene Henj en miene Feet, daut ekj et selfst sie, dan en Jeist haft nich Fleesch en Knoakes so aus jie seene daut ekj ha.&#34;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "[Aus hee daut saed, wees hee an siene Henj en Feet.]"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Aus see fa Freid en Wunnda noch nich jleewde, saed hee to an: &#34;Ha jie hia waut tom aete?&#34;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "See jeewe am en biet jebrodnet Fesch, en waut Honnich."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Hee neem daut en aut fer an."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Donn saed hee to an: &#34;Dit es waut ekj junt saed aus ekj noch bie ju wea; daut aules daut enn Mooses en dee Profeete en enne Psalme fonn mie jeschraewe es, musst erfelt woare.&#34;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Donn muak hee an daut Festenntnes op daut see de Schreft festone kunne,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "en saed to an: &#34;Soo esset jeschraewe, en soo musst dee Christus liede, en de dredde Dach fom Doot oppstone,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "en daut derch sien Nome Buesse en Sindefejaewunk jepraedicht sull woare unja aule Felkja - en bie Jerusalem aunfange."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "&#34;Jie sent Zeig fonn aul dise Dinje."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "En Kjikjt! ekj schekj mien Foda sien Fespraeakje opp ju; oba blieft enn Jerusalem bott jie met Krauft fonn bowe jekjleet sent.&#34;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "He neem an donn erut bott Betanien opptoo, en hoof siene Henj opp aewa an en saeajend an."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "En daut pasead aus hee an saeajend daut hee fonn an feschwunk, en fua enopp nom Himel."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "En see jinje trig no Jerusalem met groote Freid,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "en weare emma em Tempel en saeajende Gott."
                }
            }
        }
    }
}