{
    "version": "GNV",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Second Epistle General of Peter - 3 Having spoken of the bountifulness of God, 5 and of the virtues of faith. 6 He exhorteth them to holiness of life. 12 And that his counsel may be the more effectual. 14 He showeth that his death is at hand, 16 and that himself did see the power of Christ, which he opened unto them. Simon Peter a servant and an Apostle of Jesus Christ, to you which have obtained like precious faith with us by the righteousness of our God and Savior Jesus Christ."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Grace and peace be multiplied to you, through the acknowledging of God, and of Jesus Christ our Lord,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "According as his divine power hath given unto us all things that pertain unto life and godliness, through the acknowledging of him that hath called us unto glory and virtue."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Whereby most great and precious promises are given unto us, that by them ye should be partakers of the divine nature, in that ye flee the corruption, which is in the world through lust."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Therefore give even all diligence thereunto: join moreover virtue with your faith: and with virtue, knowledge:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And with knowledge, temperance: and with temperance, patience: and with patience, godliness:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And with godliness, brotherly kindness: and with brotherly kindness, love."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For if these things be among you, and abound, they will make you that ye neither shall be idle, nor unfruitful in the acknowledging of our Lord Jesus Christ:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For he that hath not these things, is blind, and cannot see far off, and hath forgotten that he was purged from his old sins."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wherefore, brethren, give rather diligence to make your calling and election sure: for if ye do these things, ye shall never fall."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For by this means an entering shall be ministered unto you abundantly into the everlasting kingdom of our Lord and Savior Jesus Christ."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wherefore, I will not be negligent to put you always in remembrance of these things, though that ye have knowledge, and be established in the present truth."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For I think it meet as long as I am in this tabernacle, to stir you up by putting you in remembrance,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Seeing I know that the time is at hand that I must lay down this my tabernacle, even as our Lord Jesus Christ hath showed me."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I will endeavor therefore always, that ye also may be able to have remembrance of these things after my departing."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For we followed not deceivable fables, when we opened unto you the power, and coming of our Lord Jesus Christ, but with our eyes we saw his majesty:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For he received of God the Father honor and glory, when there came such a voice to him from that excellent Glory, This is my beloved Son, in whom I am well pleased."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And this voice we heard when it came from heaven being with him in the holy mount."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "We have also a most sure word of the Prophets, to the which ye do well that ye take heed, as unto a light that shineth in a dark place, until the day dawns, and the day star arise in your hearts."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So that ye first know this, that no prophecy of the Scripture is of any private interpretation:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For the prophecy came not in old time by the will of man: but holy men of God spake as they were moved by the holy Ghost."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "1 He foretelleth them of false teachers, 13 whose wicked sleights and destruction he declareth. 12 He compareth them to bruit beasts, 17 and to wells without water, 20 because they seek to withdraw men from God to their old filthiness. But there were false prophets also among the people, even as there shall be false teachers among you: which privily shall bring in damnable heresies, even denying the Lord that hath bought them, and bring upon themselves swift damnation."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And many shall follow their destructions, by whom the way of truth shall be evil spoken of."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And through covetousness shall they with feigned words make merchandise of you, whose condemnation long since resteth not, and their destruction slumbereth not."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For if God spared not the Angels that had sinned, but cast them down into hell, and delivered them into chains of darkness, to be kept unto damnation:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Neither hath spared the old world, but saved Noah the eighth person a preacher of righteousness, and brought in the Flood upon the world of the ungodly,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And turned the cities of Sodom and Gomorrah into ashes, condemned them and overthrew them, and made them an ensample unto them that after should live ungodly,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And delivered just Lot vexed with the uncleanly conversation of the wicked:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "(For he being righteous, and dwelling among them, in seeing and hearing, vexed his righteous soul from day to day with their unlawful deeds.)"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Lord knoweth to deliver the godly out of tentation, and to reserve the unjust unto the day of judgment under punishment:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And chiefly them that walk after the flesh, in the lust of uncleanness, and despise government, which are bold, and stand in their own conceit, and fear not to speak evil of them that are in dignity."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Whereas the Angels which are greater both in power and might, give not railing judgment against them before the Lord."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But these as natural brute beasts, led with sensuality and made to be taken, and destroyed, speak evil of those things which they know not, and shall perish through their own corruption."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And shall receive the wages of unrighteousness, as they which count it pleasure daily to live deliciously. Spots they are and blots, delighting themselves in their deceivings, in feasting with you."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Having eyes full of adultery, and that cannot cease to sin, beguiling unstable souls, they have hearts exercised with covetousness, they are the children of curse:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Which forsaking the right way, have gone astray following the way of Balaam, the son of Beor, which loved the wages of unrighteousness."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But he was rebuked for his iniquity: for the dumb beast speaking with man’s voice forbade the foolishness of the Prophet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "These are wells without water, and clouds carried about with a tempest, to whom the black darkness is reserved forever."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For in speaking swelling words of vanity, they beguile with wantonness through the lusts of the flesh them that were clean escaped from them which are wrapped in error,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Promising unto them liberty, and are themselves the servants of corruption: for of whomsoever a man is overcome, even unto the same is he in bondage."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For if they, after they have escaped from the filthiness of the world, through the acknowledging of the Lord, and of the Savior Jesus Christ, are yet tangled again therein, and overcome, the latter end is worse with them than the beginning."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For it had been better for them not to have acknowledged the way of righteousness, than after they have acknowledged it, to turn from the holy commandment given unto them."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But it is come unto them according to the true proverb, The dog is returned to his own vomit: and the sow that was washed, to the wallowing in the mire."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "1 He showeth that he writeth the same things again. 2 Because they must often be stirred up, 3 because dangers hang over their heads through certain mockers. 8 Therefore he warneth the godly that they do not after the judgment of the flesh, 12 appoint the day of the Lord, 14 but that they think it always at hand, 15 in which doctrine he showeth that Paul agreeth with him. This second Epistle I now write unto you, beloved, wherewith I stir up, and warn your pure minds,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "To call to remembrance the words, which were told before of the holy Prophets, and also the commandment of us the Apostles of the Lord and Savior."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "This first understand, that there shall come in the last days, mockers, which will walk after their lusts,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And say, Where is the promise of his coming? for since the Fathers died, all things continue alike from the beginning of the creation."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For this they willingly know not, that the heavens were of old, and the earth that was of the water, and by the water, by the word of God."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wherefore the world that then was, perished, overflowed with the water."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But the heavens and earth, which are now, are kept by the same word in store, and reserved unto fire against the day of condemnation, and of the destruction of ungodly men."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dearly beloved, be not ignorant of this one thing, that one day is with the Lord, as a thousand years, and a thousand years as one day."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Lord of that promise is not slack (as some men count slackness) but is patient toward us, and would have no man to perish, but would all men to come to repentance."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But the day of the Lord will come as a thief in the night, in the which the heavens shall pass away with a noise, and the elements shall melt with heat, and the earth with the works that are therein shall be burnt up."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Seeing therefore that all these things must be dissolved, what manner persons ought ye to be in holy conversation and godliness,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Looking for, and hasting unto the coming of that day of God, by the which the heavens being on fire, shall be dissolved, and the elements shall melt with heat?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But we look for new heavens, and a new earth, according to his promise, wherein dwelleth righteousness."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wherefore, beloved, seeing that ye look for such things, be diligent that ye may be found of him in peace, without spot and blameless."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And suppose that the long suffering of our Lord is salvation, even as our beloved brother Paul according to the wisdom given unto him wrote to you."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "As one that in all his Epistles speaketh of these things: among the which, some things are hard to be understood, which they that are unlearned and unstable, wrest, as they do also other Scriptures unto their own destruction."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ye therefore beloved, seeing ye know these things before, beware, lest ye be also plucked away with the error of the wicked, and fall from your own steadfastness."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But grow in grace, and in the knowledge of our Lord and Savior Jesus Christ: to him be glory both now and for evermore. Amen."
                }
            }
        }
    }
}