{
    "version": "kms",
    "book_name": "1 John",
    "book_nr": "62",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Co bylo od počátku, co jsme slyšeli, co jsme na vlastní oči viděli, co jsme pozorovali a čeho se naše ruce dotýkaly ohledně Slova života: -\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ten život byl zjeven, viděli jsme a svědčíme, a zvěstujeme vám život věčný, který byl u Otce a nám byl zjeven. -\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Co jsme viděli a slyšeli, zvěstujeme i vám, abyste také vy měli společenství s námi. Naše společenství je s Otcem a s jeho Synem Ježíšem Kristem.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Toto vám píšeme, aby naše radost byla úplná.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "A toto je zvěst, kterou jsme od něho slyšeli a vám ji zvěstujeme: Bůh je světlo a není v něm žádná tma.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Řekneme-li, že s ním máme společenství, a přitom chodíme v temnotě, lžeme a nečiníme pravdu.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jestliže však chodíme v tom světle, jako on je v tom světle, máme společenství mezi sebou a krev Ježíše [Krista], jeho Syna, nás očišťuje od každého hříchu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Řekneme-li, že žádný hřích nemáme, klameme sami sebe a pravda v nás není.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Jestliže své hříchy vyznáváme, on je věrný a spravedlivý, aby nám hříchy odpustil a očistil nás od každé nepravosti.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Řekneme-li, že jsme nezhřešili, děláme z něj lháře a jeho slovo v nás není.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Moje dítky, toto vám píši, abyste nezhřešili; a jestliže by někdo zhřešil, máme u Otce Zastánce, Ježíše Krista spravedlivého.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "On je smírčí obětí za naše hříchy, a nejen za naše, ale i za hříchy celého světa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "A podle toho poznáváme, že jej známe, jestliže zachováváme jeho přikázání.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kdo říká: 'Poznal jsem ho', a jeho přikázání nezachovává, je lhář a pravda v něm není.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kdo však zachovává jeho slovo, v tom se skutečně láska Boží stala dokonalou. Podle toho poznáváme, že jsme v něm.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kdo říká, že v něm zůstává, musí sám také žít tak, jak žil on.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Milovaní, nepíšu vám nové přikázání, ale staré, které jste měli od počátku. To staré přikázání je slovo, které jste [už dávno] slyšeli.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "A opět vám píšu přikázání nové, a to je pravdivé v něm i ve vás, že tma pomíjí a to pravé světlo již svítí.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kdo říká, že je ve světle, a přitom nenávidí svého bratra, je dosud ve tmě.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kdo svého bratra miluje, zůstává v tom světle a pohoršení v něm není.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kdo však nenávidí svého bratra, je ve tmě, ve tmě chodí a neví, kam jde; neboť tma oslepila jeho oči.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Píšu vám, dítky, že jsou vám odpuštěny hříchy pro jeho jméno.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Píšu vám, otcové, že jste poznali toho, který je od počátku; píšu vám, mládenci, že jste přemohli toho Zlého.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Napsal jsem vám, dítky, že jste poznali Otce; napsal jsem vám, otcové, že jste poznali toho, který je od počátku; napsal jsem vám, mládenci, že jste silní a slovo Boží ve vás zůstává, a přemohli jste toho Zlého.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Nemilujte svět ani to, co je ve světě. Jestliže někdo miluje svět, není v něm láska Otcova.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Neboť všechno, co je ve světě - žádost těla, žádost očí a prázdná chlouba života - není z Otce, ale ze světa.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "A svět pomíjí i jeho žádost; kdo však činí vůli Boží, zůstává na věčnost.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Dítky, je poslední hodina; a jak jste slyšeli, že přichází Antikrist, tak se nyní již objevilo mnoho antikristů; podle toho poznáváme, že je poslední hodina.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Vyšli z nás, ale nebyli z nás. Kdyby byli z nás, byli by s námi zůstali. Ale to se stalo, aby vyšlo najevo, že nejsou všichni z nás.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Vy však máte pomazání od toho Svatého a znáte všechno.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Nenapsal jsem vám proto, že neznáte pravdu, ale proto, že ji znáte a víte, že žádná lež není z pravdy.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kdo je lhář, ne-li ten, kdo popírá, že Ježíš je Kristus? To je ten antikrist, který popírá Otce i Syna.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Každý, kdo popírá Syna, nemá ani Otce. Kdo vyznává Syna, má i Otce.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ať ve vás zůstává, co jste slyšeli od počátku. Zůstane-li ve vás to, co jste slyšeli od počátku, zůstanete také vy v Synu a v Otci.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "A toto je to zaslíbení, které nám on zaslíbil: život věčný.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Toto jsem vám napsal o těch, kteří vás svádějí.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ve vás však zůstává pomazání, které jste od něho přijali, a nepotřebujete, aby vás někdo učil; jeho pomazání vás učí všemu a je pravdivé a neklame; jak vás vyučilo, tak zůstávejte v něm.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Nyní tedy, dítky, zůstávejte v něm, abychom nabyli radostné důvěry, až se zjeví, a nebyli jím zahanbeni při jeho příchodu.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Víte-li, že on je spravedlivý, poznávejte, že také každý, kdo činí spravedlnost, je z něho zrozen.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pohleďte, jakou lásku nám Otec dal, abychom byli nazváni dětmi Božími; a také jimi jsme. Proto nás svět nezná, neboť nepoznal jeho.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Milovaní, nyní jsme děti Boží; a ještě se neukázalo, co budeme. Víme však, že až se zjeví, budeme mu podobni, protože ho uvidíme takového, jaký je.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "A každý, kdo má v něm tuto naději, očišťuje se, tak jako on je čistý.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Každý, kdo činí hřích, činí také svévoli. Hřích je svévole.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "A víte, že on se zjevil, aby odstranil naše hříchy, a hříchu v něm není.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Žádný, kdo v něm zůstává, nehřeší. Žádný, kdo hřeší, ho nespatřil ani nepoznal.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Dítky, ať vás nikdo nesvádí. Kdo činí spravedlnost, je spravedlivý, tak jako on je spravedlivý.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kdo činí hřích, je z Ďábla, neboť Ďábel hřeší od počátku. Proto se zjevil Syn Boží, aby zmařil skutky Ďáblovy.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Žádný, kdo je narozen z Boha, nečiní hřích, protože Boží símě v něm zůstává; a nemůže hřešit, protože se narodil z Boha.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Podle toho se poznají děti Boží a děti Ďáblovy: žádný, kdo nečiní spravedlnost a kdo nemiluje svého bratra, není z Boha.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Neboť to je ta zvěst, kterou jste slyšeli od počátku: abychom se navzájem milovali.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ne jako Kain, který byl ze Zlého a zabil svého bratra. A proč ho zabil? Protože jeho vlastní skutky byly zlé, kdežto skutky jeho bratra byly spravedlivé.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nedivte se, bratři, když vás svět nenávidí.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "My víme, že jsme přešli ze smrti do života, neboť milujeme bratry; kdo nemiluje bratra, zůstává ve smrti.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Každý, kdo nenávidí svého bratra, je vrah; a víte, že žádný vrah nemá život věčný, který by v něm zůstával.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Podle toho jsme poznali lásku, že on za nás položil svou duši. I my jsme povinni položit své duše za bratry.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Má-li však někdo dostatek v tomto světě a vidí, že jeho bratr má nouzi, a zavře před ním své nitro, jak v něm může zůstávat Boží láska?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Dítky, nemilujme slovem ani jazykem, ale v skutku a v pravdě.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Podle toho poznáme, že jsme z pravdy, a tak upokojíme před ním své srdce,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "i když by nás naše srdce odsuzovalo; neboť Bůh je větší než naše srdce a zná všechno.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Milovaní, jestliže nás srdce neodsuzuje, máme radostnou důvěru k Bohu,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "a oč bychom žádali, dostáváme od něho, protože zachováváme jeho přikázání a činíme to, co se jemu líbí.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "A toto je jeho přikázání, abychom uvěřili jménu jeho Syna Ježíše Krista a navzájem se milovali, jak nám přikázal.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Kdo zachovává jeho přikázání, zůstává v Bohu a Bůh v něm; že v nás zůstává, poznáváme podle Ducha, kterého nám dal.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Milovaní, nevěřte každému duchu, ale zkoumejte duchy, jsou-li z Boha; neboť mnoho falešných proroků vyšlo do světa.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Podle toho poznávejte Ducha Božího: Každý duch, který vyznává Ježíše Krista, jenž přišel v těle, je z Boha.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "A žádný duch, který nevyznává Ježíše Krista, jenž přišel v těle, není z Boha. To je ten duch Antikrista, o němž jste slyšeli, že přichází, a který již nyní je ve světě.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Vy, dítky, jste z Boha a přemohli jste je, neboť ten, který je ve vás, je větší než ten, který je ve světě.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Oni jsou ze světa, proto věci ze světa mluví a svět jim naslouchá.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "My jsme z Boha; kdo zná Boha, naslouchá nám, kdo není z Boha, nenaslouchá nám. Podle toho poznáváme Ducha pravdy a ducha bludu.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Milovaní, milujme se navzájem, neboť láska je z Boha, a každý, kdo miluje, z Boha se narodil a Boha zná.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kdo nemiluje, nepoznal Boha, protože Bůh je láska.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "V tom se ukázala Boží láska k nám, že Bůh poslal na svět svého Syna, toho jediného, abychom skrze něho měli život.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "V tom je láska: ne že my jsme si zamilovali Boha, ale že on miloval nás a poslal svého Syna jako oběť smíření za naše hříchy.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Milovaní, jestliže Bůh takto miloval nás, i my se máme navzájem milovat.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Boha nikdo nikdy neviděl. Jestliže se milujeme navzájem, Bůh v nás zůstává a jeho láska v nás dosáhla svého cíle.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Že zůstáváme v něm a on v nás, poznáváme podle toho, že nám dal ze svého Ducha.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "A my jsme viděli a dosvědčujeme, že Otec poslal Syna, Zachránce světa.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kdo by vyznal, že Ježíš je Syn Boží, v tom zůstává Bůh a on v Bohu.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "A my jsme uvěřili a poznali lásku, kterou má Bůh k nám.  Bůh je láska, a kdo zůstává v lásce, v Bohu zůstává a Bůh v něm.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "V tom dosáhla láska při nás cíle, že máme naprostou důvěru pro den soudu, neboť jaký je on, takoví jsme i my v tomto světě.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "V lásce není strach, ale dokonalá láska strach zahání; vždyť strach působí muka, a kdo se bojí, nedošel dokonalosti v lásce.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "My milujeme, neboť on první miloval nás.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Řekne-li někdo: 'Miluji Boha', a přitom nenávidí svého bratra, je lhář. Vždyť kdo nemiluje svého bratra, kterého viděl, nemůže milovat Boha, kterého neviděl.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "A toto přikázání máme od něho, aby ten, kdo miluje Boha, miloval také svého bratra.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Každý, kdo věří, že Ježíš je Kristus, je zrozen z Boha. A každý, kdo miluje Otce, miluje i jeho dítě.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Podle toho poznáváme, že milujeme Boží děti, když milujeme Boha a plníme jeho přikázání.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "To je totiž láska k Bohu, že zachováváme jeho přikázání; a jeho přikázání nejsou těžká.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Neboť vše, co se narodilo z Boha, přemáhá svět. A to je to vítězství, které přemohlo svět: naše víra.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kdo je ten, který přemáhá svět, ne-li ten, kdo věří, že Ježíš je Syn Boží?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "To je ten, který přišel skrze vodu a krev: Ježíš Kristus. Ne pouze ve vodě, ale ve vodě a v krvi. A Duch je ten, který to dosvědčuje, neboť Duch je pravda.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tři jsou, kteří vydávají svědectví [na nebi - Otec, Slovo a Duch Svatý - a ti tři jsou jedno].\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "[A jsou tři, kteří vydávají svědectví na zemi] - Duch, voda a krev - a ti tři jsou zajedno.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Přijímáme-li svědectví lidí, oč větší je svědectví Boží. Toto je Boží svědectví, protože on sám vydal svědectví o svém Synu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kdo věří v Syna Božího, má to svědectví v sobě. Kdo nevěří Bohu, učinil ho lhářem, protože neuvěřil svědectví, které Bůh vydal o svém Synu.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "A to je to svědectví: Bůh nám dal věčný život a ten život je v jeho Synu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kdo má Syna, má život; kdo nemá Syna Božího, ten život nemá.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Toto jsem napsal vám, kteří věříte ve jméno Syna Božího, abyste věděli, že máte věčný život.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "A to je ta naprostá důvěra, kterou máme k němu, že když bychom o něco žádali podle jeho vůle, slyší nás.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "A víme-li, že nás slyší, kdykoli o něco žádáme, víme, že to, co jsme od něho žádali, máme.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Uviděl-li by někdo svého bratra, že hřeší hříchem, který není k smrti, ať za něj poprosí a Bůh mu dá život; těm, kdo nehřeší k smrti. Je hřích k smrti; u takového neříkám, aby prosil.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Každá nepravost je hřích, ale je i hřích, který není k smrti.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Víme, že kdo je zplozen z Boha, nehřeší; ale ten, kdo byl zplozen z Boha, střeží sebe samého a ten Zlý se ho nedotýká.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Víme, že jsme z Boha a celý svět leží v tom Zlém.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Víme, že Syn Boží přišel a dal nám schopnost poznávat toho pravého, a jsme v tom pravém, v jeho Synu Ježíši Kristu. On je ten pravý Bůh a věčný život.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Dítky, uchraňte se model! Amen.\n"
                }
            }
        }
    }
}