{
    "version": "kms",
    "book_name": "2 Thessalonians",
    "book_nr": "53",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pavel, Silvanus a Timoteus církvi Tesaloničanů v Bohu, našem Otci, a v Pánu Ježíši Kristu:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Milost vám a pokoj od Boha, našeho Otce, a Pána Ježíše Krista.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Bratři, jsme zavázáni stále za vás Bohu vzdávat díky, jak je to správné, protože převelice roste vaše víra a rozhojňuje se láska všech vás k sobě navzájem.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "I my sami se tedy vámi chlubíme v církvích Božích pro vaši vytrvalost a víru ve všech vašich pronásledováních a souženích, která snášíte.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Je to jisté znamení spravedlivého soudu Božího, abyste byli uznáni hodnými Božího království, pro něž také trpíte,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "pokud je spravedlivé u Boha to, aby těm, kteří vás sužují, odplatil soužením,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "a vám, kteří jste v soužení, úlevou spolu s námi, až se zjeví z nebe Pán Ježíš se svými mocnými anděly\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "a v plameni ohně bude trestat ty, kteří neuznávají Boha, a ty, kteří nejsou poslušni evangelia našeho Pána Ježíše.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ti ponesou trest, věčnou zkázu v odloučení od tváře Pána a od slávy jeho síly,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "když přijde, aby v onen den byl oslaven ve svých svatých a aby se stal předmětem obdivu ve všech těch, kdo uvěřili, neboť naše svědectví došlo u vás víry.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Proto se za vás také stále modlíme, aby vás náš Bůh učinil hodnými svého povolání a v moci naplnil každý dobrý úmysl a skutek víry,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "aby tak bylo oslaveno jméno našeho Pána Ježíše ve vás a vy v něm podle milosti našeho Boha a Pána Ježíše Krista.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pokud jde o příchod našeho Pána Ježíše Krista a naše shromáždění k němu, žádáme vás, bratři,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "abyste se nenechali snadno otřást ve svém poznání ani vylekat buď skrze ducha, nebo skrze slovo nebo skrze dopis, vydávaný za náš, jako by den Pánův již nastal.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ať vás nikdo žádným způsobem nesvede, protože nenastane, dokud napřed nepřijde odpadnutí a nebude zjeven ten člověk bezzákonnosti, syn zhouby,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "který se protiví proti všemu a pyšně se pozvedá nade všecko, čemu se říká Bůh nebo posvátnost, takže sám usedne jako Bůh do Boží svatyně a bude se vydávat za Boha.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Nevzpomínáte si, že jsem vám toto říkal, ještě když jsem byl u vás?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Také víte, co ho nyní zdržuje, aby byl zjeven až ve svůj čas.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Neboť tajemství této bezzákonnosti již působí; jen čeká, dokud ten, kdo je nyní zdržuje, nebude z prostředku vzat.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "A potom bude zjeven ten Bezzákonný, kterého Pán Ježíš odstraní duchem svých úst a zahladí jej i jeho skutky jasným zjevením svého příchodu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Příchod Bezzákonného je podle působení Satana se vší mocí, znameními a zázraky lži\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "a s veškerým klamem nepravosti pro ty, kteří hynou, protože nepřijali lásku Pravdy, aby byli zachráněni.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Proto na ně Bůh posílá mocné působení bludu, aby uvěřili lži,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "a aby všichni, kdo neuvěřili Pravdě, ale nalezli zalíbení v nepravosti, byli tak odsouzeni.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "My pak jsme zavázáni, bratři milovaní od Pána, stále za vás vzdávat díky Bohu, že si vás vybral jako prvotinu k záchraně v posvěcení ducha a víře v pravdu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "K tomu vás i povolal skrze naše evangelium, abyste získali slávu našeho Pána Ježíše Krista.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Proto tedy, bratři, stůjte pevně a držte učení, která jsme vám předali a kterým jste byli vyučeni, ať už slovem nebo dopisem.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sám náš Pán Ježíš Kristus a Bůh, náš Otec, který si nás zamiloval a v milosti nám daroval věčné potěšení a dobrou naději,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "nechť vaše srdce povzbudí a upevní v každém dobrém skutku i slovu.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Nakonec, bratři, modlete se za nás, aby se Pánovo slovo rychle šířilo a bylo slaveno tak jako u vás,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "a abychom byli vysvobozeni od pobloudilých a zlých lidí; neboť ne všichni mají víru.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Věrný je Pán, který vás upevní a ochrání od Zlého.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Vždyť pokud jde o vás, máme důvěru v Pánu, že věci, které vám přikazujeme, činíte a budete činit.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kéž Pán uvede vaše srdce do lásky Boží a do trpělivosti Kristovy.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Přikazujeme vám, bratři, ve jménu našeho Pána Ježíše Krista, abyste se stranili každého bratra, který žije neukázněně, a ne podle toho, co jste od nás převzali.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Vždyť sami víte, jak nás máte napodobovat, protože jsme mezi vámi nebyli neukáznění.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ani jsme u nikoho nejedli zadarmo chléb, ale dnem i nocí jsme s námahou a úsilím pracovali, abychom nikomu z vás nebyli na obtíž.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ne že bychom k tomu neměli právo, ale takto jsme vám dali sami sebe za vzor, abyste nás napodobovali.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Neboť když jsme u vás byli, toto jsme vám přikazovali: Jestliže někdo nechce pracovat, ať také nejí.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Slyšíme totiž, že někteří mezi vámi žijí neukázněně, vůbec nepracují, ale zabývají se tím, do čeho jim nic není.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Takovým přikazujeme a vyzýváme je v Pánu Ježíši Kristu, aby s tichostí pracovali a jedli vlastní chléb.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Vy však, bratři, neochabněte v konání toho, co je správné.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jestliže někdo neposlouchá naše slovo v tomto dopise, dávejte si na něho pozor a nestýkejte se s ním, aby se zastyděl.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Avšak nepokládejte ho za nepřítele, nýbrž napomínejte ho jako bratra.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sám Pán pokoje nechť vám daruje pokoj vždy a každým způsobem. Pán se všemi vámi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Pozdrav mou, Pavlovou rukou, což je znamením v každém dopise; takto píšu.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Milost Pána našeho Ježíše Krista se všemi vámi. Amen.\n"
                }
            }
        }
    }
}