{
    "version": "kms",
    "book_name": "Jude",
    "book_nr": "65",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Juda, otrok Ježíše Krista a bratr Jakubův, povolaným, kteří jsou milovaní v Bohu Otci a zachovávaní pro Ježíše Krista:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kéž se vám rozhojní milosrdenství, pokoj a láska.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Milovaní, se vší pílí jsem se vám chystal psát o naší společné záchraně, ale pokládal jsem za nutné vám napsat povzbuzení, abyste vytrvale zápasili o víru, která byla jednou provždy svěřena svatým.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Neboť se vloudili někteří lidé, kteří jsou dávno předem zapsáni k tomu odsouzení, bezbožní, kteří milost našeho Boha proměňují v bezuzdnost a zapírají našeho jediného vládce a Pána, Ježíše Krista.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Chci vám připomenout, i když to všechno víte, že Pán, ač jednou lid z Egyptské země zachránil, podruhé ty, kteří neuvěřili, zahubil.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "A anděly, kteří nezachovali své knížectví, ale opustili vlastní příbytek, zachovává ve věčných poutech pod mrákotou k soudu velikého dne.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tak jako Sodoma a Gomora a okolní města, když stejným způsobem jako oni plně propadla smilstvu a odešla za jiným tělem, jsou předložena jako příklad, když nesou trest věčného ohně.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Stejně i tito lidé ve svém snění poskvrňují tělo, neuznávají autoritu, rouhají se slávám.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Vždyť ani archanděl Michael, když se s Ďáblem přel o Mojžíšovo tělo, nedovolil si vynést potupný soud, nýbrž řekl: 'Kéž tě pokárá Pán.'\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Oni se však rouhají věcem, které neznají, a v těch, které jako nerozumná zvířata přirozeně znají, propadají zhoubě.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Běda jim, neboť se vydali cestou Kainovou, vrhli se do bludu Balaámovy mzdy, a vzpourou Kore zahynuli.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Oni jsou poskvrnami na vašich hodech lásky, když s vámi bezostyšně hodují a hledí si jen sebe; jsou jako oblaky bez vody, které jsou hnány větry, stromy na sklonku podzimu, bez ovoce, dvakrát zemřelé, vykořeněné;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "divoké mořské vlny, které jako pěnu vyvrhují své hanebnosti, bloudící hvězdy, jimž je zachována mrákota tmy na věčnost.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "O nich také prorokoval Henoch, sedmý od Adama, když řekl: 'Hle, Pán přišel s desetitisíci svých svatých,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "aby vykonal soud nade všemi a aby usvědčil každého' ze všech skutků bezbožnosti, které bezbožně spáchali, a ze všech tvrdých slov, které proti němu bezbožní hříšníci promluvili.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Toto jsou reptalové, nespokojenci, kteří jednají podle svých vlastních žádostí, jejich ústa honosně mluví a lichotí lidem kvůli vlastnímu prospěchu.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Vy však, milovaní, pamatujte na slova předpověděná od apoštolů našeho Pána Ježíše Krista.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Říkali vám: 'Na konci času budou posměvači, kteří si budou počínat podle svých vlastních bezbožných žádostí.'\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "To jsou ti, kteří vytvářejí rozdělení, lidé duševní, kteří nemají Ducha.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Vy však, milovaní, budujte se ve své nejsvětější víře, modlete se v Duchu Svatém,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "zachovejte se v Boží lásce a očekávejte milosrdenství našeho Pána Ježíše Krista k životu věčnému.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "A nad některými, kteří pochybují, se slitovávejte,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "některé zachraňujte, vytrhujíce je z ohně, a nad některými se slitovávejte v bázni, majíce v nenávisti i košili poskvrněnou od těla.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Nyní tomu, kdo je mocen vás zachovat bez klopýtnutí a postavit bezúhonné s jásotem před svou slávu,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "jedinému [moudrému] Bohu, našemu Zachránci skrze Ježíše Krista, našeho Pána, jemu buď sláva, velebnost, vláda i pravomoc před veškerým časem, i nyní, i po všechny věky [věků]. Amen.\n"
                }
            }
        }
    }
}