{
    "version": "kms",
    "book_name": "Romans",
    "book_nr": "45",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pavel, otrok Krista Ježíše, povolaný apoštol, oddělený pro Boží evangelium,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "které Bůh předem zaslíbil skrze své proroky ve svatých Písmech,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "evangelium o jeho Synu, jenž povstal podle těla z potomstva Davidova\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "a podle Ducha svatosti byl vzkříšením z mrtvých ustanoven za Syna Božího v moci, evangelium o Ježíši Kristu, našem Pánu.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Skrze něho jsme přijali milost a apoštolské poslání k poslušnosti víry pro jeho jméno mezi všemi národy,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "mezi nimiž jste i vy, povolaní Ježíše Krista.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Všem těm, kdo jsou v Římě, milovaným Božím, povolaným svatým: milost vám a pokoj od Boha Otce našeho a Pána Ježíše Krista.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Především děkuji svému Bohu skrze Ježíše Krista za vás všechny, že se zvěst o vaší víře šíří po celém světě.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Bůh, jemuž sloužím ve svém duchu v evangeliu jeho Syna, je mi svědkem, jak na vás neustále pamatuji\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "a vždy na svých modlitbách prosím, zda by se mi konečně jednou nepodařilo z vůle Boží přijít k vám.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Toužím vás spatřit, abych vám mohl udělit nějaký duchovní dar k vaší posile,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "to jest abychom byli, až budu mezi vámi, navzájem povzbuzeni každý vírou toho druhého - já vaší a vy mou.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nechci však, bratři, abyste nevěděli, že jsem se často rozhodl přijít k vám, ale až dosud mi bylo zabráněno, abych i mezi vámi sklidil nějaké ovoce jako mezi ostatními národy.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jsem dlužníkem Řeků i barbarů, moudrých i nevědomých,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "a tak, pokud to záleží na mně, toužím posloužit evangeliem i vám, kteří jste v Římě.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Nestydím se za evangelium, neboť je to Boží moc k záchraně pro každého, kdo věří, předně pro Žida, ale i pro Řeka.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "V něm se zjevuje Boží spravedlnost z víry k víře, jak je napsáno: 'Spravedlivý z víry bude živ.'\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Boží hněv se zjevuje z nebe proti každé bezbožnosti a nepravosti lidí, kteří v nepravosti potlačují pravdu,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "protože to, co lze o Bohu poznat, je jim zřejmé; Bůh jim to zjevil.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Jeho věčnou moc a božství, ačkoli jsou neviditelné, lze totiž od stvoření světa jasně vidět, když lidé přemýšlejí o jeho díle, takže jsou bez výmluvy.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ačkoli poznali Boha, neoslavili ho jako Boha ani mu neprojevili vděčnost, nýbrž upadli ve svých myšlenkách do marnosti a jejich nerozumné srdce se ocitlo ve tmě.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Tvrdí, že jsou moudří, ale stali se blázny.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Zaměnili slávu neporušitelného Boha za zpodobení obrazu porušitelného člověka, ptáků, čtvernožců a plazů.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Proto je Bůh skrze žádosti jejich srdcí vydal do nečistoty, aby zneuctívali navzájem svá těla;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "vyměnili Boží pravdu za lež, kořili se a sloužili tvorstvu více než Stvořiteli, jenž je požehnaný na věky. Amen.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Proto je Bůh vydal do potupných vášní. Jejich ženy vyměnily přirozený styk za nepřirozený\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "a stejně i muži zanechali přirozeného styku s ženou a ve své touze se rozpálili jeden k druhému, muži s muži páchají hanebnost a sami na sobě dostávají zaslouženou odplatu za svoje poblouzení.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Právě tak, jako neuznali za dobré poznávat Boha, vydal je Bůh jejich zvrácené mysli, aby dělali, co se nesluší:\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Jsou naplněni veškerou nepravostí, [smilstvem,] ničemností, hrabivostí, špatností, jsou plni závisti, vraždy, sváru, lsti, zlomyslnosti, jsou donašeči,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "pomlouvači, Bohu odporní, zpupní, domýšliví, chlubiví. Vymýšlejí zlé věci, neposlouchají rodiče,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "jsou nerozumní, věrolomní, nemají lásku ani slitování.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ačkoliv poznali Boží ustanovení, že ti, kdo dělají takové věci, jsou hodni smrti, nejenže je činí sami, ale dokonce to schvalují i jiným, kteří je dělají.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Proto jsi bez omluvy, člověče, a to každý, kdo soudíš. V čem soudíš druhého, v tom odsuzuješ sám sebe, neboť soudíš, ale sám činíš totéž.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Víme, že Boží soud je podle pravdy proti těm, kdo takové věci dělají.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Máš za to, člověče, který soudíš ty, kdo takové věci dělají, a sám činíš totéž, že unikneš Božímu soudu?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nebo pohrdáš bohatstvím jeho dobroty, shovívavosti a trpělivosti, a nevíš, že Boží dobrota tě vede k pokání?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Svou tvrdostí a nekajícným srdcem si shromažďuješ hněv ke dni hněvu a zjevení spravedlivého Božího soudu.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "On odplatí každému podle jeho skutků.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Těm, kteří s vytrvalostí v dobrém skutku hledají slávu, čest a neporušitelnost, dá život věčný.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Avšak těm, kteří jsou sobečtí a neposlouchají pravdu, nýbrž poslouchají nepravost, odplatí hněvem a zuřivostí.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Soužení a úzkost padne na duši každého člověka, jenž působí zlo, předně na Žida, ale i na Řeka;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "avšak sláva, čest a pokoj připadne každému, kdo činí dobro, předně Židovi, a také Řekovi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "U Boha není přijímání osob.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ti, kdo bez Zákona zhřešili, bez Zákona také zahynou; a ti, kdo pod Zákonem zhřešili, skrze Zákon budou souzeni.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Neboť u Boha nejsou spravedliví ti, kdo Zákon slyší, ale ospravedlněni budou ti, kdo jej plní.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Když totiž pohané, kteří nemají Zákon, přirozeným způsobem činí to, co Zákon požaduje, pak jsou sami sobě Zákonem, ač Zákon nemají.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ukazují, že mají dílo Zákona napsané ve svých srdcích. Jejich svědomí bude svědčit spolu s myšlenkami, jež se navzájem obviňují nebo také obhajují,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "v den, kdy Bůh skrze Ježíše Krista bude podle mého evangelia soudit, co je skryto v lidech.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jestliže se však nazýváš Židem, spoléháš na Zákon a chlubíš se v Bohu,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "poznáváš jeho vůli a vyučován ze Zákona schvaluješ to, na čem záleží;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "jsi o sobě přesvědčený, že jsi vůdcem slepých, světlem těch, kteří jsou ve tmě,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "vychovatelem nerozumných, učitelem nedospělých, maje v Zákoně ztělesnění poznání a pravdy -\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "ty tedy učíš druhého, a sám sebe neučíš? Ty hlásáš, že se nemá krást, a kradeš?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ty říkáš, že se nemá cizoložit, a cizoložíš? Ty si ošklivíš modly, a věci z jejich chrámů bereš?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ty, který se chlubíš Zákonem, přestupováním Zákona zneuctíváš Boha?\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Neboť kvůli vám je jméno Boží v opovržení mezi národy, jak je napsáno.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Obřízka prospívá, jestliže děláš to, co přikazuje Zákon. Jsi-li však přestupníkem Zákona, tvá obřízka se stala neobřízkou.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Jestliže tedy neobřezaný člověk zachovává ustanovení Zákona, nebude mu jeho neobřízka počítána za obřízku?\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "A když člověk od přirozenosti neobřezaný plní Zákon, bude soudit tebe, který jsi skrze literu a obřízku přestupníkem Zákona.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Neboť pravý Žid není ten, kdo je jím navenek, a pravá obřízka není ta, která je zjevná na těle;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "ale pravý Žid je ten, kdo je Židem uvnitř, a pravá obřízka je obřízka srdce Duchem, nikoli literou. Ten má chválu ne od lidí, nýbrž od Boha.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Co má tedy Žid navíc? Nebo jaký je užitek obřízky?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Veliký v každém ohledu. Předně ten, že Židům byly svěřeny Boží výroky.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Co tedy, když někteří byli nevěrní? Nezruší jejich nevěrnost věrnost Boží?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Naprosto ne! Ale ať je Bůh pravdivý a každý člověk lhář, jak je napsáno: 'Abys byl shledán spravedlivým ve svých slovech a zvítězil, když tě soudí.'\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jestliže však naše nepravost prokazuje Boží spravedlnost, co řekneme? Není Bůh nespravedlivý, když nás stíhá hněvem? Mluvím teď po lidsku.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Naprosto ne! Vždyť jak by pak Bůh mohl soudit svět?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Neboť jestliže se mou lží rozhojnila Boží pravda k jeho slávě, proč mám být ještě souzen jako hříšník?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "A nebylo by to tak, jak nás někteří pomlouvají a tvrdí, že říkáme: \"Čiňme zlo, aby přišlo dobro\"? Jejich odsouzení je spravedlivé.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Co tedy? Máme (před pohany) výhodu? Vůbec ne! Vždyť jsme už dříve obvinili Židy i Řeky, že jsou všichni pod mocí hříchu,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "jak je napsáno: 'Není spravedlivého, není ani jednoho,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "není, kdo by rozuměl, není, kdo by horlivě hledal Boha.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Všichni se odchýlili, společně se stali nepotřebnými, není, kdo by činil dobro, není ani jeden.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Hrob otevřený je jejich hrdlo, svými jazyky mluví lest, hadí jed je pod jejich rty.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jejich ústa jsou plna kletby a hořkosti,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "jejich nohy jsou rychlé k prolití krve,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "zkáza a trápení je na jejich cestách,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "cestu pokoje nepoznali;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "není bázně Boží před jejich očima.'\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Víme, že vše, co Zákon praví, praví těm, kdo jsou pod Zákonem, aby byla umlčena každá ústa a aby se celý svět stal vinným před Bohem,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "protože ze skutků Zákona nebude před ním ospravedlněn žádný člověk, neboť skrze Zákon je poznání hříchu.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Nyní však je zjevena Boží spravedlnost bez Zákona, dosvědčovaná Zákonem i Proroky,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Boží spravedlnost skrze víru Ježíše Krista pro všechny a na všechny ty, kdo věří. Není totiž rozdílu:\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "všichni zhřešili a postrádají Boží slávu,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "ale jsou ospravedlňováni zadarmo jeho milostí skrze vykoupení, které je v Kristu Ježíši.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Jeho Bůh ustanovil za prostředek smíření skrze víru v jeho krev, aby ukázal svou spravedlnost s ohledem na prominutí prohřešení, jež byla spáchána již dříve\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "v čase Boží shovívavosti, a aby ukázal svou spravedlnost v nynějším čase, takže sám je spravedlivý a ospravedlňuje toho, kdo žije z víry Ježíšovy.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kde je tedy chlouba? Byla vyloučena! Jakým zákonem? Zákonem skutků? Nikoli, nýbrž zákonem víry.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Soudíme totiž, že člověk je ospravedlňován vírou bez skutků Zákona.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Nebo je snad Bůh pouze Bohem Židů? Není i Bohem pohanů? Ano, i pohanů!\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Vždyť je přece jeden Bůh, který ospravedlní obřezané z víry a neobřezané skrze víru.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Rušíme tedy vírou Zákon? Naprosto ne! Naopak, Zákon potvrzujeme.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Co tedy řekneme? Čeho dosáhl Abraham, náš praotec podle těla?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Jestliže byl Abraham ospravedlněn ze skutků, má se čím chlubit, ale ne před Bohem.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Neboť co říká Písmo? 'Uvěřil Abraham Bohu, a bylo mu to počteno za spravedlnost.'\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Tomu, kdo pracuje, se mzda nedává z milosti, nýbrž z povinnosti.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kdo však (pro svou spravedlnost) nepracuje, ale spoléhá na toho, který ospravedlňuje bezbožného, tomu se jeho víra pokládá za spravedlnost.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Tak i David vypravuje o blahoslavenství člověka, jemuž Bůh připisuje spravedlnost bez skutků:\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "'Blahoslavení jsou ti, jejichž nepravosti byly odpuštěny a jejichž hříchy byly přikryty.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Blahoslavený je muž, jemuž Pán vůbec nepřipočte hřích.'\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Vztahuje se toto blahoslavenství jen na obřezané, nebo také na neobřezané? Říkáme totiž: 'Abrahamovi byla víra počtena za spravedlnost.'\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jak mu tedy byla počtena? Byl už obřezán, či ještě ne? Nebyl obřezán, ale byl ještě před obřízkou\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "a znamení obřízky přijal jako pečeť spravedlnosti z víry, kterou měl ještě před obřízkou, aby byl otcem všech věřících mezi neobřezanými, aby tak také jim byla připočtena spravedlnost,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "a aby byl otcem těch obřezaných, kteří nejsou jen obřezáni, ale kráčejí také ve šlépějích víry, kterou měl náš otec Abraham ještě před obřízkou.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Zaslíbení, že bude dědicem světa, se Abrahamovi a jeho potomstvu nedostalo skrze Zákon, nýbrž skrze spravedlnost z víry.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Neboť jsou-li dědici ti, kteří jsou jimi ze Zákona, je víra zbytečná a zaslíbení je zrušeno.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Zákon působí hněv. Kde však není Zákon, tam není ani přestoupení.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Dědictví je proto z víry, aby bylo podle milosti a aby bylo toto zaslíbení platné pro veškeré potomstvo, nejen pro ty, kdo jsou ze Zákona, ale i pro ty, kdo jsou z víry Abrahamovy, jenž je otcem nás všech,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "jak je napsáno: 'Ustanovil jsem tě za otce mnohých národů.' Je otcem před tím, jemuž uvěřil, před Bohem, který oživuje mrtvé a povolává to, co není, jako by bylo.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "On proti naději na základě naděje uvěřil, že se stane otcem mnohých národů podle toho, co je řečeno: 'Tak bude tvé potomstvo.'\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "A neochabl ve víře, ani když mu bylo asi sto let; ačkoliv pohleděl na své již umrtvené tělo a na odumřelé lůno Sářino,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "nezačal v nevěře o Božím zaslíbení pochybovat, ale byl posílen ve víře, když vzdal slávu Bohu,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "a nabyl pevného přesvědčení, že to, co Bůh zaslíbil, je mocen i učinit.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Proto mu to také bylo počteno za spravedlnost.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "To, že mu to bylo počteno za spravedlnost, nebylo však napsáno jen kvůli němu,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "nýbrž také kvůli nám, kterým to má být počítáno, nám, kteří spoléháme na toho, jenž vzkřísil z mrtvých Ježíše, našeho Pána.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "On byl vydán pro naše provinění a vzkříšen pro naše ospravedlnění.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Když jsme tedy byli ospravedlněni z víry, máme pokoj s Bohem skrze našeho Pána Ježíše Krista.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Skrze něho jsme vírou získali přístup k této milosti, v níž stojíme a chlubíme se v naději Boží slávy.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "A nejen to, chlubíme se také souženími, neboť víme, že soužení působí vytrvalost,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "vytrvalost osvědčenost a osvědčenost naději.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "A naděje nezahanbuje, neboť láska Boží je vylita v našich srdcích skrze Ducha svatého, který nám byl dán.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Vždyť když jsme ještě byli bezmocní, zemřel Kristus v určený čas za bezbožné.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sotva kdo podstoupí smrt za spravedlivého, i když za dobrého by se snad někdo i odvážil zemřít.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Bůh však projevuje svou lásku k nám tím, že Kristus za nás zemřel, když jsme ještě byli hříšní.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Tím spíše tedy nyní, když jsme byli ospravedlněni jeho krví, budeme skrze něho zachráněni od Božího hněvu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jestliže jsme jako nepřátelé byli usmířeni s Bohem smrtí jeho Syna, tím spíše jako usmíření budeme zachráněni jeho životem.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "A nejen to, chlubíme se také Bohem skrze našeho Pána Ježíše Krista, skrze něhož jsme nyní přijali usmíření.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Proto jako skrze jednoho člověka vešel do světa hřích a skrze hřích smrt, tak se také smrt rozšířila na všechny lidi, protože všichni zhřešili.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Do Zákona hřích byl ve světě, ale nezapočítává se, když není Zákon.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Přesto smrt vládla od Adama až po Mojžíše i nad těmi, kdo nezhřešili podobným přestoupením jako Adam; ten je předobrazem toho budoucího.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Avšak s darem milosti tomu není tak jako s proviněním. Jestliže proviněním jednoho člověka mnozí zemřeli, tím spíše se milost Boží a dar v milosti toho jednoho člověka, Ježíše Krista, rozhojnily na mnohé.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "A s darem tomu není tak jako s tím, co přišlo skrze jednoho člověka, který zhřešil. Rozsudek nad jedním proviněním přinesl odsouzení, kdežto dar milosti z mnohých provinění vedl k ospravedlnění.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jestliže proviněním jednoho člověka smrt vládla skrze toho jednoho, tím spíše ti, kteří přijímají hojnost milosti a dar spravedlnosti, budou vládnout v životě skrze toho jednoho, Ježíše Krista.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "A tak tedy: jako skrze provinění jednoho člověka přišlo na všechny lidi odsouzení, tak i skrze spravedlivý čin jednoho člověka přišlo na všechny lidi ospravedlnění k životu.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Jako se skrze neposlušnost jednoho člověka mnozí stali hříšnými, tak se také skrze poslušnost jednoho stanou mnozí spravedlivými.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Do toho vstoupil Zákon, aby se provinění rozhojnilo. A kde se rozhojnil hřích, tam se nadmíru rozhojnila milost,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "aby tak jako vládl hřích ve smrti, i milost vládla skrze spravedlnost k životu věčnému skrze Ježíše Krista, našeho Pána.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Co tedy řekneme? Máme zůstávat v hříchu, aby se rozhojnila milost?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Naprosto ne! Jak bychom my, kteří jsme hříchu zemřeli, v něm mohli ještě žít?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Což nevíte, že my všichni, kteří jsme byli pokřtěni v Krista Ježíše, byli jsme pokřtěni v jeho smrt?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Byli jsme spolu s ním skrze křest pohřbeni ve smrt, abychom i my, tak jako byl Kristus skrze slávu Otce vzkříšen z mrtvých, vstoupili na cestu nového života.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Neboť jestliže jsme se stali s ním srostlými tím, že jsme mu byli podobni ve smrti, jistě mu budeme podobni i v zmrtvýchvstání.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "A víme, že náš starý člověk byl spolu s ním ukřižován, aby tělo hříchu bylo zbaveno sil a my už hříchu neotročili.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Vždyť ten, kdo zemřel, je zproštěn hříchu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jestliže jsme s Kristem zemřeli, věříme, že spolu s ním budeme také žít.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "A víme, že Kristus, když byl vzkříšen z mrtvých, už neumírá; smrt nad ním už nepanuje.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Neboť smrtí, kterou zemřel, zemřel hříchu jednou provždy; a život, který žije, žije Bohu.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Tak i vy se považujte za mrtvé hříchu, ale za živé Bohu v Kristu Ježíši, [našem Pánu].\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ať tedy hřích nevládne ve vašem smrtelném těle, tak abyste poslouchali jeho žádosti;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "ani nepropůjčujte hříchu své údy za nástroje nepravosti, ale vydejte sami sebe Bohu jako ti, kteří byli mrtví, a ožili, a své údy vydejde Bohu za nástroje spravedlnosti.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Hřích nad vámi nebude panovat; vždyť nejste pod Zákonem, ale pod milostí.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Co tedy? Budeme hřešit, protože nejsme pod Zákonem, ale pod milostí? Naprosto ne!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Což nevíte, že komu se propůjčujete jako otroci k poslušnosti, koho posloucháte, toho jste otroky: buď hříchu, který vede ke smrti, nebo poslušnosti, která vede ke spravedlnosti?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Díky Bohu, že jste sice byli otroky hříchu, ale stali jste se ze srdce poslušnými vzoru učení, jemuž jste byli svěřeni.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Byli jste osvobozeni od hříchu a stali jste se otroky spravedlnosti.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Pro slabost vašeho těla to říkám po lidsku: Jako jste propůjčili své údy za otroky nečistotě a nepravosti k činění nepravosti, tak nyní předložte své údy za otroky spravedlnosti k posvěcení.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Když jste byli otroky hříchu, byli jste svobodni od spravedlnosti.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jaký jste tehdy měli užitek z těch věcí, za něž se nyní stydíte? Neboť jejich konec je smrt.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Avšak nyní, když jste byli osvobozeni od hříchu a stali jste se otroky Božími, máte svůj užitek ku posvěcení a vašim cílem je život věčný.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Mzdou hříchu je smrt, ale darem Boží milosti je život věčný v Kristu Ježíši, našem Pánu.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Což nevíte, bratři - vždyť mluvím k těm, kteří znají Zákon - že zákon panuje nad člověkem, jen pokud je živ?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Vdaná žena je zákonem vázána k žijícímu muži; jestliže však její muž zemře, je zproštěna tohoto zákona.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nuže tedy, pokud je její muž naživu, bude prohlášena za cizoložnici, oddá-li se jinému muži. Jestliže však její muž zemře, je od toho zákona svobodná, takže nebude cizoložnicí, když se oddá jinému muži.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Právě tak, moji bratři, i vy jste zemřeli Zákonu skrze tělo Kristovo, abyste se oddali jinému, tomu, který byl vzkříšen z mrtvých, abychom přinesli ovoce Bohu.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Neboť když jsme byli v těle, působily v našich údech hříšné vášně probouzené Zákonem, aby přinesly ovoce k smrti.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Nyní však jsme byli zproštěni Zákona, když jsme zemřeli tomu, čím jsme byli pevně drženi, takže sloužíme v novotě Ducha, a ne ve zvetšelosti litery.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Co tedy řekneme? Je Zákon hříchem? Naprosto ne! Ale hřích bych nepoznal jinak než skrze Zákon. Vždyť o žádostivosti bych nevěděl, kdyby Zákon neříkal: \"Nepožádáš.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Hřích využil příležitosti, které se mu dostalo skrze to přikázání, a probudil ve mně veškerou žádostivost; bez Zákona je totiž hřích mrtev.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Já jsem kdysi žil bez Zákona; když však přišlo přikázání, hřích ožil,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "a já jsem zemřel. I ukázalo se, že přikázání, které mělo být k životu, bylo mi k smrti.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Neboť hřích využil příležitosti, které se mu skrze přikázání dostalo, oklamal mě a skrze ně mě zabil.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "A tak Zákon je svatý i přikázání je svaté, spravedlivé a dobré.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Tedy to dobré mi způsobilo smrt? Naprosto ne! Ale hřích, aby se ukázal jako hřích, působil mi tím dobrým smrt, aby se hřích skrze přikázání stal nadmíru hříšným.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Neboť víme, že Zákon je duchovní, já však jsem tělesný, prodaný do otroctví hříchu.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Nerozumím tomu, co dělám; vždyť nedělám to, co chci, nýbrž činím to, co nenávidím.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Činím-li však to, co nechci, souhlasím se Zákonem, že je dobrý.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ale pak již to nekonám já sám, nýbrž hřích, který ve mně přebývá.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Vím totiž, že ve mně, to jest v mém těle, nepřebývá dobré; neboť chtít dobro dokážu, ale konat už ne.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Vždyť nečiním dobro, které chci, nýbrž zlo, které nechci.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Jestliže však činím to, co nechci, nedělám to již já, ale hřích, který ve mně přebývá.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Nalézám tedy tento zákon: Když chci činit dobro, je při mně zlo.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Podle vnitřního člověka radostně souhlasím se zákonem Božím.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Vidím však jiný zákon v mých údech, který bojuje proti zákonu mé mysli a činí mě zajatcem zákona hříchu, jenž je v mých údech.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Já nešťastný člověk! Kdo mne vysvobodí z těla této smrti?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Bohu buď dík skrze Ježíše Krista, našeho Pána. Tak tedy tentýž já svou myslí sloužím jako otrok zákonu Božímu, ale svým tělem zákonu hříchu.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Nyní tedy není žádného odsouzení pro ty, kteří jsou v Kristu Ježíši [a nechodí podle těla, ale podle Ducha].\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Vždyť zákon Ducha života v Kristu Ježíši mě osvobodil od zákona hříchu a smrti.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Neboť co bylo Zákonu nemožné, protože byl bezmocný kvůli tělu, to učinil Bůh, když poslal svého Syna v podobnosti těla hříchu a jako oběť za hřích a odsoudil hřích v těle,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "aby byl požadavek Zákona naplněn v nás, kteří nechodíme podle těla, ale podle Ducha.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ti, kdo jsou živi podle těla, mají na mysli věci těla; ale ti, kdo jsou živi podle Ducha, myslí na věci Ducha.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Myšlení těla znamená smrt, myšlení Ducha život a pokoj.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Myšlení těla je totiž v nepřátelství vůči Bohu, neboť se nepodřizuje Božímu zákonu, ba ani nemůže.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ti, kteří jsou v těle, se Bohu líbit nemohou.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Vy však nejste v těle, ale v Duchu, pokud ve vás vskutku Duch Boží přebývá. Jestliže však někdo nemá Kristova ducha, ten není jeho.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Je-li však Kristus ve vás, je sice tělo mrtvé kvůli hříchu, ale duch je živý kvůli spravedlnosti.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jestliže ve vás přebývá Duch toho, který vzkřísil Ježíše z mrtvých, pak ten, který vzkřísil [Ježíše] Krista z mrtvých, oživí i vaše smrtelná těla skrze svého Ducha, který ve vás přebývá.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Nuže tedy, bratři, jsme dlužníky, ale ne těla, abychom podle těla žili.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Jestliže žijete podle těla, je vám souzeno zemřít; jestliže však Duchem usmrcujete činy těla, budete žít.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Neboť všichni ti, kdo jsou vedeni Duchem Božím, jsou Boží synové.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Nepřijali jste ducha otroctví, abyste se opět báli, nýbrž přijali jste Ducha synovství, v němž voláme: Abba, Otče!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sám ten Duch svědčí spolu s naším duchem, že jsme děti Boží.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jsme-li však děti, jsme i dědicové - dědicové Boží a spoludědicové Kristovi, pokud vskutku spolu s ním trpíme, abychom byli také spolu s ním oslaveni.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mám totiž za to, že utrpení nynějšího času se nedají srovnat s budoucí slávou, která má být na nás zjevena.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Vždyť celé tvorstvo toužebně vyhlíží a očekává zjevení Božích synů -\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "neboť tvorstvo bylo poddáno marnosti; ne dobrovolně, ale kvůli tomu, který je poddal - a má naději,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "že i ono samo bude vysvobozeno z otroctví zániku do slavné svobody Božích dětí.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Víme přece, že celé tvorstvo až dodnes společně sténá a pracuje k porodu.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "A nejen to, ale i my, kteří máme prvotiny Ducha, sami v sobě sténáme, očekávajíce synovství, to jest vykoupení svého těla.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "V té naději jsme byli zachráněni; naděje však, kterou je vidět, není naděje. Kdo něco vidí, proč by v to ještě doufal?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ale doufáme-li v to, co nevidíme, očekáváme to s vytrvalostí.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "A stejně tak i Duch se spolu s námi ujímá naší slabosti. Vždyť my nevíme, jak a za co se máme modlit, ale sám ten Duch se za nás přimlouvá vzdechy, které nelze vyjádřit slovy.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "A ten, který zkoumá srdce, ví, jaké je myšlení Ducha, totiž že se podle Boha přimlouvá za svaté.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Víme, že těm, kteří milují Boha, všechny věci spolu působí k dobrému, těm, kdo jsou povoláni podle jeho předsevzetí.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Neboť ty, které předem poznal, také předem určil, aby byli připodobněni obrazu jeho Syna, tak aby on byl prvorozený mezi mnoha bratřími;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "které předem určil, ty také povolal; a které povolal, ty také ospravedlnil, a které ospravedlnil, ty také oslavil.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Co tedy k tomu řekneme? Je-li Bůh pro nás, kdo proti nám?\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "On neušetřil vlastního Syna, ale za nás za všecky jej vydal; jak by nám spolu s ním nedaroval všechno?\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Kdo bude žalovat na Boží vyvolené? Vždyť Bůh je ten, kdo ospravedlňuje!\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Kdo je ten, který je odsoudí? Vždyť Kristus Ježíš, který zemřel a byl i vzkříšen [z mrtvých], je na pravici Boží a přimlouvá se za nás!\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Kdo nás odloučí od lásky Kristovy? Soužení nebo úzkost, pronásledování nebo hlad, nahota, nebezpečí nebo meč?\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Jak je napsáno: 'Celý den jsme pro tebe vydáváni na smrt, pokládají nás za ovce určené k porážce.'\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Ale v tomto všem dokonale vítězíme skrze toho, který si nás zamiloval.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Jsem přesvědčen, že ani smrt ani život, ani andělé ani mocnosti, ani přítomnost ani budoucnost, ani moci,\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "ani výšina ani hlubina, ani žádné jiné stvoření nás nebude moci odloučit od lásky Boží, která je v Kristu Ježíši, našem Pánu.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mluvím pravdu v Kristu, nelžu, a dosvědčuje mi to mé svědomí v Duchu Svatém,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "že mám veliký zármutek a neustálou bolest ve svém srdci.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Přál bych si, abych já sám byl zavržen od Krista místo svých bratrů, svých příbuzných podle těla.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Jsou to Izraelci, jim patří synovství, sláva i smlouvy, jim byl dán Zákon, služba a zaslíbení,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "jejich jsou otcové a z nich pochází podle těla Mesiáš, který je nade vším, Bůh požehnaný na věky. Amen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ne že by Boží slovo selhalo. Neboť ne všichni ti, kteří pocházejí z Izraele, jsou Izrael,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "ani ne proto, že jsou potomstvem Abrahamovým, jsou všichni jeho dětmi, nýbrž 'v Izákovi bude tobě povoláno símě.'\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "To jest: Božími dětmi nejsou děti těla, nýbrž za potomky se považují děti zaslíbení.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Zaslíbení, kterým bylo toto slovo: 'V tomto čase přijdu, a Sára bude mít syna.'\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "A nejen to, ale také Rebeka z jednoho muže otěhotněla, totiž z našeho otce Izáka;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ještě se jí synové nenarodili a neučinili nic dobrého ani zlého, aby však zůstalo potvrzeno Boží předsevzetí, které je podle vyvolení,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "ne ze skutků, nýbrž z toho, kdo povolává, bylo jí řečeno, že starší bude sloužit mladšímu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Jak je napsáno: 'Jákoba jsem miloval, ale Ezaua jsem nenáviděl.'\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Co tedy řekneme? Není u Boha nespravedlnost? Naprosto ne!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mojžíšovi říká: 'Smiluji se, nad kým se smiluji, a slituji se, nad kým se slituji.'\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Nezáleží tedy na tom, kdo chce, ani na tom, kdo běží, ale na Bohu, který se smilovává.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Písmo praví faraónovi: 'Právě proto jsem tě vzbudil, abych na tobě ukázal svou moc a aby mé jméno bylo rozhlášeno po celé zemi.'\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "A tak nad kým chce, nad tím se slitovává, a koho chce, toho zatvrzuje.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Řekneš mi tedy: 'Proč si ještě stěžuje? Vždyť kdo odolal jeho vůli?'\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Člověče, kdo vlastně jsi, že odmlouváš Bohu? Což řekne výtvor svému tvůrci: 'Proč jsi mě udělal takto?'\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Což nemá hrnčíř hlínu ve své moci, aby z téže hroudy učinil jednu nádobu ke cti a druhou k hanbě?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Což nechtěl Bůh ukázat svůj hněv a uvést ve známost svou moc, a proto s velikou trpělivostí snášel nádoby hněvu připravené k záhubě?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "A také proto, aby oznámil bohatství své slávy na nádobách milosrdenství, které předem připravil k slávě,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "totiž na nás, které také povolal nejen ze Židů, ale i z pohanů?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Jak praví u Ozeáše: 'Lid, který není můj, nazvu svým lidem, a tu, která nebyla milována, nazvu milovanou,'\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "'a stane se, že na místě, kde jim bylo řečeno: Vy nejste můj lid, tam budou nazváni syny Boha živého.'\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Izaiáš však volá nad Izraelem: 'Kdyby bylo synů Izraele jako písku v moři, jen zbytek bude zachráněn,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "neboť úplně a rychle vykoná Pán své slovo na zemi.'\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "A jak to Izaiáš předpověděl: 'Kdyby nám Pán Sabaoth nezanechal símě, byli bychom jako Sodoma, Gomoře bychom byli podobni.'\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Co tedy řekneme? To, že pohané, kteří neusilovali o spravedlnost, dosáhli spravedlnosti, a to spravedlnosti, která je z víry;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Izrael však, ačkoli usiloval o zákon spravedlnosti, k cíli Zákona nedospěl.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Proč? Protože nevycházel z víry, nýbrž jakoby ze skutků [Zákona]. Narazili na kámen úrazu,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "jak je napsáno: 'Hle, kladu na Siónu kámen úrazu a skálu pohoršení, a každý, kdo v něho věří, nebude zahanben.'\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Bratři, touhou mého srdce a prosbou k Bohu za ně je, aby byli zachráněni.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Neboť jim vydávám svědectví, že mají horlivost pro Boha, ale ne podle pravého poznání.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Protože neznají Boží spravedlnost, a místo toho usilují postavit svou vlastní spravedlnost, nepodřídili se spravedlnosti Boží.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Vždyť Kristus je konec Zákona k spravedlnosti pro každého, kdo věří.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mojžíš píše o spravedlnosti, která je založena na Zákonu: 'Člověk, který je bude činit, bude v nich živ.'\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Avšak spravedlnost založená na víře mluví takto: 'Neříkej si ve svém srdci: kdo vystoupí do nebe?' - to je jako přivést Krista dolů -\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "nebo: 'kdo sestoupí do propasti?' - to je jako vyvést Krista z mrtvých.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ale co praví? 'Blízko tebe je to slovo, v tvých ústech a ve tvém srdci;' je to slovo víry, které hlásáme:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Vyznáš-li svými ústy Pána Ježíše a uvěříš-li ve svém srdci, že ho Bůh vzkřísil z mrtvých, budeš zachráněn.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Srdcem se věří k spravedlnosti a ústy se vyznává k záchraně,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "neboť Písmo praví: 'Každý, kdo v něho věří, nebude zahanben.'\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Není rozdílu mezi Židem a Řekem: Vždyť nade všemi je týž Pán, štědrý ke všem, kdo ho vzývají,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "neboť 'každý, kdo by vzýval Pánovo jméno, bude zachráněn.'\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ale jak mohou vzývat toho, v něhož neuvěřili? A jak mohou uvěřit v toho, o kom neslyšeli? A jak mohou slyšet bez toho, kdo hlásá?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "A jak mohou hlásat, nebyli-li posláni? Jak je napsáno: 'Jak jsou krásné nohy těch, kteří zvěstují pokoj, těch, kteří zvěstují dobré věci.'\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ale ne všichni uposlechli evangelium. Neboť Izaiáš praví: 'Pane, kdo uvěřil naší zvěsti?'\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Víra je tedy ze slyšení zvěsti a zvěst skrze výrok Kristův.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Já však pravím: Což neslyšeli? Ovšemže slyšeli! 'Do celé země pronikl jejich hlas, do nejzazších končin obydleného světa jejich výroky.'\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ptám se však: Což to Izrael nepochopil? Už Mojžíš praví: 'Vzbudím ve vás žárlivost na národ, který není národem, proti národu nerozumnému vás popudím k hněvu.'\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "A Izaiáš odvážně říká: 'Dal jsem se nalézt těm, kteří mě nehledali, dal jsem se poznat těm, kteří se po mně neptali.'\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "O Izraeli však říká: 'Po celý den jsem vztahoval své ruce k lidu neposlušnému a odmlouvajícímu.'\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pravím tedy: Zavrhl snad Bůh svůj lid? Naprosto ne! Vždyť i já jsem Izraelec, potomek Abrahamův, z kmene Benjamínova.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Bůh nezavrhl svůj lid, který předem poznal. Což nevíte, co praví Písmo o Eliášovi, když vypráví, jak si stěžuje Bohu na Izrael?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "'Pane, tvé proroky zabili, tvé oltáře rozbořili; já jediný jsem zůstal, a i o mou duši usilují.'\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Co mu však Bůh odpověděl? 'Ponechal jsem si sedm tisíc mužů, kteří nesklonili koleno před Baalem.'\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Tak i v nynějším čase zůstal zbytek lidu podle vyvolení z milosti.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Jestliže však z milosti, pak již ne ze skutků, jinak by milost již nebyla milostí.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Co tedy? Oč Izrael usiluje, toho nedosáhl, ale dosáhli toho vyvolení. Ostatní byli zatvrzeni,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "jak je napsáno: 'Bůh jim dal ducha otupělosti, oči, aby neviděli, uši, aby neslyšeli, až do dnešního dne.'\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "A David praví: 'Ať se jim jejich stůl stane léčkou a pastí, kamenem úrazu a odplatou.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ať se jejich oči zatmějí, aby neviděli, a sehni jejich záda navždy.'\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ptám se tedy: Což klopýtli proto, aby padli? Naprosto ne! Ale jejich proviněním se dostalo záchrany pohanům, aby to vzbudilo jejich žárlivost.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jestliže jejich provinění znamená bohatství pro svět a jejich porážka bohatství pro pohany, oč více bude znamenat jejich plnost!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ale vám, pohanům, pravím: Právě proto, že jsem apoštolem pohanů, oslavuji svoji službu,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "zdali bych nějak nemohl vzbudit žárlivost svých pokrevních bratří a některé z nich zachránit.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Neboť jestliže jejich zavržení znamenalo smíření světa, co jiného bude znamenat jejich přijetí než život po zmrtvýchvstání?\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Jsou-li prvotiny svaté, je svaté i těsto; je-li kořen svatý, jsou svaté i větve.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jestliže však některé větve byly vylomeny a ty, planá oliva, jsi byl naroubován na jejich místo a stal ses účastníkem kořene [i] tučnosti olivy,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "nevynášej se nad ty větve! Jestliže se vynášíš, nezapomeň, že ty neneseš kořen, nýbrž kořen nese tebe.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Řekneš tedy: Větve byly vylomeny, abych já byl naroubován.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Dobře. Nevěrou byly vylomeny, ty však stojíš vírou. Nepovyšuj se, ale boj se!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jestliže Bůh neušetřil přirozených větví, ani tebe nijak neušetří.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Považ tedy dobrotu i přísnost Boží: přísnost k těm, kteří padli, avšak dobrotu Boží k tobě, budeš-li se jeho dobroty držet; jinak i ty budeš vyťat.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "A oni, nezůstanou-li v nevěře, budou naroubováni, neboť Bůh má moc je znovu naroubovat.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Jestliže tys byl vyťat z olivy od přírody plané a proti přírodě naroubován na olivu ušlechtilou, tím spíše budou na svou vlastní olivu naroubováni ti, kteří k ní od přírody patří.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Nechci totiž, bratři, abyste nevěděli o tomto tajemství - abyste nebyli moudří sami u sebe - že část Izraele se zatvrdila, dokud nevejde plnost pohanů.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Bude však zachráněn celý Izrael, jak je napsáno: 'Přijde ze Sióna Vysvoboditel, odvrátí od Jákoba bezbožnosti;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "a to bude má smlouva s nimi, až odejmu jejich hříchy.'\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Podle evangelia jsou nepřátelé kvůli vám; ale podle vyvolení zůstávají milovanými pro své otce.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Vždyť dary milosti a Boží povolání jsou neodvolatelné.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Jako vy jste kdysi neposlouchali Boha, nyní však se vám dostalo milosrdenství pro jejich neposlušnost,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "tak i oni nyní upadli v neposlušnost pro milosrdenství vám prokázané, aby také došli milosrdenství.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Bůh totiž všecky uzavřel pod neposlušnost, aby se nade všemi slitoval.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ó hlubino bohatství a moudrosti i poznání Božího! Jak nevyzpytatelné jsou jeho soudy a nepostižitelné jeho cesty!\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "'Kdo poznal Pánovu mysl a kdo se stal jeho rádcem?'\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "'Anebo kdo mu dal něco dopředu, aby mu to on musel odplatit?'\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Vždyť z něho a skrze něho a pro něho jsou všechny věci. Jemu buď sláva na věky. Amen.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Vybízím vás tedy, bratři, skrze milosrdenství Boží, abyste vydali svá těla v oběť živou, svatou a příjemnou Bohu; to je vaše rozumná služba Bohu.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "A nepřipodobňujte se tomuto věku, nýbrž proměňujte se obnovou své mysli, abyste mohli zkoumat, co je Boží vůle, co je dobré, přijatelné a dokonalé.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Skrze milost, která mi byla dána, pravím každému, kdo je mezi vámi: Nesmýšlejte výš, než je třeba smýšlet, ale smýšlejte tak, abyste jednali rozumně, podle toho, jakou míru víry udělil každému Bůh.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Jako máme v jednom těle mnoho údů a všechny ty údy nemají stejný úkol,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "tak i my, i když je nás mnoho, jsme jedno tělo v Kristu, ale jednotlivě jsme údy jeden druhého.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Máme rozdílné dary podle milosti, která nám byla dána: Má-li někdo proroctví, ať ho užívá v souhlase s vírou.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Má-li službu, ať slouží. Je-li učitel, ať učí.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Má-li dar povzbuzování, ať povzbuzuje. Kdo rozdává, ať rozdává upřímně. Kdo stojí v čele, ať je horlivý. Kdo prokazuje milosrdenství, ať to činí radostně.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Láska ať je bez přetvářky. Ošklivte si zlo, lněte k dobrému.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Vroucně se navzájem milujte bratrskou láskou, v prokazování úcty předcházejte jeden druhého.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "V horlivosti neochabujte, buďte vroucího ducha, služte Pánu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "V naději se radujte, v soužení buďte trpěliví, v modlitbě vytrvalí.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sdílejte se se svatými v jejich potřebách, usilujte o pohostinnost.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Dobrořečte těm, kteří vás pronásledují, dobrořečte a nezlořečte.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Radujte se s radujícími, plačte s plačícími.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mějte jeden k druhému stejný ohled. Nepomýšlejte na vysoké věci, ale nechte se vést k obyčejným. Nebuďte moudří sami podle sebe.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Nikomu neodplácejte zlým za zlé. Přede všemi lidmi mějte na mysli ušlechtilé věci.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Je-li možno, pokud to záleží na vás, mějte pokoj se všemi lidmi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Nemstěte se sami, milovaní, nýbrž dejte místo Božímu hněvu, neboť je napsáno: 'Mně patří pomsta, já odplatím, praví Pán.'\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ale: 'Jestliže má tvůj nepřítel hlad, dávej mu jíst, a má-li žízeň, dávej mu pít; když to budeš činit, nasypeš žhavé uhlí na jeho hlavu.'\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Nenech se přemáhat zlem, ale přemáhej zlo dobrem.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Každá duše ať se podřizuje nadřízeným autoritám, neboť není autority, leč od Boha. Ty, které jsou, jsou zřízeny od Boha,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "takže ten, kdo se staví proti autoritě, odporuje Božímu nařízení. Ti, kdo mu odporují, přivolávají na sebe soud.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Vládcové nejsou postrachem dobrému jednání, nýbrž zlému. Chceš, aby ses nemusel bát autority? Čiň dobré, a budeš mít od ní chválu.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Vždyť je Božím služebníkem pro tvé dobro. Jednáš-li však zle, boj se, neboť ne nadarmo nosí meč. Je Božím služebníkem, vykonavatelem hněvu nad tím, kdo činí zlo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Proto je nutno podřizovat se, a to nejen kvůli tomu hněvu, nýbrž i kvůli svědomí.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Proto také platíte daně, neboť vládcové jsou Božími služebníky a právě tomu se vytrvale věnují.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Dejte každému, co jste povinni: komu daň, tomu daň, komu clo, tomu clo, komu bázeň, tomu bázeň, komu čest, tomu čest.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Nikomu nebuďte nic dlužni, než abyste se navzájem milovali, neboť ten, kdo miluje druhého, naplnil Zákon.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Vždyť přikázání 'nebudeš cizoložit, nebudeš vraždit, nebudeš krást, nebudeš žádostiv,' a je-li ještě nějaké jiné přikázání, jsou shrnuta v tomto slovu: 'Budeš milovat svého bližního jako sám sebe.'\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Láska nepůsobí bližnímu nic zlého. Tedy plností Zákona je láska.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Víte také, jaký je čas, že už nastala hodina, abyste procitli ze spánku; vždyť nyní je naše záchrana blíže než tehdy, když jsme uvěřili.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Noc pokročila, den se přiblížil. Odložme proto skutky tmy a oblečme zbroj světla.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Žijme řádně jako ve dne: ne v hýření a opilství, ne v chlípnostech a bezuzdnostech, ne ve sváru a závisti.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Nýbrž oblečte se v Pána Ježíše Krista a nepečujte o tělo, abyste vyhovovali jeho žádostem.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Slabého ve víře přijímejte, ale ne proto, abyste posuzovali jeho názory.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Někdo věří, že může jíst všechno, slabý však jí jen zeleninu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ten, kdo jí, nechť nezlehčuje toho, kdo nejí, a kdo nejí, nechť nesoudí toho, kdo jí. Vždyť Bůh ho přijal.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kdo jsi ty, že soudíš cizího sluhu? Pro svého pána stojí nebo padá. A on bude stát, neboť Pán je mocen ho postavit.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Někdo považuje jeden den za důležitější než druhý, jiný považuje všechny dny za stejně důležité. Každý nechť je plně přesvědčen o tom, jak sám smýšlí.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kdo zachovává určitý den, zachovává jej Pánu. Kdo jí, jí Pánu, neboť děkuje Bohu; a kdo nejí, nejí Pánu a také děkuje Bohu.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Nikdo z nás nežije sám sobě a nikdo sám sobě neumírá.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Neboť žijeme-li, žijeme Pánu, umíráme-li, umíráme Pánu. Ať tedy žijeme či umíráme, patříme Pánu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Vždyť proto Kristus zemřel a ožil, aby se stal Pánem mrtvých i živých.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ty pak, proč soudíš svého bratra? Nebo i ty, proč zlehčuješ svého bratra? Všichni se přece postavíme před soudnou stolici Boží.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Neboť je napsáno: 'Jakože jsem živ, praví Pán, skloní se přede mnou každé koleno a každý jazyk vyzná Bohu chválu.'\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Každý z nás tedy sám za sebe vydá počet Bohu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nesuďme už tedy jeden druhého, ale raději posuďte, jak si počínat, abyste nekladli bratru do cesty kámen úrazu nebo svod.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Vím a jsem přesvědčen v Pánu Ježíši, že nic není nečisté samo v sobě; jen tomu, kdo něco pokládá za nečisté, je to nečisté.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Zarmucuje-li se tvůj bratr kvůli pokrmu, nejednáš již podle lásky. Neuváděj svým pokrmem do záhuby toho, za nějž Kristus zemřel!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ať se nemluví zle o tom, co je pro vás dobré.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Vždyť království Boží není pokrm a nápoj, nýbrž spravedlnost, pokoj a radost v Duchu Svatém.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kdo takto slouží Kristu, je milý Bohu a lidé ho mají v úctě.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "A tak usilujme o to, co vede k pokoji, a o to, co slouží k společnému budování.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Neboř kvůli pokrmu dílo Boží. Všechno je sice čisté, ale slouží ke zlému tomu člověku, který pohoršuje druhého tím, co jí.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Je dobré nejíst maso a nepít víno ani nedělat to, nad čím se tvůj bratr uráží nebo co ho přivádí k pádu či zeslabuje.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Víru, kterou máš ty, měj pro sebe před Bohem. Blahoslavený je ten, kdo neodsuzuje sám sebe za to, co pokládá za správné.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ten však, kdo pochybuje a jedl by, je odsouzen, protože nejednal na základě víry. Všecko, co není z víry, je hřích.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "My silní jsme povinni snášet slabosti těch, kteří nemají sílu, a nemít zalíbení sami v sobě.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Každý z nás ať se snaží líbit bližnímu k jeho dobru, pro jeho budování.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Vždyť i Kristus neměl zalíbení sám v sobě, nýbrž jak je napsáno: 'Urážky těch, kdo tebe tupili, padly na mne.'\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Všecko, co bylo kdysi napsáno, bylo napsáno k našemu poučení, abychom skrze trpělivost a povzbuzení z Písem měli naději.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Bůh trpělivosti a povzbuzení kéž vám dá být mezi sebou jedné mysli podle Krista Ježíše,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "abyste jednomyslně jedněmi ústy slavili Boha a Otce našeho Pána Ježíše Krista.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Proto přijímejte jeden druhého, tak jako Kristus k slávě Boží přijal vás.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Neboť pravím, že Kristus se stal služebníkem obřízky pro pravdu Boží, aby potvrdil zaslíbení daná otcům\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "a aby národy slavily Boha za jeho milosrdenství, jak je napsáno: 'Proto vzdám tobě chválu mezi národy a jménu tvému budu zpívat chvály.'\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "A dále praví: 'Zaradujte se, národy, spolu s jeho lidem.'\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "A opět: 'Chvalte Pána všichni národové, ať jej velebí všichni lidé.'\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "A dále praví Izaiáš: 'Bude kořen Isajův, ten, jenž povstane, aby vládl národům; v něj budou národy doufat.'\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Bůh naděje kéž vás naplní veškerou radostí a pokojem ve víře, abyste se rozhojňovali v naději mocí Ducha Svatého.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Sám jsem o vás, moji bratři, přesvědčen, že i vy jste plni dobroty, naplněni veškerým poznáním, a že jste schopni se i navzájem napomínat.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Přece však jsem vám psal místy směleji, jako připomínku pro vás, pro milost, která mi byla dána od Boha,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "abych byl služebníkem Krista Ježíše mezi národy. Konám posvátnou službu při evangeliu Božím, aby se pohané stali příjemnou obětí, posvěcenou Duchem Svatým.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Mám se tedy čím chlubit v Kristu Ježíši ve věcech, které se týkají Boha.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Neodvážil bych se mluvit o něčem, co by Kristus nevykonal skrze mne k poslušnosti pohanů, slovem i skutkem,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "v moci znamení a divů, v moci Ducha Božího, takže od Jeruzaléma a dokola až po Illyrii jsem dovršil zvěstování evangelia Kristova.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "A zakládám si na tom, že jsem takto hlásal evangelium tam, kde Kristovo jméno ještě nebylo vysloveno, abych nestavěl na cizím základě,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "nýbrž tak, jak je napsáno: 'Ti, jimž nebylo o něm zvěstováno, uvidí, a ti, kteří neslyšeli, porozumí.'\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Proto mi také bylo mnohokrát zabráněno v tom, abych k vám přišel.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Nyní však už není pro mě místo v těchto krajinách a mnoho let nosím v sobě touhu k vám přijít,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "až půjdu do Hispanie. Doufám, že na této cestě se s vámi uvidím a že mě tam vypravíte, až se s vámi napřed trochu potěším.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Nyní však jdu do Jeruzaléma s pomocí pro svaté.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Makedonští a Achajští uznali totiž za dobré uspořádat nějakou sbírku pro chudé, kteří jsou mezi svatými v Jeruzalémě.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Uznali za dobré to udělat, protože jsou také jejich dlužníky. Neboť jestliže pohané dostali podíl na jejich duchovních darech, jsou povinni posloužit jim zase ve věcech hmotných.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Když tedy tento úkol dokončím a zapečetím jim toto ovoce sbírky, vydám se přes vás do Hispanie.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Vím, že až k vám přijdu, přijdu v plnosti požehnání evangelia Kristova.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Prosím vás, bratři, skrze našeho Pána Ježíše Krista a skrze lásku Ducha: Zápaste spolu se mnou v modlitbách za mne k Bohu,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "abych byl vysvobozen od nevěřících v Judsku a aby tato moje služba pro Jeruzalém byla svatým příjemná,\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "abych pak z vůle Boží s radostí přišel k vám [a] odpočinul si mezi vámi.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Bůh pokoje buď se všemi vámi. Amen.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Doporučuji vám naši sestru Foibé, diakonku církve, která je v Kenchrejích,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "abyste ji přijali v Pánu, jak se sluší mezi svatými a pomohli jí ve všem, v čem by vás potřebovala. Vždyť i ona byla pomocnicí mnoha lidem, i mně samému.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Pozdravte Prisku a Akvilu, mé spolupracovníky v Kristu Ježíši,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "kteří pro můj život nasadili vlastní hrdlo; jsem jim zavázán vděčností nejen já sám, ale i všechny církve z pohanů.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Pozdravte i církev v jejich domě. Pozdravte mého milovaného Epaineta, který je Kristovou prvotinou v Asii.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Pozdravte Marii, která se pro vás mnoho nalopotila.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Pozdravte Andronika a Junia, mé příbuzné a mé spoluvězně, kteří jsou ve vážnosti mezi apoštoly a kteří též byli v Kristu přede mnou.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Pozdravte Ampliata, mého milovaného v Pánu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Pozdravte Urbana, našeho spolupracovníka v Kristu, a Stachya, mého milovaného.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Pozdravte Apella, osvědčeného v Kristu. Pozdravte ty, kteří jsou z domu Aristobulova.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Pozdravte mého příbuzného Herodiona. Pozdravte ty z domu Narcisova, kteří jsou v Pánu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Pozdravte Tryfainu a Tryfósu, které se namáhaly v Pánu. Pozdravte milovanou Persidu, která se mnoho napracovala v Pánu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Pozdravte Rufa, vyvoleného v Pánu, a jeho matku, která je i mou matkou.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Pozdravte Asynkrita, Flegóna, Herma, Patrobia, Hermia i bratry, kteří jsou s nimi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pozdravte Filologa a Julii, Nerea a jeho sestru, Olympia a všechny svaté, kteří jsou s nimi.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Pozdravte jedni druhé svatým políbením. Pozdravují vás všechny církve Kristovy.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Vybízím vás, bratři, abyste si dávali pozor na ty, kdo působí roztržky a pohoršení proti učení, kterému jste se naučili. Vyhýbejte se jim!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Neboť takoví neslouží našemu Pánu Kristu, nýbrž vlastnímu břichu, a úlisnými a líbivými řečmi svádějí srdce bezelstných lidí.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Zpráva o vaší poslušnosti se dostala ke všem. Mám z vás proto radost; přeji si však, abyste byli moudří v tom, co je dobré, a prosti toho, co je zlé.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Bůh pokoje brzo srazí Satana pod vaše nohy. Milost našeho Pána Ježíše [Krista] buď s vámi. [Amen.]\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Pozdravuje vás můj spolupracovník Timoteus i Lucius a Jáson a Sosipatros, moji příbuzní.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Pozdravuji vás v Pánu já Tercius, který jsem napsal tento dopis.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Pozdravuje vás Gaius, který byl hostitelem mně i celému shromáždění. Pozdravuje vás Erastos, správce městské pokladny, a bratr Kvartus.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "[Milost našeho Pána Ježíše Krista se všemi vámi. Amen.]\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Tomu, kdo je mocen vás upevnit podle mého evangelia a zvěsti o Ježíši Kristu, podle zjevení tajemství, které bylo po časy věků zamlčeno,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "nyní však bylo zjeveno a skrze prorocká Písma podle nařízení věčného Boha oznámeno všem národům k poslušnosti víry -\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "jedinému moudrému Bohu zjevenému skrze Ježíše Krista, jemu buď sláva na věky věků. Amen.\n"
                }
            }
        }
    }
}