{
    "version": "TKU",
    "book_name": "2 John",
    "book_nr": "63",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salamu kutoka kwa mzee. Kwa mwanamke aliyechaguliwa na Mungu na kwa wanawe. Kweli kabisa, ninawapenda ninyi nyote. Na sio mimi peke yangu. Bali wote wanaoifahamu kweli wanawapenda vile vile."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tunawapenda kwa sababu ya kweli, ile kweli iliyomo ndani yetu. Kweli inayoendelea kuwemo ndani yetu milele yote."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Neema, rehema, na amani itakuwa pamoja nasi kutoka kwa Mungu Baba na kutoka kwa mwanaye, Yesu Kristo, kwa kadri tuishivyo katika kweli na upendo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nilikuwa na furaha sana baada ya kufahamu habari za baadhi ya watoto wako. Nina furaha kuwa wanaifuata njia ya kweli, kama vile baba alivyo tuamuru."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Na sasa, mwanamke mwema, nina ombi hili: na tupendane sisi kwa sisi. Hii si amri mpya. Ni amri ile ile tuliyo kuwa nayo tangu mwanzo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na hii ndiyo maana ya kupenda: kuishi kulingana na amri zake. Na amri ya Mungu ni hii: Kwamba muishi maisha ya upendo. Mliisikia amri hii toka mwanzo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Walimu wengi wa uongo wamo duniani sasa. Wana kataa kusema Yesu ni Masihi aliyekuja duniani na kufanyika mwanadamu. Kila anayekataa kuikubali kweli hii ni mwalimu wa uongo na adui wa Kristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Muwe waangalifu! Msiipoteze thawabu tuliyokwisha kuitendea kazi. Mhakikishe mnaipokea thawabu kamili."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kila mmoja aendelee kuyashika mafundisho aliyefundishwa juu Kristo tu. Yeyote atakayeyabadili mafundisho hayo hana Mungu. Kila anayeendelea kuyafuata mafundisho ya Kristo anao wote Baba na Mwanaye."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Msiwakubali wale wanaowaijia lakini hawawaletei mafundisho haya. Msiwakaribishe katika nyumba zenu. Msiwape salamu zenu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kama mkiwakaribisha na kuwasalimu, mnawasaidia katika kazi zao za uovu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nina mengi ya kuwaambia. Lakini sitaki kutumia karatasi na wino. Badala yake, nataraji kuja kuwatembelea. Kisha tunaweza kujumuika pamoja na kuzungumza uso kwa uso. Ndipo furaha yetu itakamilika."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Watoto wa dada yako aliyechaguliwa na Mungu wamekutumia upendo wao."
                }
            }
        }
    }
}