{
    "version": "TKU",
    "book_name": "3 John",
    "book_nr": "64",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salamu toka kwa mzee. Kwa rafiki mpendwa gayo, mtu ni mpendae kwa dhati."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Rafiki yangu mpendwa, najua kwamba unaendelea vizuri kiroho, kwa hiyo ninaomba kuwa mengine yote yaendelee vizuri pia nawe uwe na afya njema."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Baadhi ya waamini walikuja na kunieleza juu ya kweli iliyo katika maisha yako. Waliniambia kuwa unaendelea kuifuata njia ya kweli. Hili lilinifanya nijisikie furaha sana."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Daima hili hunipa furaha iliyo kuu ninaposikia kuwa wanangu wanaifuata njia ya kweli."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rafiki yangu mpendwa, inapendeza kuwa unaonesha uaminifu wako katika kazi yako yote miongoni mwa waaminio. Wengine ambao huwajui."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hao waliliambia kanisa juu ya upendo ulio nao. Tafadhali wasaidie kuendelea na safari yao. Wasaidie katika njia ambayo itampendeza Mungu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Safari hiyo waliyoenda ni ya kumtumikia Kristo. Hawakupokea msaada wowote kutoka kwa watu wasioamini."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hivyo inatupasa kuwasaidia. Tunapowasaidia, tunashiriki kazi yao katika ile kweli."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Niliandika barua kwa kanisa, ila Diotrefe hasikilizi yale tunayosema. Yeye daima anataka kuwa kiongozi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nitakapokuja, nitaongea naye mbele ya kanisa juu ya hiki anachokifanya. Anadanganya na kusema mambo mabaya juu yetu, lakini hayo siyo yote. Anakataa kuwapokea na kuwasaidia wanaoamini wanaosafiri kwenda huko. Na hawaruhusu watu wengine kuwasaidia. Kama wakifanya hivyo, anawazuia wasikusanyike na kanisa tena."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Rafiki yangu mpendwa, usiige lililo baya; bali iga lililo jema. Yeyote anayetenda yaliyo mema hutoka kwa Mungu. Ila yeyote anayetenda maovu bado hajamjua Mungu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kila mtu azungumza yaliyo mema juu ya Demetrio, na kweli inakubaliana na yale wasemayo. Pia, twasema mema juu yake. Na unafahamu kuwa tusemayo ni kweli."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nina mambo mengi nataka kukueleza. Lakini sipendi kutumia kalamu na wino."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Natumaini kukutembelea hivi karibuni. Hapo tunaweza kukaa pamoja na kuongea uso kwa uso."
                }
            }
        }
    }
}