{
    "version": "TKU",
    "book_name": "Colossians",
    "book_nr": "51",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salamu kutoka kwa Paulo, mtume wa Kristo Yesu. Mimi ni mtume kwa sababu ndivyo Mungu alivyotaka niwe. Salamu pia kutoka kwa Timotheo ndugu yetu katika Kristo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Salamu kwenu kaka na dada zetu watakatifu na walio waaminifu katika Kristo mlioko Kolosai. Neema na amani kutoka kwa Mungu Baba yetu ziwe pamoja nanyi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Katika maombi yetu tunamshukuru Mungu daima kwa ajili yenu. Yeye ndiye Baba wa Bwana wetu Yesu Kristo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nasi tunamshukuru Yeye kwa sababu tumesikia kuhusu imani yenu katika Kristo Yesu na upendo wenu kwa watu wa Mungu wote."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Imani yenu na upendo wenu vinatokana na ufahamu kwamba mtapokea kile mnachotumaini. Hicho ambacho Mungu amekihifadhi salama mbinguni kwa ajili yenu. Hilo ni tumaini lile lile ambalo mmekuwa nalo tangu mliposikia kwa mara ya kwanza ujumbe wa kweli, yaani Habari Njema."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Habari Njema hii imezaa matunda na imeenea ulimwenguni kote. Na hicho ndicho kilichokuwa kikitokea tangu siku mliposikia kwa mara ya kwanza na kuelewa ukweli wa neema ya Mungu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kweli hiyo mliisikia kutoka kwa Epafra, aliye mtumwa wa Bwana pamoja nasi. Yeye anatusaidia sisi kama mtumishi mwaminifu wa Kristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Naye ametueleza pia kuhusu upendo mlioupokea kutoka kwa Roho Mtakatifu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ndugu zangu tangu siku tuliposikia mambo haya juu yenu, tumeendelea kuwaombea, na haya ndiyo maombi yetu kwa ajili yenu: Kwamba Mungu awajaze ufahamu wa mapenzi yake kwa kuwapa hekima na ufahamu wote wa kiroho mnaohitaji;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ili hayo yawasaidie kuishi maisha yanayomletea Bwana heshima na kumpendeza yeye katika hali zote; ili maisha yenu yazae matunda mema ya aina mbalimbali na mpate kuongezeka katika maarifa yenu ya Mungu;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ili Mungu mwenyewe awaimarishe kwa uwezo wake mkuu, ili muwe na uvumilivu pasipo kukata tamaa mnapokutana na shida. Ndipo nanyi mtakapofurahi,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "na kumshukuru Mungu Baba. Kwani yeye amewastahilisha kupokea kile alichowaahidi watakatifu wake, wanaoishi katika nuru."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mungu ametuweka huru kutoka katika nguvu za giza. Naye ametuingiza katika ufalme wa Mwanaye mpendwa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Na huyo Mwana amelipa gharama ya kutuweka huru, kwani ndani yake tuna msamaha wa dhambi zetu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mwana wa Mungu yu sawa na Mungu - Hakuna anayeweza kumwona Mungu, lakini Mwana anafanana kabisa na Mungu. Anatawala juu ya kila kitu kilichoumbwa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kwa uweza wake, vitu vyote viliumbwa: vitu vya angani na ardhini, vinavyoonekana na visivyoonekana, watawala wote wa kiroho, wakuu, enzi, na mamlaka. Kila kitu kiliumbwa kupitia Yeye na kwa ajili yake."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mwana alikuwapo kabla ya kuumbwa kitu chochote, na vyote vinaendelea kuwepo kwa sababu yake."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yeye ni kichwa cha mwili, yaani kanisa. Yeye ni mwanzo wa maisha yajayo, ni wa kwanza miongoni mwa wote watakaofufuliwa kutoka kwa wafu. Hivyo katika mambo yote yeye ni mkuu zaidi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mungu alipendezwa kwamba ukamilifu wa uungu wake uishi ndani ya Mwana."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Na kupitia Yeye, Mungu alifurahi kuvipatanisha tena vitu vyote kwake Yeye mwenyewe; vilivyoko mbinguni na vilivyoko duniani. Mungu alileta amani kupitia sadaka ya damu ya Mwanaye msalabani."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hapo mwanzo mlitengwa na Mungu, na mlikuwa adui zake katika fikra zenu, kwa sababu ya maovu mliyotenda kinyume naye."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lakini sasa amewafanya kuwa marafiki zake tena, kupitia kifo cha Kristo katika mwili wake. Ili kwa njia hiyo awalete kwake mkiwa watakatifu, msio na lawama na msiohukumiwa jambo lolote mbele zake;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "na hiki ndicho kitatokea mkiendelea kuiamini Habari Njema mliyoisikia. Mwendelee kuwa imara na kudumu katika imani. Jambo lolote lisiwafanye mkaliacha tumaini lenu mlilopokea mlipoisikia Habari Njema. Habari Njema ile ile ambayo imehubiriwa kwa kila mtu duniani, ndiyo kazi ambayo mimi, Paulo, nilipewa kufanya."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kazi ya Paulo kwa Ajili ya Kanisa - Nina furaha kwa sababu ya mateso ninayopata kwa manufaa yenu. Yapo mambo mengi ambayo kupitia hayo Kristo bado anateseka. Nami ninayapokea mateso haya kwa furaha katika mwili wangu kwa ajili ya mwili wake, yaani Kanisa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nilifanyika kuwa mtumishi wa kanisa kwa sababu Mungu alinipa kazi maalum ya kufanya. Kazi hii inawasaidia ninyi, nayo ni kuuhubiri ujumbe kamili wa Mungu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ujumbe huu ni ukweli wenye siri uliofichwa tangu mwanzo wa nyakati. Nao ulifichwa kutoka kwa kila mtu kwa muda mrefu, lakini sasa umedhihirishwa kwa watakatifu wa Mungu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mungu aliamua kuwajulisha watu wake namna Kweli hii ilivyo na utajiri na utukufu. Siri hii ya kweli hii, ambayo ni kwa ajili ya watu wote, ni kwamba Kristo anaishi ndani yenu. Yeye ndiye tumaini la kushiriki katika utukufu wake."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hivyo tunaendelea kuwaambia watu juu ya Kristo. Tunatumia hekima yote kumshauri na kumfundisha kila mtu. Tunajaribu kumleta kila mtu mbele za Mungu kama watu waliokomaa kiroho katika uhusiano wao na Kristo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kwa kufanya hivi, ninafanya kazi kwa bidii, nikijitahidi na kutumia nguvu kubwa aliyonipa Kristo. Nguvu hiyo inafanya kazi katika maisha yangu."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ninataka mfahamu ni kwa kiwango gani ninawajali ninyi pamoja na ndugu waishio Laodikia na wengine ambao hawajawahi kuniona."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ninataka ninyi nyote pamoja na wao mtiwe moyo na kuunganishwa pamoja katika upendo na kupata uhakika unaoletwa kwa kuielewa ile kweli. Pia, ninataka waijue kweli iliyokuwa siri ambayo sasa imefunuliwa na Mungu. Kweli hiyo ni Kristo mwenyewe."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yeye peke yake ndiye ambaye ndani yake watu wanaweza kupata hazina zote za hekima na ufahamu zilizofichwa katika Kristo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nawaambia hili ili asiwepo yeyote atakaye wadanganya kwa maneno na hoja zinazoonekana kuwa ni nzuri, lakini ni mbaya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ingawa niko mbali kimwili, niko pamoja nanyi katika roho. Ninafurahi kuona jinsi mnavyofanya kazi vizuri pamoja na jinsi imani yenu ilivyo thabiti katika Kristo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Endeleeni Kumfuata Kristo Yesu - Mlimpokea Kristo Yesu kama Bwana, hivyo mwendelee kumfuata yeye."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Na mizizi yenu ikue hata ndani ya Kristo, na maisha yenu yajengwe juu yake. Kama mlivyofundishwa imani ya kweli mwendelee kuwa imara katika ufahamu wenu katika hilo. Na msiache kumshukuru Mungu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Angalieni msichukuliwe mateka na mafundisho ya uongo kutoka kwa watu wasio na chochote cha maana kusema, bali kuwadanganya tu. Mafundisho yao hayatoki kwa Kristo bali ni desturi za kibinadamu tu na zinatoka katika nguvu za uovu zinazotawala maisha ya watu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nasema hili kwa sababu Mungu mwenyewe kama alivyo, ukamilifu wa uungu wake unaishi ndani ya Kristo. Hii ni hata wakati wa maisha yake hapa duniani."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Na kwa sababu ninyi ni wa Kristo basi mmekamilika, na mna kila kitu mnachohitaji. Kristo ni mtawala juu ya kila nguvu na mamlaka zingine zote."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mlitahiriwa katika Kristo kwa namna tofauti, si kwa mikono ya kibinadamu. Hii ni kusema ya kwamba, mlishiriki katika kifo cha Kristo, ambacho kilikuwa aina ya tohara kwa namna ya kuuvua mwili wake wa kibinadamu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Na mlipobatizwa, mlizikwa na kufufuka pamoja naye kutokana na imani yenu kwa nguvu za Mungu aliyemfufua Kristo kutoka katika kifo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mlikuwa wafu kiroho kwa sababu ya dhambi zenu na kwa sababu hamkuwa sehemu ya watu wa Mungu. Lakini Mungu amewapa ninyi uhai mpya pamoja na Kristo na amewasamehe dhambi zenu zote."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwa sababu tulizivunja sheria za Mungu, tunalo deni. Kumbukumbu ya deni hilo imeorodhesha amri zote tulizoshindwa kuzifuata. Lakini Mungu ametusamehe deni hilo. Ameiondoa kumbukumbu yake na kuipigilia msalabani."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pale msalabani, aliwanyang&#39;anya watawala wa ulimwengu wa roho nguvu na mamlaka. Aliwashinda pale. Na akawafukuza kama wafungwa ili ulimwengu wote uone."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Msizifuate Sheria Zilizowekwa na Watu - Hivyo msimruhusu mtu yeyote awahukumu katika masuala yanayohusu kula au kunywa au kwa kutofuata desturi za Kiyahudi (kusherehekea siku takatifu, sikukuu za Mwandamo wa Mwezi, au siku za Sabato)."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zamani mambo hayo yalikuwa kama kivuli cha yale yaliyotarajiwa kuja. Lakini mambo mapya yaliyotarajiwa kuja yanapatikana katika Kristo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Watu wengine hufurahia kutenda mambo yanayowafanya wajisikie kuwa ni wanyenyekevu na kisha kushirikiana na malaika katika ibada. Nao wanazungumza juu ya kuyaona mambo hayo katika maono. Msiwasikilize wanapowaambia kuwa mnakosea kwa sababu hamfanyi mambo haya. Ni ujinga kwao kujisikia fahari kwa kufanya hivyo, kwa sababu mambo hayo yote yanatokana na namna mwanadamu anavyofikiri."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hawajafungamanishwa na kichwa; Kristo ndiye kichwa, na mwili wote humtegemea Yeye. Kwa sababu ya Kristo viungo vyote vya mwili vinatunzana na kusaidiana kila kimoja na kingine. Hivyo mwili hupata nguvu zaidi na kufungamana pamoja kadri Mungu anavyouwezesha kukua."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mlikufa pamoja na Kristo na kuwekwa huru kutoka katika nguvu zinazotawala dunia. Hivyo kwa nini mnaishi kama watu ambao bado mngali wa ulimwengu? Nina maana kuwa, kwa nini mnafuata sheria hizi:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Usile hiki”, “Usionje kile”, “Usiguse kile”?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sheria hizi zinazungumzia vitu vya kidunia, vitu vinavyotokomea baada ya kutumiwa. Ni amri na mafundisho ya kibinadamu tu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sheria hizi zinaweza kuonekana za busara kama sehemu ya dini zilizoundwa na watu ambamo watu huiadhibu miili yao na kutenda mambo yanayowafanya wajisikie wanyenyekevu. Lakini sheria hizi haziwasaidii watu kuthibiti tamaa zao za udhaifu wa kibinadamu."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Uhai Wenu Mpya - Mlifufuka pamoja na Kristo kutoka kwa wafu. Hivyo ishini maisha mapya, mkiyatazamia yaliyo mbinguni, ambako Kristo ameketi mkono wa kulia wa Mungu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Msiyafikirie yaliyo hapa duniani bali yaliyo mbinguni."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Utu wenu wa kwanza umekufa, na utu wenu mpya umetunzwa na Kristo katika Mungu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kristo ndiye utu wenu mpya sasa, na atakaporudi mtashiriki katika utukufu wake."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kwa hiyo kiueni chochote kilicho cha kidunia kilichomo ndani yenu: uasherati, matendo machafu, mawazo na tamaa mbaya. Msijitakie na kujikusanyia vitu vingi, kwani ni sawa na kuabudu mungu wa uongo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mungu ataionyesha hasira yake kwa wale wasiomtii, kwa sababu ya maovu wanayotenda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ninyi pia mlifanya maovu haya huko nyuma, mlipoishi kama wao."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lakini sasa, jitengeni mbali na mambo haya katika maisha yenu: hasira, ukorofi, chuki, na mazungumzo yenye matusi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Msiambiane uongo ninyi kwa ninyi. Ninyi mmeyavua mavazi ya kale; utu wa kale mliokuwa nao na matendo mabaya mliyotenda hapo awali."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Na sasa mmevaa utu mpya unaofanywa upya kila siku hata kuufikia ufahamu kamili wa Kristo. Mfano wenu wa maisha mapya ni Kristo, aliye mfano na sura ya Mungu aliyewaumba ninyi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Katika utu huu mpya haijalishi ikiwa wewe ni Myunani au Myahudi, umetahiriwa au hujatahiriwa. Haijalishi pia ikiwa unazungumza lugha tofauti au hata kama wewe ni mtu asiyestaarabika, ikiwa ni mtumwa ama mtu huru. Kristo ndiye wa muhimu zaidi, naye yumo ndani yenu ninyi nyote."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Uhai Wenu Mpya Miongoni Mwenu - Mungu amewachagua na kuwafanya ninyi kuwa watu wake walio watakatifu. Anawapenda. Hivyo, jivikeni matendo haya na muwe na huruma: wema, wanyenyekevu, wapole na wenye subira."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Msikasirikiane, bali msameheane. Mtu yeyote akikukosea, msamehe. Wasameheni wengine kwa sababu Bwana amewasamehe ninyi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pamoja na haya yote, vaeni upendo. Upendo ndicho kitu kinachounganisha kila kitu katika umoja mkamilifu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Amani inayotoka kwa Kristo itawale fahamu zenu. Mliitwa kwa ajili ya amani ili muwe pamoja katika mwili mmoja. Mwe na shukrani daima."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Na mafundisho ya Kristo yakae kwa wingi ndani yenu. Mfundishane na mshauriane ninyi kwa ninyi kwa hekima yote, mkiimba zaburi, nyimbo za sifa na nyimbo zinaowezeshwa na roho na kumshukuru Mungu katika mioyo yenu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kila mnachosema na kutenda, mkifanye kwa ajili ya Yesu Kristo Bwana wenu huku mkimshukuru Mungu Baba kupitia Yesu Kristo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Utu Wenu Mpya Mkiwa Nyumbani - Wake, muwe radhi kuwatumikia waume zetu. Ni jambo sahihi kufanya katika kumfuata Bwana."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Waume wapendeni wake zenu na msiwe na hasira nao."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Watoto, watiini wazazi wenu katika mambo yote. Hili humfurahisha Bwana."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wababa, msiwakorofishe watoto wenu, mkiwa wagumu kupendezwa nao; wanaweza kukata tamaa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Enyi watumwa, watiini mabwana zenu katika mambo yote. Mwe watii kila wakati, hata kama wao hawawezi kuwaona. Msijifanye kazi kwa bidii ili wawatendee mema. Mnapaswa kuwatumikia mabwana zenu kwa moyo kwa sababu mna hofu ya Bwana."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kila kazi mnayoifanya, ifanyeni kwa bidii. Fanyeni kama mnamfanyia Bwana wenu wa mbinguni, na si kama mnamfanyia bwana wa dunia hii."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mnajua kwamba mtapokea kutoka kwa Bwana ujira aliowaahidi watu wake. Ndiyo, mnamtumikia Kristo aliye Bwana wenu halisi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kumbukeni kuwa Mungu hana upendeleo; kila afanyaye uovu ataadhibiwa kwa sababu ya uovu wake."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Enyi mabwana, wapeni kilicho chema na chenye haki watumwa wenu. Kumbukeni kuwa Mkuu wenu yuko mbinguni."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mambo ya Kufanya - Msiache kuomba kamwe. Iweni tayari kwa lolote kwa kuomba na kushukuru."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mtuombee na sisi pia, ili Mungu atupe fursa za kuwaeleza watu ujumbe wake. Nimefungwa kwa sababu ya hili. Lakini ombeni ili tuendelee kuwaeleza watu siri ya kweli ambayo Mungu ameiweka wazi kuhusu Kristo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Niombeeni ili niseme yanayonipasa kusema, ili niweze kuiweka wazi kweli hii kwa kila mtu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Iweni na hekima kwa namna mnavyochukuliana pamoja na wale wasioamini. Tumieni muda wenu vizuri kadri mwezavyo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kila mnapozungumza pamoja na walio nje ya kundi lenu, muwe wema na wenye hekima. Ndipo mtaweza kumjibu kila mtu ipasavyo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Habari Kuhusu Wale Walio Pamoja na Paulo - Tikiko ni ndugu yangu mpendwa katika Kristo. Yeye ni msaidizi mwaminifu na anamtumikia Bwana pamoja nami. Atawaambia kila kitu kuhusu mimi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hii ndiyo sababu ninamtuma, ninataka mfahamu hali yetu, na ninamtuma awatie moyo ninyi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ninamtuma yeye pamoja na Onesimo, ndugu mpendwa na mwaminifu kutoka kwenye kundi lenu. Watawaeleza kila kitu kilichotokea hapa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aristarko, aliyefungwa pamoja nami humu gerezani anawasalimu. Marko, binamu yake Barnaba anawasalimu pia. (Nimekwisha kuwaambia kuhusu Marko. Ikiwa atakuja, mpokeeni.)"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pia pokeeni salamu toka kwa Yesu, aitwaye pia Yusto. Hawa ni Wayahudi waamini pekee wanaofanya kazi pamoja nami kwa ajili ya ufalme wa Mungu. Wamekuwa faraja kubwa sana kwangu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Epafra, mtumishi mwingine wa Yesu Kristo, kutoka kwenu anawasalimu. Yeye anahangaika kwa ajili yenu kwa kuwaombea mara kwa mara, ili mkue kiroho na kupokea kila kitu ambacho Mungu anataka kwa ajili yangu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ninafahamu kwamba amefanya kazi kwa bidii kwa ajili yenu ninyi na kwa ajili ya watu wa Laodikia na Hierapoli."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pokeeni pia salamu kutoka kwa Dema na kutoka kwa rafiki yetu mpendwa Luka ambaye ni tabibu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wasalimuni kaka na dada zetu walioko Laodikia. Msalimuni pia Nimfa na kanisa lililo katika nyumba yake."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Baada ya kusoma barua hii, ipelekeni katika kanisa la Laodikia, ili isomwe huko pia. Ninyi nanyi msome barua niliyowaandikia wao."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mwambieni Arkipo hivi, “Hakikisha unaifanya kazi aliyokupa Bwana.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hii ni salamu yangu ambayo nimeiandika kwa mkono wangu mwenyewe: PAULO. Msiache kunikumbuka nikiwa hapa gerezani. Ninawaombea neema ya Mungu iwe pamoja nanyi nyote."
                }
            }
        }
    }
}