{
    "version": "SLV",
    "book_name": "2 Kings",
    "book_nr": "12",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potem se je, po Ahábovi smrti, Moáb uprl zoper Izraela."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ahazjá je padel dol skozi mrežo v svoji gornji sobi, ki je bila v Samariji in je bil bolan: in poslal je poslance ter jim rekel: „Pojdite, poizvedite od Báal Zebúba, boga v Ekrónu, ali si bom opomogel od te bolezni.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toda Gospodov angel je rekel Tišbéjcu Eliju: „Vstani, pojdi gor, da srečaš poslance samarijskega kralja in jim reci: „ Ali ni zato, ker ni Boga v Izraelu, da greste povpraševat ekrónskega boga Báal Zebúba?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zdaj torej tako govori Gospod: ‚Ne boš prišel dol iz svoje postelje, na katero si zlezel, temveč boš zagotovo umrl.‘“In Elija je odšel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ko so se poslanci obrnili nazaj k njemu, jim je rekel: „Zakaj ste se torej obrnili nazaj?“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Rekli so mu: „Vzdignil se je mož, da nas sreča in nam rekel: ‚Pojdite, ponovno se obrnite h kralju, ki vas je poslal in mu recite: ‚Tako govori Gospod: ‚ Ali ni zato, ker ni Boga v Izraelu, da pošiljaš povpraševat ekrónskega boga Báal Zebúba?‘Zato ne boš prišel dol iz svoje postelje, na katero si zlezel, temveč boš zagotovo umrl.‘“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Rekel jim je: „Kakšne vrste mož je bil ta, ki se je vzdignil, da vas sreča in vam je povedal te besede?“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Odgovorili so mu: „ Bil je kosmat človek in z usnjenim pasom opasan okoli ledij.“Rekel je; „To je Tišbéjec Elija.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Potem je kralj poslal k njemu petdesetnika z njegovimi petdesetimi. Ta je odšel gor k njemu: in glej, sedel je na vrhu hriba. Nagovoril ga je: „Božji mož, kralj je rekel: ‚Pridi dol.‘“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elija je odgovoril in petdesetniku rekel: „Če sem Božji mož, potem naj dol z neba pride ogenj in použije tebe in tvojih petdeset.“In dol z neba je prišel ogenj in použil njega in njegovih petdeset."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ponovno je k njemu poslal drugega petdesetnika z njegovimi petdesetimi. Ta je odgovoril in mu rekel: „Oh Božji mož, tako je rekel kralj: ‚Pridi hitro dol.‘“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Elija je odgovoril in jim rekel: „Če sem Božji mož, naj dol z neba pride ogenj in použije tebe in tvojih petdeset.“In ogenj od Boga je prišel z neba in použil njega in njegovih petdeset."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ponovno je poslal tretjega petdesetnika z njegovimi petdesetimi. Tretji petdesetnik je odšel gor, prišel in pred Elijem padel na kolena, ga rotil in mu rekel: „Oh Božji mož, prosim te, naj bodo moje življenje in življenja teh petdesetih tvojih služabnikov dragocena v tvojih očeh."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Glej, prišel je ogenj dol z neba in sežgal dva poveljnika prejšnjih petdesetih z njunimi petdesetimi: zatorej naj bo moje življenje sedaj dragoceno v tvojih očeh.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gospodov angel je rekel Eliju: „Z njim pojdi dol: ne boj se ga.“In vstal je in z njim odšel dol h kralju."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Rekel mu je: „Tako govori Gospod: ‚Ker kakor si poslal poslance, da poizvejo od ekrónskega boga Báal Zebúba, ali ni to zato, ker ni Boga v Izraelu, da bi povprašal po njegovi besedi? Zato ne boš prišel dol iz postelje, na katero si zlezel, temveč boš zagotovo umrl.‘“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tako je umrl glede na Gospodovo besedo, ki jo je Elija govoril. Namesto njega je zakraljeval Jehorám, v drugem letu Józafatovega sina Jehoráma, Judovega kralja, ker ni imel sinov."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Torej preostala izmed Ahazjájevih dejanj, ki jih je storil, ali ni so zapisana v kroniški knjigi Izraelovih kraljev?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pripetilo se je, ko je Gospod hotel Elija z vrtinčastim vetrom vzeti gor v nebo, da je Elija z Elizejem odšel iz Gilgála."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elija je rekel Elizeju: „Ostani tukaj, prosim te; kajti Gospod me je poslal v Betel.“Elizej pa mu je rekel: „ Kakor Gospod živi in kakor živi tvoja duša, te ne bom zapustil.“Tako sta odšla dol do Betela."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sinovi prerokov, ki so bili pri Betelu, so prišli naprej k Elizeju in mu rekli: „Ali veš, da bo Gospod danes odvzel tvojega gospodarja iznad tvoje glave?“Ta je rekel: „Da, vem to; molčite.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Elija mu je rekel: „Elizej, ostani tukaj, prosim te; kajti Gospod me je poslal v Jeriho.“Ta pa je rekel: „ Kakor Gospod živi in kakor živi tvoja duša, te ne bom zapustil.“Tako sta prišla do Jerihe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sinovi prerokov, ki so bili pri Jerihi, so prišli k Elizeju in mu rekli: „Ali veš, da bo Gospod danes odvzel tvojega gospodarja iznad tvoje glave?“Ta pa je odgovoril: „Da, vem to; molčite.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Elija mu je rekel: „Ostani, prosim te, tukaj; kajti Gospod me je poslal k Jordanu.“Ta pa je rekel: „ Kakor Gospod živi in kakor živi tvoja duša, te ne bom zapustil.“In oba sta šla naprej."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Petdeset mož izmed sinov prerokov je šlo in stali so, da gledajo od daleč: onadva pa sta stala ob Jordanu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Elija je vzel svoje ogrinjalo, ga zvil skupaj, udaril vode in razdelile so se sèm ter tja, tako da sta oba šla preko po suhih tleh."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pripetilo se je, ko sta šla čez, da je Elija rekel Elizeju: „Prosi kaj naj storim zate, preden bom vzet od tebe.“Elizej je rekel: „Prosim te, naj bo nad menoj dvojen delež tvojega duha.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In rekel je: „Prosil si težko stvar: vendar če me vidiš, ko sem vzet od tebe, se ti bo zgodilo; toda če ne, ne bo tako.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pripetilo se je, ko sta še vedno šla naprej in se pogovarjala, da se je, glej, tam prikazal ognjen bojni voz in ognjeni konji in ju ločili narazen; in Elija se je z vrtinčastim vetrom dvignil v nebo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Elizej je to videl in klical: „Moj oče, moj oče, Izraelov bojni voz in njegovi konjeniki.“In nič več ga ni videl: in zgrabil je svoja lastna oblačila in jih pretrgal na dva kosa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pobral je tudi Elijevo ogrinjalo, ki je padlo iz njega, odšel nazaj in obstal pri bregu Jordana;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "vzel je Elijevo ogrinjalo, ki je padlo iz njega in udaril vode ter rekel: „Kje je Gospod, Elijev Bog?“In ko je prav tako udaril vode, so se razdelile sèm ter tja: in Elizej je šel preko."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ko so ga sinovi prerokov, ki so opazovali pri Jerihi, zagledali, so rekli: „Elijev duh počiva na Elizeju.“Prišli so, da ga srečajo in se do tal priklonili pred njim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Rekli so mu: „Glej torej, s tvojimi služabniki bo petdeset močnih mož; naj odidejo, prosimo te in poiščejo tvojega gospodarja: da ga ni morda gor vzel Gospodov Duh in ga vrgel na kako goro ali v kako dolino.“Rekel je: „Ne pošiljajte.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ko so mu prigovarjali, dokler ni bil osramočen, je rekel: „Pošljite.“Zato so poslali petdeset mož; in iskali so tri dni, toda niso ga našli."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ko so ponovno prišli k njemu (kajti mudil se je pri Jerihi), jim je rekel: „Ali vam nisem rekel: ‚Ne pojdite?‘“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ljudje iz mesta so Elizeju rekli: „Glej, prosim te, lega tega mesta je prijetna, kakor vidi moj gospod, toda voda je slaba in tla jalova.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Rekel je: „Prinesite mi nov vrč in vanj denite sol.“In prinesli so ga k njemu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Šel je naprej, k izviru vodá in vanj vrgel sol ter rekel: „Tako govori Gospod: ‚Ozdravil sem te vode; od tam ne bo nič več smrti ali jalove dežele.‘“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tako so bile vode ozdravljene do tega dne, glede na Elizejevo besedo, ki jo je govoril."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Od tam je odšel gor k Betelu in ko je šel gor po poti, so prišli iz mesta majhni otroci in ga zasmehovali ter mu rekli: „Pojdi gor, plešec; pojdi gor, plešec.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ta se je obrnil nazaj, pogledal nanje in jih preklel v Gospodovem imenu. In iz gozda sta prišli dve medvedki ter izmed njih raztrgali dvainštirideset otrok."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Od tam je odšel na goro Karmel in od tam se je vrnil v Samarijo."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Torej Ahábov sin Jehorám je pričel kraljevati nad Izraelom in Samarijo v osemnajstem letu Judovega kralja Józafata in kraljeval je dvanajst let."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Počel je zlo v Gospodovih očeh, toda ne kakor njegov oče in kakor njegova mati, kajti odstranil je Báalovo podobo, ki jo je naredil njegov oče."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kljub temu se je trdno držal grehov Nebátovega sina Jerobeáma, ki je Izraela pripravil, da greši; ni odšel od njih."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Moábski kralj Meša je bil lastnik ovc in je Izraelovemu kralju dajal sto tisoč jagnjet in sto tisoč ovnov, [skupaj] z volno."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toda pripetilo se je, ko je bil Aháb mrtev, da se je moábski kralj uprl zoper Izraelovega kralja."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kralj Jehorám je istočasno odšel iz Samarije in preštel ves Izrael."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Odšel je in poslal k Judovemu kralju Józafatu, rekoč: „Moábski kralj se je uprl zoper mene; ali hočeš iti z menoj v bitko zoper Moáb?“Rekel je: „Šel bom gor: jaz sem kakor si ti, moje ljudstvo je kakor tvoje ljudstvo in moji konji kakor tvoji konji.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Rekel je: „Po kateri poti bomo šli gor?“Odgovoril je: „Po poti skozi edómsko divjino.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tako so Izraelov kralj, Judov kralj in edómski kralj odšli in zaokrožili sedemdnevno potovanje: in tam ni bilo vode za vojsko in živino, ki jim je sledila."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kralj Izraela je rekel: „Ojoj! Da je te tri kralje Gospod poklical skupaj, da jih izroči v roko Moába!“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toda Józafat je rekel: „ Ali ni tukaj Gospodovega preroka, da bi po njem lahko poizvedel od Gospoda?“Eden izmed služabnikov Izraelovega kralja je odgovoril in rekel: „Tukaj je Šafátov sin Elizej, ki je izlival vodo na Elijeve roke.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Józafat je rekel: „Z njim je Gospodova beseda.“Tako so Izraelov kralj in Józafat in edómski kralj odšli dol k njemu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Elizej je rekel Izraelovemu kralju: „Kaj imam s teboj? Spravi se k prerokom svojega očeta in k prerokom svoje matere.“Izraelov kralj pa mu je rekel: „Ne, kajti Gospod je te tri kralje sklical skupaj, da jih izroči v moábsko roko.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Elizej je rekel: „ Kakor živi Gospod nad bojevniki, pred katerim stojim, zagotovo, če se ne bi oziral na prisotnost Judovega kralja Józafata, ne bi pogledal proti tebi niti te ne bi videl."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toda sedaj mi privedi glasbenika, ki igra na strune.“In pripetilo se je, ko je glasbenik igral, da je nadenj prišla Gospodova roka."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Rekel je: „Tako govori Gospod: ‚To dolino naredite polno jarkov.‘"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kajti tako govori Gospod: ‚Ne boste videli vetra niti ne boste videli dežja; vendar bo ta dolina napolnjena z vodo, da boste lahko pili, tako vi, vaše govedo in vaše živali.‘"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In to je le majhna stvar v Gospodovih očeh; tudi Moábce bo izročil v vašo roko."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Udarili boste vsako ograjeno mesto in vsako izbrano mesto in posekali vsako dobro drevo in zamašili vodnjake in vsak dober kraj dežele oškodovali s kamni.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pripetilo se je zjutraj, ko je bila darovana jedilna daritev, glej, da je prišla voda po poti iz Edóma in dežela je bila napolnjena z vodo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "In ko so vsi Moábci slišali, da so prišli gor kralji, da se bojujejo zoper njih, so zbrali vse, ki so si bili zmožni nadeti bojno opremo in starejše ter so se razpostavili na meji."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vstali so zgodaj zjutraj in sonce je sijalo na vodo in Moábci so vodo na drugi strani videli tako rdečo kakor kri:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "in rekli so: „To je kri: kralji so zagotovo umorjeni in so udarili drug drugega; sedaj torej Moáb, k plenu.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ko so prišli k taboru Izraelcev, so se Izraelci dvignili in udarili Moábce, tako da so le-ti pred njimi pobegnili; toda šli so naprej in pobijali Moábce, celo v njihovi deželi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Podirali so mesta in na vsak dober kos dežele je vsak mož vrgel svoj kamen in so jo napolnili; in zamašili so vse vodnjake in podrli vsa dobra drevesa: samo v Kir Heresu so pustili njegovo kamenje: vendar so okrog njega šli pračarji in ga udarili."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ko je moábski kralj videl, da je bila bitka zanj prehuda, je s seboj vzel sedemsto mož, ki so izdrli meče, da se prebijejo, celó k edómskemu kralju: toda niso mogli."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Potem je vzel svojega najstarejšega sina, ki naj bi zakraljeval namesto njega in ga na zidu daroval v žgalno daritev. In tam je bilo veliko ogorčenje zoper Izrael; in odšli so od njega in se vrnili k svoji lastni deželi."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Torej tam je neka ženska, izmed žena preroških sinov, zaklicala k Elizeju, rekoč: „Tvoj služabnik, moj soprog, je mrtev; in ti veš, da se je tvoj služabnik bal Gospoda in prišel je upnik, da bi si moja dva sinova k sebi vzel za sužnja.“"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elizej ji je rekel: „Kaj naj storim zate? Povej mi, kaj imaš v hiši?“Rekla je: „Tvoja pomočnica nima v hiši ničesar razen lonca olja.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Potem je rekel: „Pojdi, izposodi si posode od vseh svojih sosed, celó prazne posode; ne izposodi si jih malo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ko vstopiš noter, boš za seboj in za svojima sinovoma zaprla vrata in izlivala v vse tiste posode in tisto, ki je polna, boš postavila na stran.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tako je odšla od njega in za seboj in za svojima sinovoma, ki sta k njej prinesla posode, zaprla vrata; in ona je izlivala."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pripetilo se je, ko so bile posode polne, da je svojemu sinu rekla: „Še mi prinesi posodo.“Rekel ji je: „Nobene posode ni več.“In olje se je ustavilo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Potem je prišla in povedala Božjemu možu. Rekel je: „Pojdi, prodaj olje in poplačaj svoj dolg in od preostanka živite ti in tvoja otroka.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zgodilo se je na nek dan, da je Elizej odšel v Šuném, kjer je bila plemenita ženska; in ta ga je primorala, da jé kruh. In to je bilo tako, da tako pogosto, kot je šel mimo, se je obrnil tja, da bi jedel kruh."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Svojemu soprogu je rekla: „Glej torej, zaznavam, da je to sveti Božji mož, ki nenehno hodi mimo nas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Narediva majhno sobo, prosim te, na zidu; in tam zanj postavimo posteljo, mizo, stolček in svečnik: in zgodilo se bo, ko prihaja k nam, da se bo obrnil tja noter.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In zgodilo se je na neki dan, da je prišel tja, se obrnil v sobo in se tam ulegel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Svojemu služabniku Gehazíju je rekel: „Pokliči to Šunémko.“Ko jo je ta poklical, je obstala pred njim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Rekel mu je: „Sedaj ji povej: ‚Glej, hitela si za naju z vso to skrbjo; kaj naj bo storjeno zate? Ali naj zate govorim kralju ali poveljniku vojske?‘“Odgovorila je: „Prebivam med svojim lastnim ljudstvom.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Rekel je: „Kaj naj bo potem storjeno zanjo?“Gehazí je odgovoril: „Resnično, ona nima otroka in njen soprog je star.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Rekel je: „Pokliči jo.“Ko jo je poklical, je stala med vrati."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Rekel je: „Okoli tega obdobja, glede na čas življenja, boš objemala sina.“Rekla je: „Ne, moj gospod, Božji mož, ne laži svoji pomočnici.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ženska je spočela in rodila sina v tistem obdobju, ki ji ga je Elizej povedal, glede na čas življenja."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ko je otrok odrastel, se je nekega dne zgodilo, da je odšel ven k svojemu očetu, k žanjcem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Svojemu očetu je rekel: „Moja glava, moja glava.“In ta je rekel dečku: „Odnesi ga k njegovi materi.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ko ga je ta vzel in ga privedel k njegovi materi, je do opoldneva sedel na njenih kolenih, potem pa je umrl."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "In vzdignila se je, ga položila na posteljo Božjega moža, zaprla vrata za njim in odšla ven."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Poklicala je k svojemu soprogu in rekla: „Pošlji mi, prosim te, enega izmed mladeničev in enega izmed oslov, da lahko stečem k Božjemu možu in ponovno pridem nazaj.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Rekel je: „Čemu hočeš iti k njemu danes? Ni niti mlaj niti sábat.“Rekla je: „ To bo dobro.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Potem je osedlala osla in svojemu služabniku rekla: „Pelji in pojdi naprej; svojega jahanja ne upočasnjuj zaradi mene, razen če ti ne zapovem.“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tako je odšla in prišla k Božjemu možu na goro Karmel. Pripetilo se je, ko jo je Božji mož od daleč zagledal, da je svojemu služabniku Gehazíju rekel: „Glej, tam je ta Šunémka:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "steci sedaj, prosim te, da jo srečaš in ji reci: ‚ Ali je dobro s teboj? Ali je dobro s tvojim soprogom? Ali je dobro z otrokom?‘“Odgovorila je: „Dobro je.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ko pa je prišla k Božjemu možu na hrib, se je oklenila njegovih stopal: toda Gehazí se je približal, da jo pahne proč. Božji mož pa je rekel: „Pusti jo; kajti njena duša je zagrenjena znotraj nje in Gospod je to skril pred menoj in mi ni povedal.“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Potem je rekla: „Ali sem si jaz želela sina od mojega gospoda?“Ali nisem rekla: „Ne zavajaj me?“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Potem je rekel Gehazíju: „Opaši svoja ledja in v svojo roko vzemi mojo palico in pojdi svojo pot: če srečaš kateregakoli človeka, ga ne pozdravi; in če kdorkoli pozdravi tebe, mu ravno tako ne odgovori: in mojo palico položi na otrokov obraz.“"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Otrokova mati je rekla: „ Kakor Gospod živi in kakor tvoja duša živi, te ne bom zapustila.“In vstal je ter ji sledil."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gehazí je šel pred njima in palico položil na otrokov obraz; toda ni bilo niti glasu niti uslišanja. Zatorej je ponovno odšel, da ga sreča in mu povedal, rekoč: „Otrok se ni prebudil.“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ko je Elizej prišel v hišo, glej, je bil otrok mrtev in položen na njegovo posteljo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Vstopil je torej in zaprl vrata za njima ter molil h Gospodu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Povzpel se je in legel na otroka ter položil svoja usta na njegova usta in svoje oči na njegove oči in svoje roke na njegove roke: in raztegnil se je nad otrokom; in otrokovo meso se je ogrelo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Potem se je vrnil in po hiši hodil sem ter tja; in se povzpel ter sebe raztegnil nad njim: in otrok je sedemkrat kihnil in otrok je odprl svoje oči."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Poklical je Gehazíja in rekel: „Pokliči to Šunémko.“Tako jo je poklical. Ko je vstopila k njemu, je rekel: „Vzemi svojega sina.“"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Potem je vstopila, padla k njegovim stopalom, se priklonila do tal, vzela svojega sina in odšla ven."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Elizej je ponovno prišel v Gilgál: in tam je bilo v deželi pomanjkanje; sinovi prerokov so sedeli pred njim: in svojemu služabniku je rekel: „Pristavi velik lonec in za sinove prerokov zavri juho.“"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nekdo je odšel na polje, da nabere zelišča in našel divjo trto in od nje nabral polno naročje divjih buč in prišel in jih zrezal v lonec juhe, kajti niso jih poznali."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Tako so nalili, da bi možje jedli. Pripetilo pa se je, ko so jedli juho, da so zavpili in rekli: „Oh, ti Božji mož, smrt je v loncu.“In tega niso mogli jesti."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Toda rekel je: „Potem prinesite moko.“Vrgel jo je v lonec in rekel: „Nalij za ljudstvo, da bodo lahko jedli.“In v loncu ni bilo nič škodljivega."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Prišel je mož iz Báal Šalíša in Božjemu možu prinesel kruh od prvih sadov, dvajset ječmenovih hlebov in polno žitno klasje v svojih luščinah. Rekel je: „Dajte ljudstvu, da bodo lahko jedli.“"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Njegov strežnik pa je rekel: „Kaj, ali naj bi to postavil pred sto mož?“In ponovno je rekel: „Daj ljudstvu, da bodo lahko jedli, kajti tako govori Gospod: ‚ Od tega bodo jedli in še bo ostalo.‘“"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Tako je to postavil prednje in od tega so jedli še pustili, glede na Gospodovo besedo."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Torej Naamán, poveljnik vojske sirskega kralja, je bil plemenit mož s svojim gospodarjem in častitljiv, ker je po njem Gospod dal Siriji osvoboditev: bil je tudi mogočen mož v hrabrosti, toda bil je gobavec."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sirci so hodili ven po skupinah in iz izraelske dežele odvedli ujetnico, malo deklico; in ta je čakala na Naamánovo ženo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Svoji gospodarici je rekla: „Da bi Bog dal, da bi bi bil moj gospodar s prerokom, ki je v Samariji! Kajti on bi odvzel njegovo gobavost.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nekdo je vstopil in to povedal svojemu gospodarju, rekoč: „Tako in tako je govorila služabnica, ki je iz Izraelove dežele.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kralj Sirije je rekel: „Odpravi se, pojdi, jaz pa bom poslal pismo k Izraelovemu kralju.“Odpotoval je in s seboj vzel deset talentov srebra, šest tisoč koščkov zlata in deset zamenjav oblačil."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Izraelovemu kralju je prinesel pismo, rekoč: „Sedaj, ko je to pismo prišlo k tebi, glej, sem z njim poslal k tebi svojega služabnika Naamána, da mu lahko odvzameš njegovo gobavost.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pripetilo se je, ko je Izraelov kralj prebral pismo, da je pretrgal svoja oblačila in rekel: „ Sem jaz Bog, da ubijem in oživim, da je ta človek poslal k meni, da možu odvzamem njegovo gobavost? Zatorej preudarite, prosim vas in glejte kako zoper mene išče spor.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bilo je tako, ko je Božji mož Elizej slišal, da je Izraelov kralj pretrgal svoja oblačila, da je poslal h kralju, rekoč: „Zakaj si pretrgal svoja oblačila? Naj pride torej k meni in vedel bo, da je v Izraelu prerok.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tako je Naamán prišel s svojimi konji in s svojim bojnim vozom in obstal pri vratih Elizejeve hiše."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elizej pa je k njemu poslal poslanca, rekoč: „Pojdi in se sedemkrat umij v Jordanu in tvoje meso bo ponovno prišlo k tebi in boš čist.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toda Naaman je bil ogorčen, odšel je in rekel: „Glej, mislil sem: ‚Zagotovo bo prišel ven k meni, obstal in klical k imenu Gospoda, svojega Boga in s svojo roko udaril nad mestom in odvzel gobavost.‘"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ali nista Abána in Parpár, reki v Damasku, boljši kakor vse Izraelove vode? Ali se ne bi mogel umiti v njima in bi bil čist?“Tako se je obrnil in v besu odšel proč."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Njegovi služabniki so prišli blizu, mu spregovorili in rekli: „Moj oče, če bi ti prerok naročil, da storiš neko veliko stvar, ali ne bi ti to storil? Koliko bolj potem, ko ti je rekel: ‚Umij se in bodi čist?‘“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Potem je odšel dol, se sedemkrat potopil v Jordanu, glede na izrek Božjega moža: in njegovo meso je ponovno prišlo kakor meso majhnega otroka in bil je čist."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vrnil se je k Božjemu možu, on in vsa njegova skupina in prišel ter obstal pred njim: in rekel: „Glej, sedaj vem, da ni Boga na vsej zemlji, razen v Izraelu; sedaj torej, prosim te, vzemi blagoslov od svojega služabnika.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toda on je rekel: „ Kakor živi Gospod, pred katerim stojim, ne bom ničesar sprejel.“Silil ga je, da to vzame; toda zavrnil je."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Naamán je rekel: „Ali ne bo, prosim te, dano tvojemu služabniku, breme zemlje za dve muli? Kajti tvoj služabnik odslej ne bo daroval niti žgalne daritve niti žrtvoval drugim bogovom, razen Gospodu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "V tej stvari pa naj Gospod odpusti svojemu služabniku, da ko gre moj gospodar v Rimónovo hišo, da tam obožuje in se naslanja na mojo roko in se priklonim v Rimónovi hiši; ko se priklonim v Rimónovi hiši, naj Gospod v tej stvari odpusti svojemu služabniku.“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Rekel mu je: „Pojdi v miru.“Tako je odšel od njega del poti."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toda Gehazí, služabnik Božjega moža Elizeja, je rekel: „Glej, moj gospodar je prizanesel temu Sircu Naamánu v tem, da pri njegovih rokah ni sprejel tega, kar je prinesel: toda kakor živi Gospod bom stekel za njim in od njega nekaj vzel.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tako je Gehazí sledil Naamánu. Ko ga je Naamán videl teči za seboj, je upočasnil bojni voz, da ga sreča in rekel: „ Ali je vse dobro?“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ta je rekel: „Vse je dobro. Moj gospodar me je poslal, rekoč: ‚Glej, celo sedaj sta prišla k meni iz gore Efrájim dva mladeniča izmed preroških sinov: daj jima, prosim te, talent srebra in dve menjavi oblačil.‘“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Naamán je rekel: „Bodi zadovoljen, vzemi dva talenta.“In silil ga je in dva talenta srebra povezal v dve vreči, z dvema menjavama oblačil in ju položil na dva izmed svojih služabnikov; in nosila sta jih pred njim."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ko je prišel k stolpu, jih je vzel iz njune roke in jih shranil v hiši, moža pa je pustil oditi in sta odšla."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Toda on je vstopil in obstal pred svojim gospodarjem. Elizej mu je rekel: „Od kod prihajaš, Gehazí?“Rekel je: „Tvoj služabnik ni šel nikamor.“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Rekel mu je: „Mar ni moje srce odšlo s teboj, ko se je mož ponovno obrnil nazaj iz svojega bojnega voza, da te sreča? Mar je čas, da prejemaš denar, da prejemaš obleke, oljčne nasade, vinograde, ovce, vole, služabnike in dekle?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Zato se bo Naamánova gobavost trdno prijela tebe in tvojega semena na veke.“In izpred njegove prisotnosti je odšel gobav, tako bel kakor sneg."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sinovi prerokov so Elizeju rekli: „Glej torej, kraj, kjer prebivamo s teboj, je za nas preveč utesnjen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Naj gremo, prosimo te, k Jordanu in si od tam vsak mož vzame bruno in si tam zgradimo kraj, kjer bomo lahko prebivali.“Odgovoril je: „Pojdite.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nekdo je rekel: „Bodi zadovoljen, prosim te in pojdi s svojimi služabniki.“Odgovoril je: „Šel bom.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tako je šel z njimi. In ko so prišli k Jordanu, so sekali les."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toda ko je nekdo podiral drevo, je glava sekire padla v vodo in zavpil ter rekel: „Ojoj, gospod! Kajti bila je izposojena.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Božji mož je rekel: „Kam je padla?“Ta mu je pokazal kraj. In odsekal je palico in jo vrgel tja; in železo je zaplavalo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zato je rekel: „Vzemi to k sebi.“In iztegnil je svojo roko in vzel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Potem se je sirski kralj vojskoval zoper Izraela in se posvetoval s svojimi služabniki, rekoč: „Na tem in tem kraju bo moj tabor.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Božji mož pa je k Izraelovemu kralju poslal, rekoč: „Pazi, da ne greš mimo tega kraja; kajti tja dol so prišli Sirci.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Izraelov kralj je poslal h kraju, o katerem mu je povedal Božji mož, ga o njem posvaril in tam se je rešil, ne samo enkrat ali dvakrat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zato je bilo srce sirskega kralja zaradi te stvari boleče vznemirjeno; in poklical je svoje služabnike ter jim rekel: „Ali mi ne boste pokazali kdo izmed nas je za Izraelovega kralja?“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nekdo izmed njegovih služabnikov je rekel: „Nihče, moj gospod, oh kralj, temveč Elizej, prerok, ki je v Izraelu, govori Izraelovemu kralju besede, ki jih ti govoriš v svoji spalnici.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Rekel je: „Pojdi in poglej, kje je, da bom lahko poslal in ga zgrabil.“Bilo mu je povedano, rekoč: „Glej, on je v Dotánu.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Zato je tja poslal konje, bojne vozove in veliko vojsko; prišli so ponoči in obkolili mesto."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ko je služabnik Božjega moža zgodaj vstal in odšel naprej, glej, vojska je obkolila mesto tako s konji kakor bojnimi vozovi. Njegov služabnik mu je rekel: „Ojoj, moj gospod! Kaj bomo storili?“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Odgovoril je: „Ne boj se, kajti tistih, ki so z nami je več kakor tistih, ki so z njimi.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Elizej je molil in rekel: „ Gospod, prosim te, odpri njegove oči, da bo lahko videl.“Gospod je odprl oči mladeniča in ta je videl in glej, gora je bila polna konjev in ognjenih bojnih voz naokoli Elizeja."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ko so prišli dol k njemu, je Elizej molil h Gospodu in rekel: „Udari to ljudstvo, prosim te, s slepoto.“In udaril jih je s slepoto glede na Elizejevo besedo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Elizej jim je rekel: „To ni pot niti ni to mesto: sledite mi in privedel vas bom k človeku, katerega iščete.“Toda odvedel jih je v Samarijo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ko so prišli v Samarijo, se je pripetilo, da je Elizej rekel: „ Gospod, odpri oči teh mož, da bodo lahko videli.“In Gospod je odprl njihove oči in so videli; in glej, bili so sredi Samarije."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ko jih je Izraelov kralj videl je rekel Elizeju: „Moj oče, ali naj jih udarim? Ali naj jih udarim?“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ta pa je odgovoril: „Ne boš jih udaril. Mar bi udaril tiste, katere si odvedel ujete s svojim mečem in s svojim lokom? Prednje postavi kruh in vodo, da bodo lahko jedli in pili in šli k svojemu gospodarju.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zanje je pripravil veliko preskrbo in ko so pojedli in popili, jih je poslal proč in odšli so k svojemu gospodarju. Tako čete iz Sirije niso nič več prihajale v deželo Izrael."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Po tem se je pripetilo, da je sirski kralj Ben Hadád zbral vso svojo vojsko, odšel gor in oblegal Samarijo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tam v Samariji pa je bila velika lakota; in glej, oblegali so jo, dokler ni bila oslovska glava prodana za osemdeset koščkov srebra in četrtinka kaba golobjega iztrebka za pet koščkov srebra."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Medtem ko se je Izraelov kralj sprehajal po zidu, je k njemu zavpila ženska, rekoč: „Pomagaj, moj gospod, oh kralj.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ta ji je rekel: „Če ti Gospod ne pomaga, od kod naj ti jaz pomagam? Iz skednja ali iz vinske stiskalnice?“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kralj ji je rekel: „Kaj te pesti?“Odgovorila je: „Ta ženska mi je rekla: ‚Daj svojega sina, da ga bomo lahko danes pojedli, mojega sina pa bomo pojedli jutri.‘“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tako smo skuhali mojega sina in ga pojedli: in naslednji dan sem ji rekla: „Daj svojega sina, da ga bomo lahko pojedli, “ona pa je svojega sina skrila."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pripetilo se je, ko je kralj slišal besede ženske, da je pretrgal svoja oblačila; po zidu je šel mimo in ljudstvo je gledalo in glej, na svojem telesu je imel spodaj vrečevino."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Potem je rekel: „Bog naj mi stori tako in še več, če bo glava Šafátovega sina Elizeja, ta dan obstala na njem.“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Toda Elizej je sedel v svoji hiši in starešine so sedeli z njim; in kralj je izpred sebe poslal moža: toda malo preden je poslanec prišel k njemu, je starešinam rekel: „Ali vidite kako je ta sin morilca poslal, da mi vzame mojo glavo? Poglejte, ko pride poslanec, zaprite vrata in ga trdno držite pri vratih: ali ni zvok stopal njegovega gospodarja za njim?“"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Medtem ko je še govoril z njimi, glej, je dol k njemu prišel poslanec in rekel: „Glej to zlo je od Gospoda; zakaj bi še čakal na Gospoda?“"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potem je Elizej rekel: „Poslušaj besedo od Gospoda: ‚Tako govori Gospod: ‚Jutri okoli tega časa bo v velikih vratih Samarije mera fine moke prodajana za šekel in dve meri ječmena za šekel.“"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Potem je gospod, na čigar roko se je kralj naslanjal, odgovoril Božjemu možu in rekel: „Glej, če bi Gospod naredil okna na nebu, mar bi se to lahko zgodilo?“On pa je rekel: „Glej, to boš videl s svojimi lastnimi očmi, toda tega ne boš jedel.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ob vhodu velikih vrat so bili štirje gobavci in drug drugemu so rekli: „Čemu tukaj sedimo, dokler ne umremo?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Če rečemo: ‚Vstopili bomo v mesto, potem je lakota v mestu in bomo tam umrli: in če mirno sedimo tukaj, bomo tudi umrli. Sedaj torej pridite in padimo v vojsko Sircev: če nas rešijo žive, bomo živeli; če pa nas ubijejo, bomo samo umrli.‘“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "V poltemi so se dvignili, da gredo v tabor Sircev: in ko so prišli k najbolj oddaljenemu delu tabora Sircev, glej, tam ni bilo nobenega moža."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kajti Gospod je vojski Sircev storil, da slišijo hrup bojnih vozov in hrup konjev, celó hrup velike vojske in drug drugemu so rekli: „Glejte, Izraelov kralj je zoper nas najel kralje Hetejcev in kralje Egipčanov, da pridejo nad nas.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zato so vstali in v poltemi zbežali in pustili svoje šotore, svoje konje in svoje osle, celo tabor kakor je ta bil in pobegnili za svoje življenje."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ko so ti gobavci prišli k najbolj oddaljenemu delu tabora, so odšli v en šotor in jedli, pili in od tam odnesli srebro, zlato in oblačilo ter odšli in to skrili in ponovno prišli ter vstopili v drug šotor in tudi od tam odnesli in odšli ter to skrili."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Potem so drug drugemu rekli: „Ne delamo dobro. Ta dan je dan dobrih novic, mi pa molčimo; če nadaljujemo do jutranje svetlobe, bo nad nas prišla neka vragolija; sedaj torej pridite, da bomo lahko šli in povedali kraljevi družini.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tako so prišli in zaklicali vratarju mesta in jim povedali, rekoč: „Prišli smo k taboru Sircev in glejte tam ni bilo nobenega moža niti človeškega glasu, temveč privezani konji, privezani osli in šotori, kakor so bili.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Poklical je vratarje in to so povedali znotraj kraljeve hiše."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kralj je ponoči vstal in svojim služabnikom rekel: „Sedaj vam bom pokazal kaj so nam storili Sirci. Vedo, da smo lačni, zato so odšli iz tabora, da se skrijejo na polju, rekoč: ‚Ko pridejo iz mesta, jih bomo žive ujeli in pridemo v mesto.‘“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eden izmed njegovih služabnikov je odgovoril in rekel: „Naj nekateri vzamejo, prosim te, pet izmed konjev, ki so še, ki so ostali v mestu (glej, oni so kakor vsa Izraelova množica, ki je ostala v njem. Glej, pravim, oni so celo kakor vsa množica Izraelcev, ki so použiti) in pošljemo in pogledamo.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vzeli so torej dva bojna voza konjev in kralj je poslal za sirsko vojsko, rekoč: „Pojdite in poglejte.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Za njimi so odšli do Jordana in glej, vsa pot je bila polna oblek in posod, ki so jih Sirci v svoji naglici odvrgli. Poslanci so se vrnili in povedali kralju."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ljudstvo je odšlo ven in oplenilo šotore Sircev. Tako je bila mera fine moke prodana za šekel in dve meri ječmena za šekel, glede na Gospodovo besedo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kralj je določil gospoda na čigar roko se je naslanjal, da je zadolžen za velika vrata, ljudstvo pa ga je v velikih vratih pomendralo in je umrl, kakor je rekel Božji mož, ki je govoril, ko je dol k njemu prišel kralj."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pripetilo se je kakor je Božji mož govoril kralju, rekoč: „Dve meri ječmena za šekel in mera fine moke za šekel bosta jutri okrog tega časa v velikih vratih Samarije: “"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "in tisti gospod je Božjemu možu odgovoril in rekel: „Sedaj, glej, če bi Gospod naredil okna na nebu, mar bi se to lahko zgodilo?“In ta je rekel: „Glej, to boš videl s svojimi lastnimi očmi, toda tega ne boš jedel.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "In tako ga je doletelo, kajti ljudstvo ga je pomendralo v velikih vratih in je umrl."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potem je Elizej spregovoril ženski, katerega sina je obudil v življenje, rekoč: „Vstani in pojdi, ti in tvoja družina in začasno prebivaj kjerkoli lahko prebivaš, kajti Gospod je poklical lakoto in ta bo tudi prišla nad deželo [za] sedem let.“"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ženska je vstala in storila po besedi Božjega moža in šla s svojo družino in sedem let začasno prebivala v filistejski deželi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ob koncu sedmih let se je pripetilo, da se je ženska vrnila iz filistejske dežele in šla naprej, da kliče h kralju za svojo hišo in za svoje polje."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kralj je govoril z Gehazíjem, služabnikom Božjega moža, rekoč: „Povej mi, prosim te, vse velike stvari, ki jih je storil Elizej.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pripetilo se je, medtem ko je kralju pripovedoval kako je mrtvo telo oživil v življenje, da je glej, ženska, katere sina je oživil v življenje, klicala h kralju za svojo hišo in svoje polje. In Gehazí je rekel: „Moj gospod, oh kralj, to je ženska in to je njen sin, katerega je Elizej oživil v življenje.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ko je kralj žensko vprašal, mu je povedala. Tako ji je kralj določil nekega častnika, rekoč: „Povrni vse, kar je bilo njeno in vse sadove polja, od dneva, ko je zapustila deželo, celo do sedaj.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Elizej je prišel v Damask in sirski kralj Ben Hadád je bil bolan in povedano mu je bilo, rekoč: „Božji mož je prišel sèm.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kralj je rekel Hazaélu: „V svojo roko vzemi darilo in pojdi, srečaj Božjega moža in pri njem poizvedi od Gospoda, rekoč: ‚Ali bom okreval od te bolezni?‘“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tako je Hazaél odšel, da ga sreča in s seboj vzel darilo, celo vsako dobro stvar iz Damaska, breme za štirideset kamel in prišel in obstal pred njim ter rekel: „Tvoj sin sirski kralj Ben Hadád me je poslal k tebi, rekoč: ‚Ali bom okreval od te bolezni?‘“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elizej mu je rekel: „Pojdi, reci mu: ‚Ti zagotovo lahko okrevaš: ‘vendar mi je Gospod pokazal, da bo zagotovo umrl.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Trdno je naravnal svoje obličje, dokler ni pobledel in Božji mož je zajokal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hazaél je rekel: „Zakaj joka moj gospod?“In ta je odgovoril: „Ker poznam zlo, ki ga boš storil Izraelovim otrokom: njihova oporišča boš požgal in njihove mladeniče boš pobil z mečem in raztreščil njihove otroke in razparal njihove ženske z otrokom.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hazaél je rekel: „Toda ali je tvoj služabnik pes, da bi storil to veliko stvar?“Elizej je odgovoril: „ Gospod mi je pokazal, da boš postal kralj nad Sirijo.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tako je odšel od Elizeja in prišel k svojemu gospodarju, ki mu je rekel: „Kaj ti je Elizej povedal?“Odgovoril je: „Povedal mi je, da boš zagotovo okreval.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zjutraj pa se je pripetilo, da je vzel debelo cunjo in jo namočil v vodi in jo razprostrl na njegov obraz, tako da je umrl in namesto njega je zakraljeval Hazaél."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "V petem letu Joráma, sina Izraelovega kralja Ahába, takrat je bil Józafat Judov kralj, je pričel kraljevati Jehorám, sin Józafata, Judovega kralja."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dvaintrideset let je bil star, ko je pričel kraljevati in v Jeruzalemu je kraljeval osem let."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hodil je po poti Izraelovih kraljev, kakor je počela Ahábova hiša, kajti Ahábova hči je bila njegova žena: in počel je zlo v Gospodovih očeh."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vendar Gospod ni hotel uničiti Juda zaradi svojega služabnika Davida, kakor mu je obljubil, da bo vedno dal svetlobo njemu in njegovim otrokom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "V njegovih dneh se je Edóm spuntal izpod Judove roke in si postavil kralja nad seboj."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tako je Jorám odšel v Caír in vsi njegovi bojni vozovi z njim in vstal je ponoči in udaril Edómce, ki so ga obdali naokoli in poveljnike bojnih vozov: in ljudstvo je pobegnilo v svoje šotore."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vendar se je Edóm spuntal izpod Judove roke do današnjega dne. Potem se je ob istem času spuntala Libna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ostala Jorámova dela in vse, kar je storil, ali niso zapisana v kroniški knjigi Judovih kraljev?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jorám je zaspal s svojimi očeti in je bil s svojimi očeti pokopan v Davidovem mestu in namesto njega je zakraljeval njegov sin Ahazjá."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "V dvanajstem letu Joráma, sina Izraelovega kralja Ahába, je pričel kraljevati Ahazjá, sin Judovega kralja Jehoráma."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ahazjá je bil star dvaindvajset let, ko je pričel kraljevati in v Jeruzalemu je kraljeval eno leto. Ime njegove matere je bilo Ataljá, hči Izraelovega kralja Omrija."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hodil je po poti Ahábove hiše in počel zlo v Gospodovih očeh, kakor je počela Ahábova hiša, kajti bil je zet Ahabove hiše."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Z Ahábovim sinom Jorámom je odšel na vojno zoper sirskega kralja Hazaéla v Ramót Gileád in Sirci so ranili Joráma."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kralj Jorám je odšel nazaj, da bi bil v Jezreélu ozdravljen ran, ki so mu jih zadali Sirci pri Rami, ko se je boril zoper sirskega kralja Hazaéla. In Ahazjá, sin Judovega kralja Jehoráma, je odšel dol, da pogleda Ahábovega sina Joráma v Jezreélu, ker je bil bolan."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prerok Elizej je poklical enega izmed otrok prerokov in mu rekel: „Opaši svoja ledja, v svojo roko vzemi to škatlico olja in pojdi v Ramót Gileád"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "in ko prideš tja, tam poglej za Jehújem, sinom Józafata, Nimšíjevim sinom in vstopi in naj vstane izmed svojih bratov in ga odvedi v notranjo sobo;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "potem vzemi škatlico olja, ga izlij na njegovo glavo in reci: ‚Tako govori Gospod: ‚Mazilil sem te za kralja nad Izraelom.‘‘Potem odpri vrata, zbeži in se ne obotavljaj.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tako je mladenič, celó mladi mož prerok odšel do Ramót Gileáda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In ko je prišel, glej, so poveljniki vojske sedeli in rekel je: „Besedo imam zate, oh poveljnik.“Jehú je rekel: „Za katerega izmed vseh nas?“Rekel je: „Zate, oh poveljnik.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ta je vstal in odšel v hišo in izlil je olje na njegovo glavo ter mu rekel: „Tako govori Gospod, Izraelov Bog: ‚Mazilil sem te za kralja nad Gospodovim ljudstvom, celó nad Izraelom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Udaril boš hišo svojega gospodarja Ahába, da lahko maščujem kri svojih služabnikov prerokov in kri vseh Gospodovih služabnikov pri Jezabelini roki."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kajti celotna Ahábova hiša bo uničena in od Ahába bom iztrebil tistega, ki lula proti zidu in tistega, ki je zaprt in ostal v Izraelu"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "in jaz bom naredil Ahábovo hišo podobno hiši Nebátovega sina Jerobeáma in podobno hiši Ahíjevega sina Bašája"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "in psi bodo pojedli Jezabelo na jezreélskem deležu in nikogar ne bo, da bi jo pokopal.“In odprl je vrata ter zbežal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Potem je Jehú prišel naprej k služabnikom svojega gospoda in nekdo mu je rekel: „ Ali je vse dobro? Zakaj je ta nori pajdaš prišel k tebi?“Rekel jim je: „Poznate moža in njegovo govorjenje.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Rekli so: „ To je laž; povej nam torej.“Rekel je: „Tako in tako mi je rekel, rekoč: ‚Tako govori Gospod: ‚Mazili sem te za kralja nad Izraelom.‘“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Potem so pohiteli in vsak mož je vzel svojo obleko in jo položil podenj na vrhu stopnic in zatrobili so s šofarji, rekoč: „Jehú je kralj.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tako je Jehú, Józafatov sin, Nimšíjev sin, koval zaroto zoper Joráma. (Torej Jorám se je zadrževal v Ramót Gileádu, on in ves Izrael, zaradi sirskega kralja Hazaéla."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toda kralj Jorám se je vrnil, da bi bil v Jezreélu ozdravljen od ran, ki so mu jih zadali Sirci, ko se je bojeval s sirskim kraljem Hazaélom.) Jehú je rekel: „Če tako mislite, potem naj nihče ne gre naprej, niti naj ne zbeži iz mesta, da bi šel to povedat v Jezreél.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tako je Jehú jahal na bojnem vozu in odšel v Jezreél, kajti tam je ležal Jorám. In Judov kralj Ahazjá je prišel dol, da vidi Joráma."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tam je stal stražar na stolpu v Jezreélu in ogledoval Jehújevo skupino, medtem ko je prihajala in rekel: „Vidim skupino.“Jorám je rekel: „Vzemi konjenika in ga pošlji, da jih sreča in naj reče: ‚ Ali je mir?‘“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tako je nekdo odšel na konjskem hrbtu, da ga sreča in rekel: „Tako govori kralj: ‚ Ali je to mir?‘“Jehú je rekel: „Kaj imaš opraviti z mirom? Obrni se za menoj.“Stražar je povedal, rekoč: „Poslanec je prišel do njih, toda ne vrača se.“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Potem je poslal ven drugega, na konjskem hrbtu, ki je prišel k njim in rekel: „Tako govoril kralj: ‚ Ali je to mir?‘“Jehú je odgovoril: „Kaj imaš opraviti z mirom? Obrni se za menoj.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Stražar je povedal, rekoč: „Prišel je celo k njim, toda ne vrača se in vožnja je podobna vožnji Nimšíjevega sina Jehúja, kajti divje vozi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jorám je rekel: „Pripravite.“In njegov bojni voz je bil pripravljen. Izraelov kralj Jorám in Judov kralj Ahazjá sta odšla ven, vsak na svojem bojnem vozu in odšla sta ven zoper Jehúja in ga srečala na deležu Jezreélca Nabóta."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pripetilo se je, ko je Jorám zagledal Jehúja, da je rekel: „ Ali je mir, Jehú?“Odgovoril je: „Kakšen mir dokler je tako mnogo vlačugarstev in čaranj tvoje matere Jezabele?“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jorám je obrnil svoji roki, pobegnil in rekel Ahazjáju: „ To je izdaja, oh Ahazjá.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jehú je z vso svojo močjo napel lok in zadel Jehoráma med lopatici in puščica je izšla pri njegovem srcu in zgrudil se je na svoj bojni voz."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Potem je Jehú rekel svojemu poveljniku Bidkárju: „Poberi ga in vrzi ga na delež polja Jezreélca Nabóta, kajti spomni se kako je Gospod nanj položil to breme, ko sva jaz in ti skupaj jahala za njegovim očetom Ahábom:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‚Zagotovo sem včeraj videl Nabótovo kri in kri njegovih sinov, govori Gospod, in jaz te bom poplačal na tem deležu, govori Gospod.‘Sedaj ga torej vzemi in vrzi na kos zemlje, glede na Gospodovo besedo.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Toda ko je Judov kralj Ahazjá to videl, je zbežal po poti vrtne hiše. Jehú je sledil za njim in rekel: „Udarite tudi njega na bojnem vozu.“In storili so tako ob vzponu na Gur, ki je poleg Jibleáma. In pobegnil je v Megído in tam umrl."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Njegovi služabniki so ga na bojnem vozu prenesli v Jeruzalem in ga pokopali v njegovem mavzoleju, z njegovimi očeti, v Davidovem mestu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "V enajstem letu Ahábovega sina Joráma je nad Judom pričel kraljevati Ahazjá."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ko je Jehú prišel v Jezreél, je Jezabela slišala o tem in si naličila svoj obraz, okrasila svojo glavo in pogledala skozi okno."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ko je Jehú vstopil pri velikih vratih, je rekla: „ Ali je imel Zimrí, ki je usmrtil svojega gospodarja, mir?“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Svoj obraz je povzdignil proti oknu in rekel: „Kdo je na moji strani? Kdo?“K njemu so pogledali dva ali trije evnuhi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Rekel je: „Vrzite jo dol.“Tako so jo vrgli dol: in nekaj njene krvi je poškropilo zid in konje in pogazil jo je pod svojim stopalom."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ko je vstopil, je jedel, pil in rekel: „Pojdite, poglejte sedaj to prekleto žensko in jo pokopljite, kajti kraljeva hči je."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Odšli so, da jo pokopljejo, toda niso našli od nje več kot lobanjo, stopala in dlani njenih rok."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Zato so ponovno prišli in mu povedali. Rekel je: „To je beseda od Gospoda, ki jo je govoril po svojem služabniku, Tišbéjcu Eliju, rekoč: ‚V Jezreélovem deležu bodo psi jedli Jezabelino meso."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "In Jezabelino truplo bo kakor iztrebek na obličju polja v Jezreélovem deležu; tako da ne bodo rekli: ‚To je Jezabela.‘“"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Aháb je imel v Samariji sedemdeset sinov. Jehú je napisal pisma in jih poslal v Samarijo k vladarjem Jezreéla, k starešinam in tistim, ki so vzgajali Ahábove otroke, rekoč:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Torej takoj ko to pismo pride k vam, glede na to, da so sinovi vašega gospodarja z vami in so tam z vami bojni vozovi in konji, tudi ograjeno mesto in bojna oprema,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "izberite najboljšega in najprimernejšega izmed sinov svojega gospodarja in ga postavite na prestol njegovega očeta in se borite za hišo svojega gospodarja.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toda silno so se bali in rekli: „Glej, dva kralja nista obstala pred njim, kako bomo torej obstali mi?“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In ta, ki je bil nad hišo in ta, ki je bil nad mestom, tudi starešine in vzgojitelji otrok, so poslali k Jehúju, rekoč: „Tvoji služabniki smo in storili bomo vse, kar nam boš naročil. Ne bomo postavili nobenega kralja, stori to, kar je dobro v tvojih očeh.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Potem jim je drugič napisal pismo, rekoč: „Če ste moji in če boste prisluhnili mojemu glasu, vzemite glave mož sinov vašega gospodarja in do jutri ob tem času pridite k meni v Jezreél.“Torej kraljevi sinovi, ki jih je bilo sedemdeset oseb, so bili z mestnimi velikaši, ki so jih vzgajali."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pripetilo se je, ko je pismo prišlo do njih, da so vzeli kraljeve sinove in usmrtili sedemdeset oseb in njihove glave dali v košare in mu jih poslali v Jezreél."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tja je prišel poslanec in mu povedal, rekoč: „Prinesli so glave kraljevih sinov.“Rekel je: „Do jutra jih naložite na dva kupa ob vhodu v velika vrata.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "In pripetilo se je zjutraj, da je odšel ven, obstal in vsemu ljudstvu rekel: „ Bodite pravični. Glejte koval sem zaroto zoper svojega gospodarja in ga usmrtil, toda kdo je usmrtil vse te?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vedite torej, da ne bo padlo na zemljo ničesar od Gospodove besede, ki jo je Gospod govoril glede Ahábove hiše, kajti Gospod je storil to, kar je govoril po svojem služabniku Eliju.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tako je Jehú usmrtil vse, kar je od Ahábove hiše ostalo v Jezreélu, vse njegove velikaše, njegovo žlahto in njegove duhovnike, dokler mu ni preostal niti eden."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vstal je, odšel in prišel v Samarijo. In ko je bil pri strižni hiši ob poti,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "se je Jehú srečal z brati Judovega kralja Ahazjája in rekel: „Kdo ste?“Odgovorili so: „Mi smo Ahazjájevi bratje in gremo dol, da pozdravimo kraljeve otroke in otroke kraljice.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Rekel je: „Zgrabite jih žive.“In zgrabili so jih žive in jih usmrtili pri jami strižne hiše, celó dvainštirideset mož; niti ni pustil nobenega izmed njih."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ko je odpotoval od tam, je naletel na Rehábovega sina Jonadába, ki je prihajal, da se sreča z njim: in pozdravil ga je in mu rekel: „Ali je tvoje srce iskreno kakor je moje srce s tvojim srcem?“Jonadáb je dogovoril: „Je.“„Če je tako, mi podaj svojo roko.“Podal mu je svojo roko in vzel ga je gor s sebi na bojni voz."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Rekel je: „Pridi z menoj in poglej mojo gorečnost za Gospoda.“Tako so ga primorali, da se pelje na njegovem bojnem vozu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ko je prišel v Samarijo, je usmrtil vse, ki so Ahábu preostali v Samariji, dokler jih ni uničil, glede na Gospodovo besedo, ki jo je govoril Eliju."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jehú je vse ljudstvo zbral skupaj in jim rekel: „Aháb je malo služil Báalu, toda Jehú mu bo bolj služil."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zdaj torej pokličite k meni vse Báalove preroke, vse njegove služabnike in vse njegove duhovnike; naj nihče ne manjka, kajti imam veliko daritev, da jo opravim Báalu; kdorkoli bo manjkal, ta ne bo živel.“Toda Jehú je to storil v premetenosti, z namenom, da bi lahko uničil Báalove oboževalce."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jehú je rekel: „Razglasite slovesen zbor za Báala.“In to so razglasili."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jehú je poslal po vsem Izraelu in prišli so vsi Báalovi oboževalci, tako da ni ostalo nobenega človeka, ki ne bi prišel. In prišli so v Báalovo hišo in Báalova hiša je bila polna od enega konca do drugega."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tistemu, ki je bil nad oblačilnico, je rekel: „Prinesi talarje za vse Báalove oboževalce.“In prinesel jim je talarje."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jehú in Rehábov sin Jonadáb sta odšla v Báalovo hišo in Báalovim oboževalcem rekla: „Preiščite in poglejte, da ni tukaj z vami kakega Gospodovega služabnika, temveč so samo Báalovi oboževalci.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ko so vstopili, da darujejo žrtve in žgalne daritve, je Jehú zunaj določil osemdeset mož in rekel: „ Če katerikoli izmed mož, katere sem privedel v vaše roke, pobegne, kdor mu pusti oditi, bo njegovo življenje za življenje od tistega.“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "In pripetilo se je, takoj ko je končal z darovanjem žgalne daritve, da je Jehú rekel straži in poveljnikom: „Vstopite in jih pobijte; naj nihče ne pride naprej.“In udarili so jih z ostrino meča. Straža in poveljniki so jih vrgli ven in odšli v mesto Báalove hiše."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Iz Báalove hiše so privedli podobe in jih sežgali."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Porušili so Báalovo podobo, zrušili Báalovo hišo in jo naredili za straniščno hišo do današnjega dne."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tako je Jehú uničil Báala iz Izraela."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vendar se od grehov Nebátovega sina Jerobeáma, ki je Izraela pripravil, da greši, Jehú ni odvrnil od sledenja za njimi, namreč zlatih telet, ki so bili v Betelu in ki so bili v Danu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Gospod je rekel Jehúju: „Ker si storil dobro v izvrševanju tega, kar je pravilno v mojih očeh in si Ahábovi hiši storil glede na vse, kar je bilo na mojem srcu, bodo tvoji otroci četrtega rodu sedeli na Izraelovem prestolu.“"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Toda Jehú ni pazil, da z vsem srcem hodi po postavi Gospoda, Izraelovega Boga, kajti ni se oddvojil od Jerobeámovih grehov, ki je Izraela pripravil, da greši."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "V tistih dneh je Gospod pričel obsekavati Izraela in Hazaél jih je udaril po vseh Izraelovih pokrajinah;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "od Jordana proti vzhodu, vso deželo Gileád, Gádovce, Rubenovce, Manásejce, od Aroêrja, ki je pri reki Arnón, celo Gileád in Bašán."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Torej preostala izmed Jehújevih dejanj in vse, kar je storil in vsa njegova moč, ali ni so zapisana v kroniški knjigi Izraelovih kraljev?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jehú je zaspal s svojimi očeti in pokopali so ga v Samariji. Namesto njega je zakraljeval njegov sin Joaház."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Časa, ko je Jehú kraljeval nad Izraelom, v Samariji, je bilo osemindvajset let."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ko je Ahazjájeva mati Ataljá videla, da je bil njen sin mrtev, je vstala in uničila vse kraljevo seme."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toda Jošéba, hči kralja Joráma, Ahazjájeva sestra, je vzela Ahazjájevega sina Joáša in ga ukradla izmed kraljevih sinov, ki so bili umorjeni in ju pred Ataljo skrila v spalnici, celó njega in njegovo dojiljo, tako da ni bil umorjen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Šest let je bil skrit v Gospodovi hiši. Ataljá pa je kraljevala nad deželo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sedmo leto pa je Jojadája poslal in zbral vladarje nad stotimi, s poveljniki straže in jih privedel k sebi v Gospodovo hišo in z njimi sklenil zavezo in od njih v Gospodovi hiši vzel prisego in jim pokazal kraljevega sina."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zapovedal jim je, rekoč: „To je stvar, ki jo boste storili; tretjina izmed vas, ki vstopate na sábat, boste celo čuvaji straže kraljeve hiše;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "tretjina bo pri Surskih velikih vratih in tretjina pri velikih vratih za stražo; tako boste varovali stražo hiše, da ta ne bo zlomljena."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dva dela izmed vas, ki greste na sábat naprej, celo ti bodo stražili Gospodovo hišo okoli kralja."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Obdali boste kralja, vsak človek s svojim orožjem v svoji roki in kdor pride v doseg, naj bo umorjen in bodite s kraljem, ko ta odhaja in ko prihaja."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Poveljniki nad stotimi so storili glede na vse stvari, ki jih je duhovnik Jojadá zapovedal in vzeli so vsak mož svoje može, ki naj bi vstopili na sábat, s tistimi, ki naj bi šli ven na sábat in prišli k duhovniku Jojadáju."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Poveljnikom nad stotimi je duhovnik izročil puščice in ščite kralja Davida, ki so bili v Gospodovem templju."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Straža je stala, vsak mož s svojim orožjem v svoji roki, okoli kralja, od desnega vogala templja, do levega vogala templja, vzdolž poleg oltarja in templja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Naprej je pripeljal kraljevega sina, nanj nadel krono, mu dal pričevanje in postavili so ga [za] kralja in ga mazilili. Ploskali so s svojimi rokami in govorili: „Živel kralj.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ko je Ataljá slišala hrup straže in ljudstva, je prišla k ljudstvu v Gospodov tempelj."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ko je pogledala, glej, je kralj stal ob stebru, kakor je bila navada in princi s trobentami poleg kralja in vse ljudstvo dežele se je veselilo in trobilo s trobentami; Ataljá pa je pretrgala svoja oblačila in zakričala: „Izdaja, izdaja.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toda duhovnik Jojadája je zapovedal poveljnikom nad stotimi, častnikom vojske in jim rekel: „Med vrstami jo odpeljite ven iz hiše in tistega, ki ji sledi, ubijte z mečem. Kajti duhovnik je rekel: ‚Naj ne bo umorjena v Gospodovi hiši.‘“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nanjo so položili roke in odšla je po poti, po kateri konji pridejo v kraljevo hišo in tam je bila umorjena."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jojadája je sklenil zavezo med Gospodom, kraljem in ljudstvom, da bodo Gospodovo ljudstvo, med kraljem in tudi med ljudstvom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vse ljudstvo dežele je vstopilo v Báalovo hišo in jo porušilo; njegove oltarje in njegove podobe so temeljito zlomili na koščke in pred oltarjem usmrtili Báalovega duhovnika Matána. In duhovnik je določil častnike nad Gospodovo hišo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vzel je vladarje nad stotimi, poveljnike, stražo in vse ljudstvo dežele in kralja so privedli dol od Gospodove hiše in po poti stražarskih velikih vrat prišli h kraljevi hiši. In usedel se je na prestol kraljev."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vse ljudstvo dežele se je veselilo in mesto je bilo pomirjeno, Ataljo pa so usmrtili z mečem poleg kraljeve hiše."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jehoáš je bil star sedem let, ko je pričel kraljevati."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V sedmem letu Jehúja je Jehoáš pričel kraljevati in v Jeruzalemu je kraljeval štirideset let. Ime njegove matere je bilo Cibjá iz Beeršébe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jehoáš je delal to, kar je bilo pravilno v Gospodovih očeh, vse svoje dni, ko ga je duhovnik Jojadá poučeval."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toda visoki kraji niso bili odstranjeni, ljudstvo je še vedno žrtvovalo in zažigalo kadilo na visokih krajih."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jehoáš je rekel duhovnikom: „Ves denar od posvečenih stvari, ki je prinešen v Gospodovo hišo, celó denar vsakega, ki gre na račun, denar, ki je določen vsakemu možu in ves denar, ki pride v srce katerega človeka, da ga prinese v Gospodovo hišo,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "naj ga duhovniki vzamejo k sebi, vsak človek od svojega znanca in naj popravijo vrzeli hiše, kjerkoli bi se našla kakršnakoli vrzel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toda bilo je tako, da v triindvajsetem letu kralja Jehoáša, duhovniki niso popravili vrzeli hiše."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Potem je dal kralj Jehoáš poklicati duhovnika Jojadája in druge duhovnike ter jim rekel: „Zakaj ne popravite vrzeli hiše? Sedaj torej ne sprejemajte več denarja od svojega znanca, temveč ga izročite za vrzeli hiše.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Duhovniki so privolili, da od ljudstva ne sprejmejo nič več denarja niti za popravilo hišnih vrzeli."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toda duhovnik Jojadá je vzel skrinjo, v njen pokrov izvrtal luknjo in jo postavil poleg oltarja, na desni strani, ko nekdo prihaja h Gospodovi hiši in duhovniki, ki varujejo vrata, so vanjo polagali ves denar, ki je bil prinešen v Gospodovo hišo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bilo je tako, ko so videli, da je bilo tam v skrinji veliko denarja, da sta kraljev pisar in véliki duhovnik prišla gor in ga spravila v torbe in preštela denar, ki je bil najden v Gospodovi hiši."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Denar sta izročila, kakor jima je bilo rečeno, v roke tistih, ki so opravljali delo, ki so nadzorovali Gospodovo hišo in ga izročila tesarjem in graditeljem, ki so delali na Gospodovi hiši,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "zidarjem in kamnosekom, da kupijo lesa in klesanega kamna, da popravijo vrzeli Gospodove hiše in za vse, kar se je porabilo za hišo, da jo popravijo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vendar za Gospodovo hišo niso bile izdelane skledice iz srebra, utrinjala, umivalniki, trobente in vsakršne posode iz zlata ali posode iz srebra, od denarja, ki je bil prinešen v Gospodovo hišo,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "temveč so ga dali delavcem in z njim popravljali Gospodovo hišo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Poleg tega niso delali obračuna z možmi, v čigar roko so izročili denar, da bi bil podeljen delavcem, kajti postopali so zvesto."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Denar za prekršek in denar za greh ni bil prinešen v Gospodovo hišo; ta je pripadal duhovnikom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Potem je sirski kralj Hazaél odšel gor in se boril zoper Gat in ga zavzel in Hazaél je svoj obraz nameril, da gre gor do Jeruzalema."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Judov kralj Jehoáš je vzel vse posvečene stvari, ki so jih Józafat, Jehorám in Ahazjá, njegovi očetje, Judovi kralji, posvetili in svoje lastne posvečene stvari in vse zlato, ki je bilo najdeno v zakladnicah Gospodove hiše in v kraljevi hiši in to poslal sirskemu kralju Hazaélu in ta je odšel proč od Jeruzalema."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ostala Joáševa dela in vse, kar je storil, ali niso zapisana v kroniški knjigi Judovih kraljev?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Njegova služabnika pa sta vstala, skovala zaroto in Joáša usmrtila v Milójevi hiši, ki gre dol do Sila."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kajti njegova služabnika Šimátin sin Jozakar in Šomêrjev sin Jozabád sta ga udarila in je umrl; pokopali so ga z njegovimi očeti v Davidovem mestu in namesto njega je zakraljeval njegov sin Amacjá."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V triindvajsetem letu Joáša, Ahazjájevega sina, Judovega kralja, je nad Izraelom in Samarijo pričel kraljevati Jehújev sin Joaház in kraljeval je sedemnajst let."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Počel je to, kar je bilo zlo v Gospodovih očeh in sledil grehom Nebátovega sina Jerobeáma, ki je Izraela pripravil, da greši; od tega se ni odvrnil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gospodova jeza je bila vžgana zoper Izrael in vse njihove dni jih je izročil v roko sirskega kralja Hazaéla in v roko Hazaélovega sina Ben Hadáda."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Joaház je iskal Gospoda in Gospod mu je prisluhnil, kajti videl je zatiranje Izraela, ker jih je zatiral sirski kralj."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "(In Gospod je dal Izraelu rešitelja, tako da so odšli izpod roke Sircev in Izraelovi otroci so prebivali v svojih šotorih kakor poprej."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vendar se niso odvrnili od grehov Jerobeámove hiše, ki je Izraela primoral grešiti, temveč so hodili v njih in ašere so ostale tudi v Samariji."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Niti ni pustil od ljudstva Joaházu [nikogar] razen petdesetih konjenikov, desetih bojnih voz in deset tisoč pešcev, kajti sirski kralj jih je uničil in jih z mlatenjem naredil podobne prahu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Torej preostala izmed Joaházovih dejanj in vse, kar je storil in njegova moč, ali ni so zapisana v kroniški knjigi Izraelovih kraljev?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Joaház je zaspal s svojimi očeti in pokopali so ga v Samariji in namesto njega je zakraljeval njegov sin Joáš."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "V sedemintridesetem letu Judovega kralja Joáša je nad Izraelom v Samariji pričel kraljevati Joaházov sin Jehoáš in kraljeval je šestnajst let."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Počel je to, kar je bilo zlo v Gospodovih očeh; ni se oddvojil od vseh grehov Nebátovega sina Jerobeáma, ki je Izraela pripravil, da greši, temveč je hodil v njih."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ostala Joáševa dela in vse, kar je storil in njegova moč, s katero se je boril zoper Judovega kralja Amacjája, ali niso zapisana v kroniški knjigi Izraelovih kraljev?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Joáš je zaspal s svojimi očeti in Jerobeám je sédel na njegov prestol in Joáš je bil z Izraelovimi kralji pokopan v Samariji."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Torej Elizej je postal bolan od svoje bolezni, od katere je [tudi] umrl. Izraelov kralj Joáš je prišel dol k njemu, jokal nad njegovim obrazom in rekel: „Oh moj oče, moj oče, Izraelov bojni voz in njegovi konjeniki.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Elizej mu je rekel: „Vzemi lok in puščice.“In vzel si je lok in puščice."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Izraelovemu kralju je rekel: „Svojo roko položi na lok.“Svojo roko je položil nanj in Elizej je svoje roke položil na kraljeve roke."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Rekel je: „Odpri okno proti vzhodu.“Odprl ga je. Potem je Elizej rekel: „Streljaj.“In je izstrelil. Rekel je: „Puščica Gospodove osvoboditve in puščica osvoboditve od Sirije, kajti Sirce boš udaril v Aféku, dokler jih ne boš použil.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Rekel je: „Vzemi puščice.“Vzel jih je. Izraelovemu kralju je rekel: „Udarjaj ob tla.“Ta je trikrat udaril in obstal."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Božji mož je bil nad njim ogorčen in rekel: „Udariti bi moral petkrat ali šestkrat, potem bi Sirijo udarjal, dokler je ne bi použil, medtem ko boš sedaj Sirijo udaril samo trikrat.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Elizej je umrl in so ga pokopali. V začetku leta so v deželo vdrle čete Moábcev."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pripetilo se je, ko so [nekega] moža pokopavali, glej, da so zagledali četo mož in moža odvrgli v Elizejev mavzolej. Ko je bil mož spuščen dol in se dotaknil Elizejevih kosti, je oživel in stopil na svoja stopala."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toda sirski kralj Hazaél je vse Joaházove dni zatiral Izraela."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gospod pa jim je bil milostljiv in imel sočutje do njih in spoštovanje do njih zaradi svoje zaveze z Abrahamom, Izakom in Jakobom in jih ni želel uničiti, niti jih še ni vrgel izpred svoje prisotnosti."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tako je sirski kralj Hazaél umrl in namesto njega je zakraljeval njegov sin Ben Hadád."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Joaházov sin Jehoáš je mesta ponovno vzel iz rok Hazaélovega sina Ben Hadáda, ki jih je z vojno ta vzel iz roke njegovega očeta Joaháza. Joáš ga je trikrat premagal in povrnil Izraelova mesta."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V drugem letu Joáša, Joaházovega sina, Izraelovega kralja, je zakraljeval Judov kralj Amacjá."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Petindvajset let je bil star, ko je pričel kraljevati in v Jeruzalemu je kraljeval devetindvajset let. Ime njegove matere je bilo Joadána iz Jeruzalema."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Delal je to, kar je bilo pravilno v Gospodovih očeh, vendar ne tako kakor njegov oče David. Delal je glede na vse stvari, kakor jih je storil njegov oče Joáš."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vendar visoki kraji niso bili odstranjeni. Ljudstvo je na visokih krajih še vedno žrtvovalo in zažigalo kadilo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Takoj ko je bilo kraljestvo v njegovi roki potrjeno, se je pripetilo, da je umoril svoja služabnika, ki sta umorila kralja, njegovega očeta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toda otrok morilcev ni usmrtil, glede na to, kakor je pisano v knjigi Mojzesove postave, v kateri je Gospod zapovedal, rekoč: „Očetje ne bodo usmrčeni zaradi otrok niti ne bodo otroci usmrčeni zaradi očetov, temveč bo vsak človek usmrčen zaradi svojega lastnega greha.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Izmed Edóma jih je v solni dolini usmrtil deset tisoč in v vojni zavzel Selo in njeno ime imenoval Jokteél do današnjega dne."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Potem je Amacjá poslal poslance k Jehoášu, sinu Joaháza, sinu Jehúja, Izraelovega kralja, rekoč: „Pridite, drug drugemu poglejmo v obraz.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Izraelov kralj Jehoáš je poslal k Judovemu kralju Amacjáju, rekoč: „Osat, ki je bil v Libanonu, je poslal k cedri, ki je bila v Libanonu, rekoč: ‚Daj svojo hčero mojemu sinu za ženo, ‘pa je tam šla mimo divja zver, ki je bila v Libanonu in pomendrala osat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zares si udaril Edóma in tvoje srce te je povzdignilo. Uživaj v tem in ostani doma, kajti zakaj bi se vmešaval v svojo bolečino, da bi padel, celó ti in Juda s teboj?“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toda Amacjá ni hotel poslušati. Zato je Izraelov kralj Jehoáš odšel gor in on in Judov kralj Amacjá sta si drug drugemu pogledala v obraz pri Bet Šemešu, ki pripada Judu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Juda je bil premagan pred Izraelom in pobegnili so vsak mož k svojim šotorom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Izraelov kralj Jehoáš je prijel Judovega kralja Amacjája, sina Jehoáša, sina Ahazjája, pri Bet Šemešu, prišel v Jeruzalem in porušil jeruzalemski zid od Efrájimskih velikih vrat do Vogalnih velikih vrat, štiristo komolcev."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vzel je vse zlato, srebro in vse posode, ki so se našle v Gospodovi hiši, v zakladnicah kraljeve hiše in talce ter se vrnil v Samarijo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Torej ostala izmed Jehoáševih dejanj, ki jih je storil, njegova moč in kako se je boril z Judovim kraljem Amacjájem, ali ni so zapisana v kroniški knjigi Izraelovih kraljev?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jehoáš je zaspal s svojimi očeti in z Izraelovimi kralji je bil pokopan v Samariji in namesto njega je zakraljeval njegov sin Jerobeám."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Judov kralj Amacjá, Joášev sin, je po smrti Jehoáša, Izraelovega kralja, Joaházovega sina, živel petnajst let."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ostala Amacjájeva dela, ali niso zapisana v kroniški knjigi Judovih kraljev?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Torej zoper njega so v Jeruzalemu skovali zaroto in pobegnil je v Lahíš, toda za njim so poslal v Lahíš in ga tam usmrtili."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Prinesli so ga na konjih in pokopan je bil s svojimi očeti v Jeruzalemu, v Davidovem mestu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vse Judovo ljudstvo je vzelo Azarjája, ki je bil star šestnajst let in ga postavilo [za] kralja namesto njegovega očeta Amacjája."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zgradil je Elát in ga povrnil Judu, potem je kralj zaspal s svojimi očeti."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "V petnajstem letu Judovega kralja Amacjája, Joáševega sina, je v Samariji pričel kraljevati Jerobeám, Joášev sin, Izraelov kralj in kraljeval je enainštirideset let."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Počel je to, kar je bilo zlo v Gospodovih očeh. Ni se oddvojil od vseh grehov Nebátovega sina Jerobeáma, ki je Izraela pripravil, da greši."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Povrnil je Izraelovo pokrajino od vstopa v Hamát do morja ravnine, glede na besedo od Gospoda, Izraelovega Boga, ki je govoril po roki svojega služabnika Jona, Amitájevega sina, preroka, ki je bil iz Gat Heferja."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kajti Gospod je videl Izraelovo stisko, da je bila ta zelo grenka, kajti tam ni bilo nobenega zaprtega, niti noben ni ostal, niti ni bilo pomočnika za Izrael."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Gospod ni rekel, da bo Izraelovo ime izbrisal izpod neba, temveč jih je rešil po roki Joáševega sina Jerobeáma."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Torej preostala izmed Jerobeámovih dejanj in vse, kar je storil in njegova moč, kako se je bojeval in kako je za Izrael obnovil Damask in Hamát, ki je pripadal Judu, ali niso zapisana v kroniški knjigi Izraelovih kraljev?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jerobeám je zaspal s svojimi očeti, celó z Izraelovimi kralji in namesto njega je zakraljeval njegov sin Zaharija."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V sedemindvajsetem letu Izraelovega kralja Jerobeáma je pričel kraljevati Azarjá, sin Judovega kralja Amacjája."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Šestnajst let je bil star, ko je pričel kraljevati in v Jeruzalemu je kraljeval dvainpetdeset let. Ime njegove matere je bilo Jehólja iz Jeruzalema."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Delal je to, kar je bilo pravilno v Gospodovih očeh, glede na vse, kar je delal njegov oče Amacjá,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "razen, da niso bili odstranjeni visoki kraji; ljudstvo je na visokih krajih še vedno žrtvovalo in zažigalo kadilo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gospod je udaril kralja, tako da je bil gobavec do dneva svoje smrti in prebival v hiši ležanja, kraljev sin Jotám pa je bil nad hišo in sodil ljudstvu dežele."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ostala Azarjájeva dela in vse, kar je storil, ali niso zapisana v kroniški knjigi Judovih kraljev?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tako je Azarjá zaspal s svojimi očeti in v Davidovem mestu so ga pokopali z njegovimi očeti in namesto njega je zakraljeval njegov sin Jotám."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "V osemintridesetem letu Judovega kralja Azarjá je Jerobeámov sin Zaharija šest mesecev kraljeval nad Izraelom v Samariji."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Počel je to, kar je bilo zlo v Gospodovih očeh, kakor so počeli njegovi očetje; ni se oddvojil od grehov Nebátovega sina Jerobeáma, ki je Izraela pripravil, da greši."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jabéšov sin Šalúm se je zoper njega zarotil, ga udaril vpričo ljudstva, ga usmrtil in zakraljeval namesto njega."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ostala Zaharijeva dela, glej, zapisana so v kroniški knjigi Izraelovih kraljev."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "To je bila beseda od Gospoda, ki jo je govoril Jehúju, rekoč: „Tvoji sinovi bodo sedeli na Izraelovem prestolu do četrtega rodu.“In tako se je zgodilo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jabéšov sin Šalúm je pričel kraljevati v devetintridesetem letu Judovega kralja Uzíjah, in cel mesec je kraljeval v Samariji."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kajti Gadíjev sin Menahém je iz Tirce odšel gor, prišel v Samarijo in v Samariji udaril Jabéševega sina Šalúma, ga umoril in zakraljeval namesto njega."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ostala Šalúmova dela in njegova zarota, ki jo je storil, glej, zapisana so v kroniški knjigi Izraelovih kraljev."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Potem je Menahém udaril Tifsáha in vse, ki so bili v njem in njegove pokrajine od Tirce, ker se niso odprli k njemu, zato ga je udaril; in vse ženske, ki so bile v njem, ki so bile z otrokom, razparal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "V devetintridesetem letu Judovega kralja Azarjája je nad Izraelom pričel kraljevati Gadíjev sin Menahém in v Samariji je kraljeval deset let."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Počel je to, kar je bilo zlo v Gospodovih očeh. Vse svoje dni se ni oddvojil od grehov Nebátovega sina Jerobeáma, ki je Izraela pripravil, da greši."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zoper deželo je prišel asirski kralj Pul in Menahém je dal Pulu tisoč talentov srebra, da bi bila njegova roka lahko z njim, da potrdi kraljestvo v svoji roki."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Menahém je od Izraela zahteval denar, celó od vseh mogočnih mož obilja, od vsakega moža petdeset šeklov srebra, da jih dá asirskemu kralju. Tako se je kralj Asirije obrnil nazaj in ni ostal v deželi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ostala Menahémova dela in vse, kar je storil, ali niso zapisana v kroniški knjigi Izraelovih kraljev?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Menahém je zaspal s svojimi očeti in namesto njega je zakraljeval njegov sin Pekahjá."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "V petdesetem letu Judovega kralja Azarjája je nad Izraelom v Samariji pričel kraljevati Menahémov sin Pekahjá in kraljeval je dve leti."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Počel je to, kar je bilo zlo v Gospodovih očeh; ni se oddvojil od grehov Nebátovega sina Jerobeáma, ki je Izraela pripravil, da greši."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Toda njegov poveljnik, Remaljájev sin Pékah, se je zarotil zoper njega in ga udaril v Samariji, v palači kraljeve hiše z Argóbom in Arjéjem in z njim petdeset mož izmed Gileádcev, ga ubil in zakraljeval namesto njega."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ostala Pekahjájeva dela in vse, kar je storil, glej, ali niso zapisana v kroniški knjigi Izraelovih kraljev?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "V dvainpetdesetem letu Judovega kralja Azarjá je nad Izraelom v Samariji pričel kraljevati Remaljájev sin Pékah je dvajset let."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Počel je to, kar je bilo zlo v Gospodovih očeh; ni se oddvojil od grehov Nebátovega sina Jerobeáma, ki je Izraela pripravil, da greši."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "V dneh Izraelovega kralja Pékaha je prišel asirski kralj Tiglát Piléser in zavzel Ijón, Abél Bet Maáho, Janóah, Kedeš, Hacór, Gileád in Galilejo, vso Neftálijevo deželo in jih ujete odvedel v Asirijo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Elájev sin Hošéa se je zarotil zoper Remaljájevega sina Pékaha, ga udaril, usmrtil in namesto njega zakraljeval v dvajsetem letu Uzíjahovega sina Jotáma."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ostala Pékahova dela in vse, kar je storil, glej, ali niso zapisana v kroniški knjigi Izraelovih kraljev?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "V drugem letu Remaljájevega sina Pékaha, Izraelovega kralja, je pričel kraljevati Jotám, sin Judovega kralja Uzíjaha."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Petindvajset let je bil star, ko je pričel kraljevati in v Jeruzalemu je kraljeval šestnajst let. Ime njegove matere je bilo Jerúša, Cadókova hčer."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Delal je kar je bilo pravilno v Gospodovih očeh; storil je glede na vse, kar je storil njegov oče Uzíjah."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Vendar visoki kraji niso bili odstranjeni, ljudstvo je še vedno žrtvovalo in na visokih krajih zažigalo kadilo. Zgradil je višja velika vrata Gospodove hiše."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Torej preostala izmed Jotámovih dejanj in vse, kar je storil, ali niso zapisana v kroniški knjigi Judovih kraljev?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "V tistih dneh je Gospod zoper Juda pričel pošiljati sirskega kralja Recína in Remaljájevega sina Pékaha."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jotám je zaspal s svojimi očeti in bil s svojimi očeti pokopan v mestu svojega očeta Davida in namesto njega je zakraljeval njegov sin Aház."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V sedemnajstem letu Remaljájevega sina Pékaha je pričel kraljevati Aház, sin Judovega kralja Jotáma."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dvajset let je bil Aház star, ko je pričel kraljevati in v Jeruzalemu je kraljeval šestnajst let in ni počel tega, kar je bilo pravilno v očeh Gospoda, njegovega Boga, kakor njegov oče David."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Temveč je hodil po poti Izraelovih kraljev, da, in svojemu sinu storil, da gre skozi ogenj, glede na ogabnosti poganov, katere je Gospod pregnal izpred Izraelovih otrok."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Žrtvoval je in zažigal kadilo na visokih krajih, na hribih in pod vsakim zelenim drevesom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Potem sta sirski kralj Recín in Izraelov kralj, Remaljájev sin Pékah, prišla gor v Jeruzalem, da se vojskujeta in oblegala Aháza, toda nista ga premagala."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ob tistem času je Recín, sirski kralj, Elát povrnil Siriji, Jude pa pregnal iz Eláta in Sirci so prišli v Elát in tam prebivajo do današnjega dne."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tako je Aház poslal poslance k asirskemu kralju Tiglát Piléserju, rekoč: „Jaz sem tvoj služabnik in tvoj sin. Pridi gor in me reši iz roke sirskega kralja in iz roke Izraelovega kralja, ki sta se vzdignila zoper mene.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aház je vzel srebro in zlato, ki je bilo najdeno v Gospodovi hiši in v zakladnicah kraljeve hiše in to poslal kot darilo asirskemu kralju."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Asirski kralj mu je prisluhnil, kajti asirski kralj je odšel gor zoper Damask, ga zavzel in njegovo ljudstvo odvedel ujeto v Kir in usmrtil Recína."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kralj Aház je odšel k Damasku, da sreča asirskega kralja Tiglát Piléserja in zagledal oltar, ki je bil pri Damasku in kralj Aház je duhovniku Urijáju poslal videz oltarja in njegov vzorec glede na vso njegovo izdelavo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Duhovnik Urijá je zgradil oltar glede na vse, kar je kralj Aház poslal iz Damaska, tako ga je duhovnik Urijá naredil preden je kralj Aház prišel iz Damaska."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ko je kralj prišel iz Damaska, je kralj zagledal oltar in kralj se je približal oltarju in daroval na njem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zažgal je svojo žgalno daritev, svojo jedilno daritev, izlil svojo pitno daritev in poškropil kri svojih mirovnih daritev na oltar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Privedel je tudi bronast oltar, ki je bil pred Gospodom od sprednjega dela hiše, izmed oltarja in Gospodovo hišo in ga postavil na severno stran oltarja."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kralj Aház je zapovedal duhovniku Urijáju, rekoč: „Na vélikem oltarju zažigaj jutranjo žgalno daritev, večerno jedilno daritev, kraljevo žgalno daritev, njegovo jedilno daritev z žgalno daritvijo vsega ljudstva dežele in njihovo jedilno daritvijo, njihovimi pitnimi daritvami in nanj pošpricaj vso kri žgalne daritve in vso kri žrtev, bronasti oltar pa mi bo, da z njim poizvedujem.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tako je storil duhovnik Urijá, glede na vse, kar je kralj Aház zapovedal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kralj Aház je odsekal robove podstavkov in lavor odstranil iz njih. Morje je snel iz bronastih volov, ki so bili pod njem in ga položil na tlak iz kamnov."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Stebrišče za sábat, ki so ga zgradili v hiši in kraljevi vhod zunaj, je zaradi asirskega kralja obrnil od Gospodove hiše."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Torej preostala izmed Aházovih dejanj, ki jih je storil, ali ni so zapisana v kroniški knjigi Judovih kraljev?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aház je zaspal s svojimi očeti in s svojimi očeti je bil pokopan v Davidovem mestu, in namesto njega je zakraljeval njegov sin Ezekíja."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V dvanajstem letu Judovega kralja Aháza je v Samariji nad Izraelom pričel kraljevati Elájev sin Hošéa [in kraljeval je] devet let."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Počel je to, kar je bilo zlo v Gospodovih očeh, toda ne kakor Izraelovi kralji, ki so bili pred njim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zoper njega je prišel gor asirski kralj Salmanasar in Hošéa je postal njegov služabnik in mu izročil darila."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Asirski kralj je pri Hošéu našel zaroto, kajti ta je poslal poslance k egiptovskemu kralju Soju, pa ni prinesel nobenega darila k asirskemu kralju, kakor je počel leto za letom, zato ga je asirski kralj zaprl in ga zvezal v ječi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Potem je asirski kralj prišel gor skozi vso deželo, se dvignil do Samarije in jo tri leta oblegal."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "V devetem letu kralja Hošéa, je asirski kralj zavzel Samarijo in Izraela odvedel proč v Asirijo ter jih nastanil v Haláhu in Habórju, pri reki Gozán in v mestih Medijcev."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kajti bilo je tako, da so Izraelovi otroci grešili zoper Gospoda, svojega Boga, ki jih je privedel gor iz egiptovske dežele, izpod roke faraona, egiptovskega kralja in so se bali drugih bogov"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "in hodili po pravilih poganov, katere je Gospod pregnal izpred Izraelovih otrok in [po poganskih navadah] Izraelovih kraljev, ki so si jih naredili."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Izraelovi otroci so zoper Gospoda, svojega Boga, naskrivaj počeli te stvari, ki niso bile pravilne in si gradili visoke kraje po vseh svojih mestih, od stražarskega stolpa do ograjenega mesta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Postavljali so si podobe in ašere na vsakem visokem hribu in pod vsakim zelenim drevesom;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "in tam zažigali kadilo na vseh visokih krajih, kakor so počeli pogani, katere je Gospod pred njimi odvedel proč, in izvrševali zlobne stvari, da Gospoda izzivajo k jezi;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "kajti služili so malikom, o katerih jim je Gospod rekel: „Vi ne boste počeli te stvari.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vendar je Gospod pričeval zoper Izraela in zoper Juda po vseh prerokih in po vseh vidcih, rekoč: „Obrnite se od svojih zlobnih poti in se držite mojih zapovedi in mojih pravil, glede na vso postavo, ki sem jo zapovedal vašim očetom in ki sem jo poslal k vam po mojih služabnikih prerokih.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vendar niso hoteli poslušati, temveč so otrdili svojo vratove, podobno vratovom svojih očetov, da niso verovali v Gospoda, svojega Boga."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zavrnili so njegova pravila in njegovo zavezo, ki jo je sklenil z njihovimi očeti in njegova pričevanja, ki jih je pričeval zoper njih; sledili so ničnosti in postali prazni in odšli za pogani, ki so bili naokoli njih, glede katerih jim je Gospod naročil, da naj ne bi počeli kakor oni."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zapustili so vse zapovedi Gospoda, svojega Boga in si naredili ulite podobe, celó dve teleti, naredili ašero, oboževali vso vojsko neba in služili Báalu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Svojim sinovom in svojim hčeram so povzročali, da gredo skozi ogenj, uporabljali so vedeževanje in čaranja in se prodajali, da počnejo zlo v Gospodovih očeh, da ga izzivajo do jeze."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zato je bil Gospod zelo jezen nad Izraelom in odstranil jih je iz svojega pogleda; tam ni ostal nihče razen samo Judov rod."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tudi Juda se ni držal zapovedi Gospoda, svojega Boga, temveč je hodil po Izraelovih pravilih, ki so jih naredili."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gospod je zavrnil vse Izraelovo seme, jih prizadel in jih izročil v roko plenilcev, dokler jih ni pognal izpred svojega pogleda."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kajti Izraela je odtrgal od Davidove hiše in Nebátovega sina Jerobeáma so postavili za kralja; in Jerobeám je Izraela pregnal od sledenja Gospodu in jih primoral, da zagrešijo velik greh."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kajti Izraelovi otroci so hodili v vseh Jerobeámovih grehih, ki jih je ta storil; niso se odvrnili od njih,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "dokler ni Gospod Izraela odstranil izpred svojega pogleda, kakor je govoril po vseh svojih služabnikih prerokih. Tako je bil Izrael odveden proč iz svoje lastne dežele v Asirijo do današnjega dne."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Asirski kralj pa je privedel može iz Babilona, iz Kute, iz Avája, iz Hamáta in iz Sefarvájima ter jih namesto Izraelovih otrok postavil v mesta Samarije; Samarijo so vzeli v last in prebivali v njenih mestih."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Na začetku njihovega prebivanja je bilo tam tako, da se niso bali Gospoda, zato je Gospod mednje poslal leve, ki so usmrtili nekatere izmed njih."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Zato so asirskemu kralju govorili, rekoč: „Narodi, ki si jih odstranil in postavil v samarijska mesta, ne poznajo sodbe Boga dežele, zato je mednje poslal leve in glej, ti jih pobijajo, ker ne poznajo sodbe Boga dežele.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Potem je asirski kralj zapovedal, rekoč: „Odvedite tja enega izmed duhovnikov, ki ste jih privedli od tam in naj gredo in prebivajo tam in naj jih naučijo sodbe Boga dežele.“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Potem je eden izmed duhovnikov, ki so ga odvedli iz Samarija, prišel in prebival v Betelu ter jih učil kako naj se bojijo Gospoda."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vendar je vsak narod izdelal svoje lastne bogove in jih postavil v hiše visokih krajev, ki so jih naredili Samarijani, vsak narod v svoja mesta, v katerih so prebivali."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Možje iz Babilona so naredili Sukót Benóta, možje iz Kute so naredili Nergála, možje iz Hamáta so naredili Ašimája,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Avéjci so naredili Nibháza in Tartáka, Sefarvéjci pa so svoje otroke v ognju sežigali Adramélehu in Anamélehu, sefarvájimskima bogovoma."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tako se se bali Gospoda in si postavili najnižje izmed njih za duhovnike visokih krajev, ki so zanje žrtvovali v hišah visokih krajev."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Bali so se Gospoda in služili svojim lastnim bogovom po običaju narodov od katerih so jih odvedli."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Do tega dne počnejo po prejšnjih navadah; ne bojijo se Gospoda niti ne delajo po njihovih pravilih ali po njihovih predpisih ali po postavi in zapovedi, ki jo je Gospod zapovedal Jakobovim otrokom, katere je imenoval Izrael,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "s katerimi je Gospod sklenil zavezo in jim naročil, rekoč: „Vi se ne boste bali drugih bogov, niti se jim ne boste priklanjali, niti jim služili, niti jim žrtvovali,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "temveč Gospoda, ki vas je privedel iz egiptovske dežele z veliko močjo in z iztegnjenim laktom, njega se boste bali in njega boste oboževali in njemu boste žrtvovali."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pravila, predpise, postavo in zapoved, ki vam jo je zapisal, boste obeleževali, da jo izvajate na vékomaj in ne boste se bali drugih bogov."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Zaveze, ki sem jo sklenil z vami, ne boste pozabili, niti se ne boste bali drugih bogov."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Temveč se boste bali Gospoda, svojega Boga in on vas bo osvobodil iz roke vseh vaših sovražnikov.“"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Vendar niso prisluhnili, temveč so počeli po svoji prejšnji navadi."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Tako so se ti narodi bali Gospoda in služili svojim rezanim podobam, tako njihovi otroci in otroci njihovih otrok, kakor so počeli njihovi očetje, tako počnejo do današnjega dne."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pripetilo se je torej v tretjem letu Hošéa, Elájevega sina, Izraelovega kralja, da je pričel kraljevati Ezekíja, Aházov sin, Judov kralj."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Petindvajset let je bil star, ko je pričel kraljevati in v Jeruzalemu je kraljeval devetindvajset let. Ime njegove matere je bilo Abí, Zaharijeva hči."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Delal je to, kar je bilo pravilno v Gospodovih očeh, glede na vse, kar je storil njegov oče David."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Odstranil je visoke kraje, zlomil podobe, posekal ašere in na koščke zdrobil bronasto kačo, ki jo je naredil Mojzes, kajti v tistih dneh so ji Izraelovi otroci zažigali kadilo in jo imenoval Nehuštán."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zaupal je v Gospoda, Izraelovega Boga, tako da za njim ni bilo nikogar podobnega njemu med vsemi Judovimi kralji niti nikogar, ki bi bil pred njim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kajti pridružil se je h Gospodu in se ni oddvojil od sledenju njemu, temveč se je držal njegovih zapovedi, katere je Gospod zapovedal Mojzesu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gospod je bil z njim in uspeval je kamorkoli je odšel in uprl se je zoper asirskega kralja in mu ni služil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Udaril je Filistejce, celó do Gaze in njenih meja, od stražarskega stolpa, do ograjenega mesta."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pripetilo se je v četrtem letu kralja Ezekíja, kar je bilo sedmo leto Hošéa, Elájevega sina, Izraelovega kralja, da je asirki kralj Salmanasar prišel gor zoper Samarijo in jo oblegal."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ob koncu treh let so jo zavzeli, celó v šestem letu Ezekíja, to je v devetem letu Izraelovega kralja Hošéa je bila Samarija zavzeta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Asirski kralj je Izraela odvedel v Asirijo in jih naselil v Haláhu in Habórju, pri reki Gozán in v mestih Medijcev,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ker niso ubogali glasu Gospoda, svojega Boga, temveč so prestopili njegovo zavezo in vse, kar je zapovedal Mojzes, Gospodov služabnik, pa jih niso hoteli slišati niti jih izpolnjevati."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Torej v štirinajstem letu kralja Ezekíja je asirski kralj Senaherib prišel gor zoper vsa ograjena Judova mesta in jih zavzel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Judov kralj Ezekíja je poslal k asirskemu kralju v Lahíš, rekoč: „Grešil se, obrni se od mene; to kar polagaš name, bom nosil.“Asirski kralj je Judovemu kralju Ezekíju določil sto talentov srebra in tristo talentov zlata."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ezekíja mu je dal vse srebro, ki je bilo najdeno v Gospodovi hiši in v zakladnicah kraljeve hiše."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ob tistem času je Ezekíja odluščil zlato iz vrat Gospodovega templja in iz stebrov, katere je prevlekel Ezekíja, Judov kralj in to dal kralju Asirije."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kralj Asirije je iz Lahíša poslal Tartana, Rabsarísa in Rabšakéja h kralju Ezekíju z veliko vojsko zoper Jeruzalem. Odšli so gor in prišli k Jeruzalemu. In ko so prišli gor, so prišli in obstali pri cevi gornjega ribnika, ki je na glavni cesti pralčevega polja."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ko so zaklicali h kralju, je ven k njim prišel Hilkijájev sin Eljakím, ki je bil nad družino, pisar Šebná in Asáfov sin Joáh, letopisec."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Rabšaké jim je rekel: „Govorite torej Ezekíju: ‚Tako govori veliki kralj, kralj Asirije: ‚Kakšno zaupanje je to v katerega zaupaš?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ti praviš (toda to so samo prazne besede): ‚ Imam nasvet in moč za vojno. Komu odslej zaupaš, da si se uprl zoper mene?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Torej glej, ti zaupaš v palico iz poškodovanega trsta, celó v Egipt, na katerega, če se človek nasloni, se bo ta zadrl v njegovo roko in jo prebodel; tako je faraon, egiptovski kralj, vsem tem, ki zaupajo vanj."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toda če mi rečete: ‚Zaupamo v Gospoda, našega Boga, ‘ali ni to on, katerega visoke kraje in katerega oltarje je Ezekíja odstranil ter rekel Judu in Jeruzalemu: ‚Pred tem oltarjem boste oboževali v Jeruzalemu.‘"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zdaj torej, prosim te, daj jamstva mojemu gospodu, asirskemu kralju, jaz pa ti bom izročil dva tisoč konjev, če boš na svoji strani zmožen nanje postaviti jezdece."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kako potem hočeš odvrniti obraz enega poveljnika izmed najmanjših služabnikov mojega gospodarja in svoje zaupanje položiti na Egipt zaradi bojnih vozov in konjenikov?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sem mar brez Gospoda prišel gor zoper ta kraj, da ga uničim? Gospod mi je rekel: ‚Pojdi gor zoper to deželo in jo uniči.‘“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Potem so Hilkijájev sin Eljakím, Šebná in Joáh rekli Rabšakéju: „Govori, prosimo te, tvojim služabnikom v sirskem jeziku, kajti mi ga razumemo in ne govori z nami v judovskem jeziku v ušesa ljudstva, ki so na obzidju.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Toda Rabšaké jim je rekel: „Ali me ni moj gospodar poslal k tvojemu gospodarju in k tebi, da govorim te besede? Ali me ni poslal k možem, ki sedijo na obzidju, da bodo lahko s teboj jedli svoj lasten iztrebek in pili svoj lasten seč?“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Potem je Rabšaké vstal, z močnim glasom zaklical v hebrejskem jeziku in spregovoril, rekoč: „Poslušajte besedo velikega kralja, kralja Asirije,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "tako govori kralj: ‚Ne dopustite, da vas Ezekíja zavede, kajti ne bo sposoben, da vas osvobodi iz njegove roke,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "niti naj vam Ezekíja ne da zaupati v Gospoda, rekoč: ‚ Gospod nas bo zagotovo osvobodil in to mesto ne bo izročeno v roko asirskega kralja.‘"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ne prisluhnite Ezekíju, kajti tako govori kralj Asirije: ‚Sklenite dogovor z menoj z darilom in pridite ven k meni in potem jejte vsak mož od svoje lastne trte in vsak mož od svojega figovega drevesa in vsak naj pije vodo iz svojega vodnega zbiralnika,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "dokler ne pridem in vas vzamem proč v deželo, podobno vaši lastni deželi, deželo žita in vina, deželo kruha in vinogradov, deželo olivnega olja in medu, da boste lahko živeli in ne umrli in ne prisluhnite Ezekíju, ko vas pregovarja, rekoč: ‚ Gospod nas bo osvobodil.‘"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mar so katerikoli izmed bogov narodov mogli svojo deželo rešiti iz roke asirskega kralja?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kje so bogovi Hamáta in Arpáda? Kje so bogovi Sefarvájima, Hene in Avája? Mar so Samarijo osvobodili iz moje roke?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kdo so tisti izmed vseh bogov dežel, ki so svojo deželo rešili iz moje roke, da bi Gospod rešil Jeruzalem iz moje roke?‘“"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Toda ljudstvo je ohranilo svoj mir in mu ni odgovorilo [niti] besede, kajti kraljeva zapoved je bila, rekoč: „Ne odgovarjajte mu.“"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Potem so prišli Hilkijájev sin Eljakím, ki je bil nad družino, pisar Šebná in Asáfov sin Joáh, letopisec, k Ezekíju s svojimi pretrganimi oblačili in mu povedali Rabšakéjeve besede."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pripetilo se je, ko je kralj Ezekíja to slišal, da je pretrgal svoja oblačila, se pokril z vrečevino in odšel v Gospodovo hišo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Poslal je Eljakíma, ki je bil nad družino, pisarja Šebná in starešine izmed duhovnikov, pokrite z vrečevino, k preroku Izaiju, Amócovemu sinu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Rekli so mu: „Tako govori Ezekíja: ‚Ta dan je dan nevšečnosti, grajanja in bogokletja, kajti otroci so prišli do rojstva, pa ni moči, da se rodijo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Morda bo Gospod, tvoj Bog, slišal vse besede Rabšakéja, katerega je njegov gospodar, asirski kralj, poslal, da graja živega Boga in bo grajal besede, ki jih je slišal Gospod, tvoj Bog; zatorej dvigni svojo molitev za preostanek, ki je ostal.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tako so služabniki kralja Ezekíja prišli k Izaiju."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Izaija jim je rekel: „Tako boste rekli vašemu gospodarju: ‚Tako govori Gospod: ‚Ne boj se besed, ki si jih slišal, s katerimi so služabniki asirskega kralja proti meni izrekali bogokletje."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Glej, nadenj bom poslal sunek [duha], slišal bo govorico in se vrne v svojo lastno deželo, in povzročil mu bom, da v svoji lastni deželi pade pod mečem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tako se je Rabšaké vrnil in našel asirskega kralja vojskujočega se zoper Libno, kajti slišal je, da je ta odšel iz Lahíša."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ko je slišal govoriti o etiopskem kralju Tirháku: „Glej, prišel je ven, da se bojuje zoper tebe, “je ponovno poslal poslance k Ezekíju, rekoč:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„Tako boste govorili Judovemu kralju Ezekíju, rekoč: ‚Naj te tvoj Bog, v katerega zaupaš, ne zavaja, rekoč: „Jeruzalem ne bo izročen v roke asirskega kralja.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Glej, slišal si kaj so asirski kralji storili vsem deželam z njihovim popolnim uničenjem; in ti boš rešen?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mar so bogovi narodov rešili tiste, ki so jih moji očetje uničili: kakor Gozána, Harána, Recefa in otroke Edena, ki so bili v Telasárju?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kje je kralj Hamáta, kralj Arpáda in kralj mesta Sefarvájima, Hene in Avája?“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ezekíja je prejel pismo iz roke poslancev in ga prebral; in Ezekíja je odšel gor v Gospodovo hišo in ga razgrnil pred Gospodom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ezekíja je molil pred Gospodom in rekel: „Oh Gospod, Izraelov Bog, ki prebivaš med kerubi, ti si Bog, celó samo ti vsem zemeljskim kraljestvom; ti si naredil nebo in zemljo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gospod, nagni svoje uho in prisluhni, odpri, Gospod, svoje oči, poglej in poslušaj besede Senaheriba, ki ga je poslal, da graja živega Boga."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Resnično, Gospod, asirski kralji so uničili narode in njihove dežele,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "njihove bogove so vrgli v ogenj, kajti le-ti niso bili bogovi, temveč delo človeških rok, les in kamen; zato so jih uničili."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zdaj torej, oh Gospod, naš Bog, rotim te, reši nas iz njegove roke, da bodo vsa kraljestva zemlje lahko vedela, da si ti Gospod Bog, celó samo ti.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Potem je Izaija, Amócov sin, poslal k Ezekíju, rekoč: „Tako govori Gospod, Izraelov Bog: ‚ To, kar si molil k meni zoper asirskega kralja Senaheriba, sem slišal."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "To je beseda, ki jo je glede njega govoril Gospod: „Devica, sionska hči me je prezirala in se smejala do norčevanja; jeruzalemska hči je s svojo glavo zmajevala nad teboj."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Koga si grajal in proti meni izrekal bogokletje? In zoper koga si povišal svoj glas in svoje oči povzdignil na visoko? Celó zoper Svetega Izraelovega."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "S svojimi poslanci si grajal Gospoda in rekel: „Z množico svojih bojnih vozov sem prišel gor na višine gora, k pobočjem Libanona in posekal bom njegova visoka cedrova drevesa in njegov izbran cipresov les, in vstopil bom v taborišča njegovih meja in v gozd njegovega Karmela."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kopál sem, pil tuje vode in s podplatom svojega stopala sem posušil vse reke obleganih krajev."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mar nisi slišal dolgo nazaj kako sem to storil in od starodavnih časov, da sem to oblikoval? Sedaj sem to izpolnil, da bi ograjena mesta opustošil v kupe razvalin."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Zato so bili njihovi prebivalci majhne moči, bili so zaprepadeni in zbegani, bili so kakor trava polja in kakor zeleno zelišče, kakor trava na hišnih strehah in kakor ožgano žito preden zraste."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Toda poznam tvoje prebivališče, tvoj izhod, tvoj prihod in tvoje besnenje zoper mene."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ker je tvoje besnenje zoper mene in tvoj hrup prišel gor v moja ušesa, zato bom zataknil kavelj v tvoj nos in svojo brzdo med tvoje ustnice in obrnil te bom nazaj po poti, po kateri si prišel."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "To ti bo znamenje: ‚To leto boste jedli takšne stvari, ki same zrasejo, v drugem letu pa to, kar zraste iz istega; v tretjem letu pa sejte, žanjite, zasajajte vinograde in jejte njegove sadove."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Preostanek, ki je pobegnil iz Judove hiše, se bo še enkrat ukoreninil navzdol in prinašal sad navzgor."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kajti iz Jeruzalema bo izšel preostanek in iz gore Sion tisti, ki pobegnejo; gorečnost Gospoda nad bojevniki bo to storila.‘"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Zato tako govori Gospod glede asirskega kralja: ‚Ne bo prišel v to mesto, niti tja ne bo izstrelil puščice, niti ne bo predenj prišel s ščitom, niti ne bo zoper njega nasul okopov."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Po poti, po kateri je prišel, po isti se bo vrnil in ne bo prišel v to mesto, ‘govori Gospod."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‚Kajti branil bom to mesto, da ga rešim zaradi sebe in zaradi mojega služabnika Davida.‘“"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "To noč se je pripetilo, da je Gospodov angel odšel ven in v taboru Asircev udaril sto petinosemdeset tisoč [mož], in ko so zgodaj zjutraj vstali, glej, vsi so bili mrtva trupla."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Tako je asirski kralj Senaherib odpotoval, odšel, se vrnil in prebival v Ninivah."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pripetilo se je, ko je oboževal v hiši svojega boga Nisróha, da sta ga njegova sinova Adraméleh in Sarécer udarila z mečem in pobegnila v deželo Armenijo. Namesto njega je zakraljeval njegov sin Asarhadón."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V tistih dneh je bil Ezekíja na smrt bolan. K njemu je prišel prerok Izaija, Amócov sin, ter mu rekel: „Tako govori Gospod: ‚Uredi svojo hišo, kajti umrl boš, ne pa živel.‘"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Potem je on svoj obraz obrnil k steni in molil h Gospodu, rekoč:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "„Rotim te, oh Gospod, spomni se sedaj kako sem pred teboj hodil v resnici, s popolnim srcem in storil sem to kar je dobro v tvojih očeh.“In Ezekíja je bridko zajokal."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pripetilo se je, še preden je Izaija odšel ven v srednji dvor, da je k njemu prišla beseda od Gospoda, rekoč:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "„Ponovno se obrni in povej Ezekíju, poveljniku mojega ljudstva: ‚Tako govori Gospod, Bog tvojega očeta Davida: ‚Slišal sem tvojo molitev in videl sem tvoje solze; glej, ozdravil te bom, na tretji dan boš odšel gor v Gospodovo hišo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tvojim dnevom bom dodal petnajst let, in tebe ter to mesto bom osvobodil iz roke asirskega kralja; in to mesto bom branil zaradi sebe in zaradi mojega služabnika Davida.‘“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Izaija je rekel: „Vzemite kepo fig.“In vzeli so jo in jo položili na gnojno bulo in si je opomogel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ezekíja je rekel Izaiju: „Kakšno bo znamenje, da me bo Gospod ozdravil in da bom tretji dan šel gor v Gospodovo hišo?“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Izaija je rekel: „To znamenje boš imel od Gospoda, da bo Gospod storil stvar, ki jo je govoril; ali naj gre senca deset stopinj naprej ali deset stopinj nazaj?“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ezekíja je odgovoril: „Lahka stvar je za senco, da gre deset stopinj navzdol; ne, temveč naj se senca vrne za deset stopinj nazaj.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Prerok Izaija je klical h Gospodu in ta je senco privedel deset stopinj nazaj, po kateri se je spustila na Aházovi sončni uri."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ob tistem času je Baladánov sin Berodáh Baladán, kralj Babilona, poslal Ezekíju pisma in darilo, kajti slišal je, da je bil Ezekíja bolan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ezekíja jim je prisluhnil in jim razkazal vso hišo svojih dragocenih stvari: srebro, zlato, dišave, dragoceno mazilo, vso hišo svoje bojne opreme in vse, kar se je našlo v njegovih zakladnicah; nič ni bilo v njegovi hiši niti v vsem njegovem gospostvu, kar jim Ezekíja ni razkazal."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tedaj je prišel prerok Izaija h kralju Ezekíju in mu rekel: „Kaj so rekli ti možje? In od kod so prišli k tebi?“Ezekíja je rekel: „Prišli so iz daljne dežele, celó iz Babilona.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Rekel je: „Kaj so videli v tvoji hiši?“Ezekíja je odgovoril: „Videli so vse stvari, ki so v moji hiši; ničesar ni med mojimi zakladi, česar jim ne bi razkazal.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Izaija je rekel Ezekíju: „Poslušaj Gospodovo besedo:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‚Glej, pridejo dnevi, ko bo vse, kar je v tvoji hiši, in to, kar so tvoji očetje prihranili v shrambi do tega dne, odneseno v Babilon; nič ne bo ostalo, ‘govori Gospod."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‚Odvedli bodo izmed tvojih sinov, ki bodo izšli iz tebe, ki jih boš ti zaplodil in bodo evnuhi v palači babilonskega kralja.‘“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Potem je Ezekíja rekel Izaiju: „Dobra je Gospodova beseda, ki si mi jo govoril.“Rekel je: „ Ali ni dobro, če bosta v mojih dneh mir in resnica?“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ostala Ezekíjeva dela in vsa njegova moč in kako je naredil bazen in kanal in privedel vodo v mesto, ali niso zapisana v kroniški knjigi Judovih kraljev?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ezekíja je zaspal s svojimi očeti in namesto njega je zakraljeval njegov sin Manáse."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Manáse je bil star dvanajst let, ko je pričel kraljevati in v Jeruzalemu je kraljeval petinpetdeset let. Ime njegove matere je bilo Hefcí Bah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Počel je to, kar je bilo zlo v Gospodovih očeh, po ogabnostih poganov, katere je Gospod pregnal pred Izraelovimi otroci."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kajti ponovno je zgradil visoke kraje, ki jih je njegov oče Ezekíja uničil, vzdignil oltarje za Báala in naredil ašero, kakor je storil Izraelov kralj Aháb, in oboževal vso vojsko neba in jim služil."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zgradil je oltarje v Gospodovi hiši, o kateri je Gospod rekel: „V Jeruzalemu bom postavil svoje ime.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zgradil je oltarje za vso vojsko neba na dveh dvorih Gospodove hiše."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Svojega sina je primoral iti skozi ogenj, obeleževal čase, uporabljal čaranje, postopal z osebnimi duhovi in čarovniki; počel je mnogo zlobnosti v Gospodovih očeh, da ga je izzival do jeze."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Postavil je rezano podobo ašere, ki jo je naredil v hiši, o kateri je Gospod rekel Davidu in njegovemu sinu Salomonu: „V tej hiši in v Jeruzalemu, ki sem ga izbral izmed vseh Izraelovih rodov, bom svoje ime postavil na veke:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "niti ne bom več storil, da se stopala Izraela premaknejo iz dežele, ki sem jo dal njihovim očetom; samo če bodo obeleževali, da storijo glede na vse, kar sem jim zapovedal in glede na vso postavo, ki jim jo je zapovedal moj služabnik Mojzes.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vendar niso prisluhnili in Manáse jih je zapeljal, da so storili več zla, kakor so ga storili narodi, katere je Gospod uničil pred Izraelovimi otroci."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gospod je govoril po svojih služabnikih prerokih, rekoč:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "„Ker je Judov kralj Manáse storil te ogabnosti in je zlobno počel, nad vsem, kar so počeli Amoréjci, ki so bili pred njim, in tudi Juda je pripravil, da greši z njegovimi maliki;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "zato tako govori Gospod, Izraelov Bog: ‚Glej, nad Jeruzalem in Juda prinašam takšno zlo, da kdorkoli bo slišal o tem, mu bo zvenelo [v] obeh njegovih ušesih."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nad Jeruzalemom bom iztegnil vrvico Samarije in grezilo Ahábove hiše; in Jeruzalem bom izbrisal kakor človek izbriše posodo, izbriše jo in jo obrne narobe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Zapustil bom ostanek svoje dediščine, izročil jih bom v roko njihovih sovražnikov; postali bodo plen in ukradeno blago vsem njihovim sovražnikom;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ker so počeli to, kar je bilo zlo v mojem pogledu in izzivali so me do jeze od dne, ko so njihovi očetje prišli iz Egipta, celo do tega dne.‘“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Poleg tega je Manáse prelil veliko nedolžne krvi, dokler ni Jeruzalema napolnil od enega konca do drugega; poleg njegovega greha, s katerim je Judu storil, da je grešil s početjem tega, kar je bilo zlo v Gospodovih očeh."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Torej preostala izmed Manásejevih dejanj in vse, kar je storil in njegov greh, ki ga je zagrešil, ali ni so zapisana v kroniški knjigi Judovih kraljev?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Manáse je zaspal s svojimi očeti in pokopan je bil na vrtu svoje lastne hiše, na Uzájevem vrtu; in namesto njega je zakraljeval njegov sin Amón."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Amón je bil star dvaindvajset let, ko je pričel kraljevati in v Jeruzalemu je kraljeval dve leti. Ime njegove matere je bilo Mešulémeta, hči Harúca iz Jotbe."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Počel je to, kar je bilo zlo v Gospodovih očeh, kakor je počel njegov oče Manáse."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hodil je po vsej poti, po kateri je hodil njegov oče, služil malikom, ki jim je služil njegov oče in jih oboževal;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "in zapustil Gospoda, Boga svojih očetov in ni hodil po Gospodovi poti."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Amónovi služabniki so se zarotili zoper njega in kralja usmrtili v njegovi lastni hiši."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ljudstvo dežele je usmrtilo vse tiste, ki so se zarotili zoper kralja Amóna in ljudstvo dežele je namesto njega postavilo za kralja njegovega sina Jošíja."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Torej preostala izmed Amónovih dejanj, ki jih storil, ali ni so zapisana v kroniški knjigi Judovih kraljev?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pokopan je bil v svojem mavzoleju v Uzájevem vrtu in namesto njega je zakraljeval njegov sin Jošíja."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jošíja je bil star osem let, ko je pričel kraljevati in v Jeruzalemu je kraljeval enaintrideset let. Ime njegove matere je bilo Jedída, hči Adajája iz Bockáta."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Delal je to, kar je bilo pravilno v Gospodovih očeh in hodil po vsej poti svojega očeta Davida in se ni obrnil vstran k desni roki ali k levi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "V osemnajstem letu kralja Jošíja se je pripetilo, da je kralj poslal Šafána, Acaljájevega sina, Mešulámovega sina, pisarja, h Gospodovi hiši, rekoč:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "„Pojdi gor k vélikemu duhovniku Hilkijáju, da bo lahko preštel srebro, ki je bilo prinešeno v Gospodovo hišo, katerega so čuvaji vrat zbrali od ljudstva"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "in naj ga izročijo v roko izvajalcem dela, ki imajo nadzor nad Gospodovo hišo, in naj ga dajo izvajalcem dela, ki je v Gospodovi hiši, da popravijo vrzeli hiše:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "tesarjem, graditeljem in zidarjem, da kupijo lesa in klesanega kamna, da popravijo hišo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vendar ni bilo z njimi narejenega nobenega obračuna o denarju, ki je bil izročen v njihovo roko, ker so zvesto postopali."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Véliki duhovnik Hilkijá je pisarju Šafánu rekel: „V Gospodovi hiši sem našel knjigo postave.“Hilkijá je knjigo izročil Šafánu in ta jo je prebral."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pisar Šafán je prišel h kralju in kralju ponovno prinesel besedo in rekel: „Tvoji služabniki so zbrali denar, ki je bil najden v hiši in ga izročili v roko tistih, ki opravljajo delo, ki imajo nadzor nad Gospodovo hišo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pisar Šafán je kralju pokazal, rekoč: „Duhovnik Hilkijá mi je izročil knjigo.“In Šafán jo je bral pred kraljem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pripetilo se je, ko je kralj slišal besede iz knjige postave, da je pretrgal svoja oblačila."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kralj je ukazal duhovniku Hilkijáju, Šafánovemu sinu Ahikámu, Ahbórju, sinu Mihajá, pisarju Šafánu in kraljevemu služabniku Asajáju, rekoč:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "„Pojdite, poizvedite od Gospoda zame in za ljudstvo in za vsega Juda glede besed te knjige, ki je najdena; kajti velik je Gospodov bes, ki je vžgan zoper nas, ker naši očetje niso prisluhnili besedam te knjige, da bi storili glede na vse, kar je napisano glede nas.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tako so duhovnik Hilkijá, Ahikám, Ahbór, Šafán in Asajá odšli k prerokinji Huldi, ženi Šalúma, Tikvájevega sina, Hasrájevega sina, varuha garderobe (torej prebivala je v Jeruzalemu, v drugem okraju) in se posvetovali z njo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Rekla jim je: „Tako govori Gospod, Izraelov Bog: ‚Povejte možu, ki vas je poslal k meni,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "tako govori Gospod: ‚Glejte, nad ta kraj in nad njegove prebivalce bom privedel zlo, celó vse besede knjige, ki jo je bral Judov kralj,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ker so zapustili mene in zažigali kadilo drugim bogovom, da bi me lahko izzivali k jezi z vsemi deli svojih rok; zato bo moj bes vnet zoper ta kraj in ne o pogašen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toda Judovemu kralju, ki vas je poslal, da povprašate od Gospoda, boste rekli tako: ‚Tako govori Gospod, Izraelov Bog: ‚ Glede besed, ki si jih slišal;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ker je bilo tvoje srce nežno in si se ponižal pred Gospodom, ko si slišal kaj sem govoril zoper ta kraj in zoper njegove prebivalce, da naj bi postali opustošenje in prekletstvo in si pretrgal tvoja oblačila in jokal pred menoj, sem te tudi jaz uslišal, govori Gospod."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Glej torej, zbral te bom k tvojim očetom in v miru boš zbran v svoj grob in tvoje oči ne bodo videle vsega zla, ki ga bom privedel na ta kraj.‘“In kralju so ponovno prinesli besedo."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kralj je poslal in k njemu so zbrali vse starešine iz Juda in iz Jeruzalema."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kralj je šel gor v Gospodovo hišo in vsi Judovi možje in vsi prebivalci Jeruzalema z njim, duhovniki, preroki, vse ljudstvo, tako malih in velikih; in v njihova ušesa je bral vse besede knjige zaveze, ki je bila najdena v Gospodovi hiši."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kralj je stal pri stebru in sklenil zavezo pred Gospodom, da hodijo za Gospodom in se držijo njegovih zapovedi, njegovih pričevanj in njegovih pravil z vsem svojim srcem in vso svojo dušo, da izpolnijo besede te zaveze, ki so bile zapisana v tej knjigi. In vse ljudstvo je stopilo k zavezi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kralj je zapovedal vélikemu duhovniku Hilkijáju, duhovnikom drugega reda in čuvajem vrat, da iz Gospodovega templja prinesejo vse posode, ki so bile narejene za Báala, za ašero in za vso vojsko neba; in sežgal jih je zunaj Jeruzalema, na poljih Kidrona in njihov pepel odnesel v Betel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Odstavil je malikovalske duhovnike, ki so jih Judovi kralji določili, da zažigajo kadilo na visokih krajih po Judovih mestih in v krajih naokoli Jeruzalema; tudi tiste, ki so zažigali kadilo Báalu, soncu, luni, planetom in vsej vojski neba."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iz Gospodove hiše je prinesel ašero, ven iz Jeruzalema, do potoka Kidron in jo sežgal pri potoku Kidronu in jo zdrobil v prah in njen prah vrgel na grobove otrok ljudstva."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porušil je hiše posvečenih vlačugarjev, ki so bile pri Gospodovi hiši, kjer so ženske tkale tanke preproge za ašero."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vse duhovnike je privedel iz Judovih mest in omadeževal visoke kraje, kjer so duhovniki zažigali kadilo od Gebe do Beeršébe in porušil visoke kraje velikih vrat, ki so bile pri vhodu velikih vrat mestnega voditelja Józueta, ki so bila na levici moža pri velikih vratih mesta."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vendar duhovniki visokih krajev niso prišli gor h Gospodovemu oltarju v Jeruzalemu, temveč so jedli nekvašen kruh med svojimi brati."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In omadeževal Tofet, ki je v dolini Hinómovih otrok, da noben človek ne bi mogel pripraviti svojega sina ali svojo hčer, da gre skozi ogenj k Molohu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Odstranil je konje, ki so jih Judovi kralji podarili soncu ob vhodu v Gospodovo hišo, poleg sobe Netán Meleha, glavnega dvornega upravitelja, ki je bila v predmestjih in sončne bojne vozove sežgali z ognjem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oltarji, ki so bili na vrhu gornje Aházove sobe, ki so jih naredili Judovi kralji, in oltarji, ki jih je naredil Manáse v dveh dvorih Gospodove hiše, je kralj porušil, jih odstranil od tam in njihov prah vrgel v potok Kidron."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Visoke kraje, ki so bili pred Jeruzalemom, ki so bili na desni roki gore izprijenosti, ki jo je Salomon zgradil za Astarto, ogabnost Sidóncev in za Kemoša, ogabnost Moábcev in za Milkóma, gnusobo Amónovih otrok, je kralj omadeževal."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Podobe je zlomil na koščke, posekal ašere in njihove kraje napolnil s človeškimi kostmi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Poleg tega oltar, ki je bil pri Betelu in visok kraj, ki ga je naredil Nebátov sin Jerobeám, ki je Izraela primoral grešiti, tako oltar kot visok kraj je porušil, požgal visok kraj, ga zdrobil v prah in sežgal ašero."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ko se je Jošíja obrnil, je ogledal mavzoleje, ki so bili na gori, poslal in iz mavzolejev vzel kosti in jih sežgal na oltarju, ga oskrunil, glede Gospodovo besedo, ki jo je razglasil Božji mož, ki je razglasil te besede."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Potem je rekel: „Kakšen steber je to, kar vidim?“In ljudje iz mesta so mu rekli: „ To je mavzolej Božjega moža, ki je prišel iz Juda in razglasil te stvari, ki si jih storil zoper betelski oltar.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Rekel je: „Pustite ga pri miru; naj noben človek ne premakne njegovih kosti.“Tako so pustili pri miru njegove kosti, s kostmi preroka, ki je prišel iz Samarije."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tudi vse hiše visokih krajev, ki so bile v samarijskih mestih, ki so jih naredili Izraelovi kralji, da bi Gospoda izzivali k jezi, je Jošíja odstranil in jim storil glede na vsa dejanja, ki jih je storil v Betelu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vse duhovnike visokih krajev, ki so bili tam, je usmrtil na oltarjih in na njih sežgal človeške kosti in se vrnil v Jeruzalem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kralj je vsemu ljudstvu zapovedal, rekoč: „Praznujte pasho Gospodu, vašemu Bogu, kakor je to zapisano v knjigi te zaveze.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zagotovo tam ni bilo takšne pashe od dni sodnikov, ki so sodili Izraelu, niti v vseh dneh Izraelovih kraljev, niti Judovih kraljev;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "kot [je bila ta] v osemnajstem letu kralja Jošíja, v katerem se je praznovala ta pasha Gospodu v Jeruzalemu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Poleg tega je Jošíja odstranil delavce z osebnimi duhovi, čarovnike, podobe, malike in vse ogabnosti, ki so bile ogledane v Judovi deželi in v Jeruzalemu, da bi lahko izpolnil besede postave, ki so bile zapisane v knjigi, ki jo je duhovnik Hilkijá našel v Gospodovi hiši."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pred njim ni bilo nobenega kralja, ki bi bil podoben njemu, ki bi se z vsem svojim srcem obrnil h Gospodu, z vso svojo dušo in z vso svojo močjo, glede na vso Mojzesovo postavo, niti za njim ni vstal nihče, ki bi mu bil podoben."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Vendar Gospod ni odvrnil okrutnosti svojega velikega besa, s čimer je bila vneta njegova velika jeza zoper Juda zaradi vseh izzivanj, s katerimi ga je izzival Manáse."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Gospod je rekel: „Prav tako bom iz svojega pogleda odstranil Juda, kakor sem odstranil Izraela in zavrgel bom to mesto Jeruzalem, ki sem ga izbral in hišo, o kateri sem rekel: ‚Tam bo moje ime.‘“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Torej preostala izmed Jošíjevih dejanj in vse, kar je storil, ali ni so zapisana v kroniški knjigi Judovih kraljev?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "V njegovih dneh je faraon Neho, egiptovski kralj, odšel gor zoper kralja Asirije, k reki Evfrat, in kralj Jošíja je odšel zoper njega, in ko ga je [faraon] zagledal ga je usmrtil pri Megídu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Njegovi služabniki so ga na bojnem vozu odnesli mrtvega od Megíde, ga prinesli v Jeruzalem in ga pokopali v njegovem lastnem mavzoleju. Ljudstvo dežele pa je vzelo Jošíjevega sina Joaháza, ga mazililo in ga postavilo [za] kralja namesto njegovega očeta."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Joaház je bil star triindvajset let, ko je pričel kraljevati, in v Jeruzalemu je kraljeval tri mesece. Ime njegove matere je bilo Hamutála, hči Jeremija iz Libne."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Počel je to, kar je bilo zlo v Gospodovih očeh, glede na vse, kar so počeli njegovi očetje."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Faraon Neho ga je vklenil v Ribli, v Hamovi deželi, da ne bi mogel kraljevati v Jeruzalemu; in deželo je podvrgel davku stotih talentov srebra in talenta zlata."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Faraon Neho je postavil Jošíjevega sina Eljakíma za kralja namesto njegovega očeta Jošíja in njegovo ime spremenil v Jojakím in odstranil Joaháza; in ta je prišel v Egipt ter tam umrl."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jojakím je dal faraonu srebro in zlato, toda obdavčil je deželo, da izroči denar glede na faraonovo zapoved; od ljudstva dežele je zahteval srebro in zlato, od vsakogar glede na njegovo obdavčitev, da to izroči faraonu Nehu."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jojakím je bil petindvajset let star, ko je pričel kraljevati, in v Jeruzalemu je kraljeval enajst let. Ime njegove matere je bilo Zebúda; hči Pedajája iz Rume."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Počel je to, kar je bilo zlo v Gospodovih očeh, glede na vse, kar so počeli njegovi očetje."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V njegovih dneh je prišel gor babilonski kralj Nebukadnezar in Jojakím je tri leta postal njegov služabnik; potem se je obrnil in se uprl zoper njega."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gospod je zoper njega poslal čete Kaldejcev, čete Sircev, čete Moábcev, čete Amónovih sinov in jih poslal zoper Juda, da ga uničijo, glede na Gospodovo besedo, ki jo je govoril po svojih služabnikih prerokih."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zagotovo je to prišlo nad Juda na Gospodovo zapoved, da jih odstrani iz svojega pogleda zaradi Manásejevih grehov, glede vsega, kar je storil,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "in tudi zaradi nedolžne krvi, ki jo je prelil; kajti Jeruzalem je napolnil z nedolžno krvjo, ki je Gospod ni hotel odpustiti."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Torej preostala izmed Jojakímovih dejanj in vse, kar je storil, ali ni so zapisana v kroniški knjigi Judovih kraljev?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tako je Jojakím zaspal s svojimi očeti, in namesto njega je zakraljeval njegov sin Jojahín."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Egiptovski kralj ni nič več ponovno prišel iz svoje dežele, kajti babilonski kralj je zavzel vse, od egiptovske reke do reke Evfrat, kar je pripadalo egiptovskemu kralju."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jojahín je bil star osemnajst let, ko je pričel kraljevati in v Jeruzalemu je kraljeval tri mesece. Ime njegove matere je bilo Nehúšta; hči Elnatána iz Jeruzalema."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Počel je to, kar je bilo zlo v Gospodovih očeh, glede na vse, kar so počeli njegovi očetje."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ob tistem času so služabniki babilonskega kralja Nebukadnezarja prišli gor zoper Jeruzalem in mesto je bilo oblegano."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Babilonski kralj Nebukadnezar je prišel zoper mesto in njegovi služabniki so ga oblegali."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Judov kralj Jojahín, je odšel ven k babilonskemu kralju, on, njegova mati, njegovi služabniki, njegovi princi in njegovi častniki in babilonski kralj ga je vzel v osmem letu svojega kraljevanja."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Od tam je odnesel vse zaklade iz Gospodove hiše in zaklade iz kraljeve hiše in zdrobil na koščke vse posode iz zlata, ki jih je Izraelov kralj Salomon naredil v Gospodovem templju, kakor je rekel Gospod."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Proč je odvedel ves Jeruzalem, vse njegove prince in vse močne junaške može, celó deset tisoč ujetnikov in vse rokodelce in kovače; nihče ni preostal, razen najrevnejše sorte ljudstva dežele."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "V Babilon je odvedel Jojahína, kraljevo mater, kraljeve žene, njegove častnike in mogočne iz dežele; te je iz Jeruzalema odvedel v ujetništvo v Babilon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vse mogočne može, celó sedem tisoč in tisoč rokodelcev in kovačev, vse, ki so bili močni in zmožni za vojno, celo te je babilonski kralj ujete privedel v Babilon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Babilonski kralj je namesto njega postavil Matanjája, brata njegovega očeta in njegovo ime spremenil v Sedekíja."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sedekíja je bil star enaindvajset let, ko je pričel kraljevati in v Jeruzalemu je kraljeval enajst let. Ime njegove matere je bilo Hamutála, hči Jeremija iz Libne."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Počel je to, kar je bilo zlo v Gospodovih očeh, glede na vse, kar je počel Jojakím."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kajti zaradi Gospodove jeze se je to pripetilo v Jeruzalemu in Judu, dokler jih [ Gospod ] ni zavrgel izpred svoje prisotnosti. Sedekíja se je uprl zoper babilonskega kralja."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V devetem letu njegovega kraljevanja, v desetem mesecu, na deseti dan meseca se je pripetilo, da je prišel babilonski kralj Nebukadnezar, on in vsa njegova vojska, zoper Jeruzalem in se utaborili zoper njega; in vsenaokrog so zoper njega zgradili bojne stolpe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mesto je bilo oblegano do enajstega leta kralja Sedekíja."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Na deveti dan četrtega meseca je lakota prevladala v mestu in tam ni bilo kruha za ljudstvo dežele."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mesto je bilo predrto in vsi bojevniki so ponoči zbežali po poti velikih vrat med dvema zidovoma, kar je ob kraljevem vrtu (Kaldejci so bili zoper mesto vsenaokoli) in kralj je odšel po poti proti ravnini."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kaldejska vojska je zasledovala kralja in ga dohitela na ravninah Jerihe; in vsa njegova vojska se je razbežala proč od njega."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tako so vzeli kralja in ga privedli gor k babilonskemu kralju v Riblo, in nad njim izrekli sodbo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pred njegovimi očmi so usmrtili Sedekíjeve sinove in Sedekíju iztaknili oči, ga zvezali z okovi iz brona in ga odvedli v Babilon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "V petem mesecu, na sedmi dan meseca, kar je devetnajsto leto babilonskega kralja Nebukadnezarja, je prišel Nebuzaradán, poveljnik straže, služabnik babilonskega kralja, do Jeruzalema;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Požgal je Gospodovo hišo, kraljevo hišo, vse jeruzalemske hiše in hišo vsakega velikega človeka je požgal z ognjem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vsa vojska Kaldejcev, ki je bila s poveljnikom straže, je naokoli porušila jeruzalemske zidove."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Torej ostanek ljudstva, ki so ostali v mestu in ubežniki, ki so s preostankom množice pobegnili proč k babilonskemu kralju, je Nebuzaradán, poveljnik straže, odvedel proč."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toda poveljnik straže je pustil revne iz dežele, da bi bili obrezovalci trte in poljedelci."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bronasta stebra, ki sta bila v Gospodovi hiši, podstavke in bronasto morje, ki je bilo v Gospodovi hiši, so Kaldejci razbili na koščke in bron od tega odnesli v Babilon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lonce, lopate, utrinjala, žlice in vse posode iz brona, s katerimi so služili, so odnesli proč."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ponve za žerjavico, skledice in takšne stvari, ki so bile zlate, v zlatu in srebrne, v srebru, je poveljnik straže odnesel proč."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dva stebra, eno morje in podstavke, ki jih je Salomon naredil za Gospodovo hišo; brona vseh teh posod je bilo brez teže."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Višina enega stebra je bila osemnajst komolcev in kapitel na njem je bil iz brona, višina kapitela tri komolce, in spleteno delo in granatna jabolka na kapitelu naokoli vsa iz brona; in podobno tem je imel drugi steber s pletenim delom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Poveljnik straže je vzel Serajája, vélikega duhovnika in Cefanjája, drugega duhovnika in tri čuvaje vrat"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "in iz mesta je vzel častnika, ki je bil postavljen nad bojevniki in pet mož izmed tistih, ki so bili v kraljevi prisotnosti, ki so bili najdeni v mestu in glavnega pisarja vojske, ki je nabiral ljudstvo dežele in šestdeset mož izmed ljudstva dežele, ki so bili najdeni v mestu;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nebuzaradán, poveljnik straže je te vzel in jih privedel k babilonskemu kralju v Riblo;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "in babilonski kralj jih je udaril in jih usmrtil v Ribli, v Hamátovi deželi. Tako je bil Juda odveden proč iz svoje dežele."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Glede ljudstva, ki je preostalo v Judovi deželi, katere je babilonski kralj Nebukadnezar pustil, celo nad njimi je postavil Gedaljája, sina Ahikáma, sina Šafána, vladarja."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ko so vsi poveljniki vojsk, oni in njihovi možje, slišali, da je babilonski kralj postavil Gedaljája za voditelja, so prišli h Gedaljáju v Micpo: celo Netanjájev sin Jišmaél, Karéahov sin Johanán, Serajá, sin Tanhúmeta Netófčana in Maahčánov sin Jaazanjá, oni in njihovi možje."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gedaljá je prisegel njim in njihovim možem ter jim rekel: „Ne bojte se biti služabniki Kaldejcem; prebivajte v deželi in služite babilonskemu kralju; in z vami bo dobro.“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Toda pripetilo se je v sedmem mesecu, da je prišel Jišmaél, Netanjájev sin, Elišamájev sin, iz kraljevega semena in deset mož z njim in udaril Gedaljája, da je umrl in Jude in Kaldejce, ki so bili z njim v Micpi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "In vse ljudstvo, tako mali kakor veliki in poveljniki vojsk, so vstali in prišli v Egipt, kajti bali so se Kaldejcev."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pripetilo se je v sedemintridesetem let ujetništva Judovega kralja Jojahína, v dvanajstem mesecu, na sedemindvajseti dan meseca, da je babilonski kralj Evíl Merodáh, v letu, ko je pričel kraljevati, povzdignil glavo Judovega kralja Jojahína iz ječe,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "in prijazno govoril z njim in njegov prestol postavil nad prestol kraljev, ki so bili z njim v Babilonu;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "in zamenjal njegove jetniške obleke in nenehno je jedel kruh pred njim, vse dni svojega življenja."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Njegova renta mu je bila dana od kralja, nenehna renta, dnevna mera za vsak dan, vse dni njegovega življenja."
                }
            }
        }
    }
}