{
    "version": "SLV",
    "book_name": "2 Timothy",
    "book_nr": "55",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pavel, po Božji volji apostol Jezusa Kristusa, glede na obljubo življenja, ki je v Kristusu Jezusu,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Timóteju, mojemu srčno ljubljenemu sinu: ‚Milost, usmiljenje in mir od Boga Očeta in Kristusa Jezusa, našega Gospoda.‘"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zahvaljujem se Bogu, kateremu služim s čisto vestjo od svojih pradedov, da se te brez prenehanja, noč in dan, spominjam v svojih molitvah"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "in silno si želim, da te vidim, zavedajoč se tvojih solz, da bom lahko izpolnjen z radostjo;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ko se spominjam nehlinjene vere, ki je v tebi, katera je najprej prebivala v tvoji stari materi Loídi in tvoji materi Evníki; in prepričan sem, da tudi v tebi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zatorej te spominjam, da razvnameš Božji dar, ki je v tebi po polaganju mojih rok."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kajti Bog nam ni dal duha strahu, temveč moči, ljubezni in zdravega razuma."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ti se torej ne sramuj pričevanja o našem Gospodu niti o meni, njegovem jetniku, temveč bodi soudeleženec trpljenj evangelija glede na Božjo moč;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ki nas je rešil in nas poklical s sveto poklicanostjo, ne glede na naša dela, temveč glede na svoj lasten namen in milost, ki nam je bila dana v Kristusu Jezusu pred začetkom sveta,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "toda sedaj je prikazana s pojavitvijo našega Odrešenika Jezusa Kristusa, ki je odpravil smrt in po evangeliju prinesel življenje in nesmrtnost v svetlobo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kateremu sem določen za pridigarja in apostola in učitelja poganov."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zaradi tega razloga tudi trpim te stvari, pa vendar nisem osramočen, ker vem, komu sem veroval in prepričan sem, da je on zmožen obdržati to, kar sem mu izročil, za tisti dan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Trdno drži vzorec zdravih besed, katere si slišal od mene, v veri in ljubezni, ki je v Kristusu Jezusu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "To dobro stvar, ki ti je bila zaupana, varuj s Svetim Duhom, ki prebiva v nas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "To veš, da so se vsi, ki so v Aziji, obrnili proč od mene; izmed katerih sta Figel in Hermógen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gospod, daj usmiljenje Onezíforjevi hiši, kajti pogosto me je poživil in ni bil osramočen zaradi mojih verig,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "toda ko je bil v Rimu, me je zelo marljivo iskal in me našel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gospod naj mu zagotovi, da bo na tisti dan lahko našel usmiljenje od Gospoda, in ti zelo dobro veš, v kako mnogih stvareh mi je služil v Efezu."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ti torej, moj sin, bodi močan v milosti, ki je v Kristusu Jezusu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Stvari pa, ki si jih med mnogimi pričami slišal od mene, iste izroči zvestim ljudem, ki bodo zmožni tudi druge poučiti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ti torej prenašaj trdoto kot dober vojak Jezusa Kristusa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Noben človek, ki se bojuje, se ne zapleta z zadevami tega življenja, da lahko ugodi njemu, ki ga je izbral, da bi bil vojak."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In če si človek prav tako prizadeva za zmago, kljub temu ni okronan, razen če si ne prizadeva zakonito."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Poljedelec, ki dela, mora biti prvi udeleženec sadov."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Preudari, kar pravim in Gospod naj ti da razumevanje v vseh stvareh."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Spominjaj se, da je bil Jezus Kristus, iz Davidovega semena, dvignjen od mrtvih glede na moj evangelij,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "za katerega prenašam stisko kakor hudodelec, celó do vezi; toda Gospodova beseda ni zvezana."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zato zaradi izvoljenih prenašam vse stvari, da bi lahko tudi oni dosegli rešitev duš, ki je v Kristusu Jezusu z večno slavo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "To je zvest izrek: „Kajti če smo z njim umrli, bomo z njim tudi živeli;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "če trpimo, bomo z njim tudi kraljevali; če ga zatajimo, nas bo tudi on zatajil;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "če ne verujemo, vendar on ostaja zvest; sebe ne more zatajiti.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Spominjaj jih o teh stvareh in naroči jim pred Gospodom, da se ne pričkajo glede besed, kar ne koristi, temveč spodkopava poslušalce."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Prizadevaj si, da se pokažeš potrjenega Bogu, delavca, ki se mu ni potrebno sramovati, ki pravilno razdeljuje besedo resnice."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toda izogibaj se oskrunjenih in praznih blebetanj, ker se bodo okrepila k večji brezbožnosti."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In njihova beseda bo razjedala kakor rak; izmed katerih sta Himénaj in Filét,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ki sta zašla glede resnice, rekoč, da je vstajenje že minilo; in zrušila vero nekaterih."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kljub temu Božji temelj trdno stoji in ima ta pečat: „Gospod pozna te, ki so njegovi.“In: „Naj se vsak, kdor imenuje Kristusovo ime, odreče krivičnosti.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toda v veliki hiši niso samo posode iz zlata in iz srebra, temveč tudi iz lesa in iz gline; in nekatere v čast, nekatere pa v nečast."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Če se človek torej očisti od le-teh, bo postal posoda v čast, posvečena ter primerna za gospodarjevo uporabo in pripravljena za vsako dobro delo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Béži tudi pred mladostnimi poželenji, toda sledi pravičnosti, veri, sosedski ljubezni, miru, s tistimi, ki iz čistega srca kličejo h Gospodu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toda izogibaj se nespametnih in primitivnih razprav, ker veš, da povzročajo prepire."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "In Gospodov služabnik se ne sme prepirati, temveč [mora] biti blag do vseh ljudi, zmožen za poučevanje, potrpežljiv,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "da v krotkosti vzgaja te, ki nasprotujejo sebi; če jim bo Bog morda dal kesanje za priznanje resnice;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "in da bodo lahko prišli k sebi, ven iz zanke hudiča, ki jih je ujel v svojo voljo."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vedi tudi to, da bodo v poslednjih dneh nastopili nevarni časi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kajti ljudje bodo samoljubni, pohlepni, bahači, ponosni, bogokletniki, neposlušni staršem, nehvaležni, nesveti,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "brez naravne ljubeznivosti, prelamljali bodo premirje, lažni obtoževalci, neobrzdani, kruti, prezirljivci tistih, ki so dobri,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "izdajalci, prekanjeni, vzvišeni, bolj ljubitelji užitkov kakor ljubitelji Boga;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ki imajo podobo bogaboječnosti, toda zanikajo njeno moč; od takšnih se odvrni proč."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kajti od te vrste so tisti, ki se plazijo v hiše in peljejo v ujetništvo neumne ženske, natovorjene z grehi, speljane s številnimi poželenji,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ki se vedno učè in nikoli niso zmožni priti do spoznanja resnice."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Torej kakor sta se Janes in Jambrés uprla Mojzesu, tako se tudi ti upirajo resnici; ljudje pokvarjenih umov, izprijeni glede vere."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vendar ne bodo nič dlje napredovali, kajti njihova neumnost bo očitna vsem ljudem, kakor je bila tudi njuna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toda ti si popolnoma spoznal moj nauk, način življenja, namen, vero, potrpežljivost, sosedsko ljubezen, potrpljenje,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "preganjanja, stiske, ki so prišle k meni v Antiohiji, v Ikóniju, v Listri; kakšna preganjanja sem prestal, toda iz vseh teh me je osvobodil Gospod."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da in vsi, ki hočejo bogaboječe živeti v Kristusu Jezusu, bodo trpeli preganjanje."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toda hudobneži in zapeljivci bodo postajali slabši in slabši, varali bodo in bodo varani."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toda ti nadaljuj pri stvareh, ki si se jih naučil in se o njih prepričal, ker veš od koga si se jih naučil;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "in da si od otroških let poznal sveta pisma, katera so te zmožna storiti modrega za rešitev duše po veri, ki je v Kristusa Jezusa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vse pismo je dano po navdihu od Boga in je koristno za nauk, za opomin, za grajanje, za poučevanje v pravičnosti;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "da bi bil Božji mož lahko popoln, temeljito opremljen za vsa dobra dela."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Naročam ti torej pred Bogom in Gospodom Jezusom Kristusom, ki bo sodil žive in mrtve ob svoji pojavitvi in svojem kraljestvu;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "oznanjuj besedo; bodi takojšen v sezoni, izven sezone; grajaj, oštevaj, spodbujaj z vso potrpežljivostjo in naukom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kajti prišel bo čas, ko ne bodo hoteli prenašati zdravega nauka, ampak si bodo po svojih lastnih poželenjih, ker imajo željna ušesa, kopičili učitelje;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "in svoja ušesa bodo odvračali od resnice in zapeljani bodo v bajke."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toda ti pazi v vseh stvareh, pretrpi stiske, opravi delo evangelista, naredi popoln dokaz svoje službe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kajti sedaj sem pripravljen, da bom žrtvovan in čas mojega odhoda je blizu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bojeval sem dober boj, zaključil svoj tek, vero ohranil;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "odslej je zame prihranjena krona pravičnosti, katero mi bo na tisti dan dal Gospod, pravičen sodnik; in ne samo meni, temveč tudi vsem tem, ki ljubijo njegovo pojavitev."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uporabi svojo prizadevnost, da v kratkem prideš k meni,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kajti Demá me je zapustil, ker je vzljubil ta sedanji svet in je odpotoval v Tesaloníko; Kreskens v Galatijo, Tit v Dalmacijo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Samo Luka je z menoj. Vzemi Marka in ga privedi s seboj, kajti koristen mi je za službo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tihika pa sem poslal v Efez."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ko prideš, prinesi s seboj ogrinjalo, ki sem ga pustil v Troádi, pri Karpu in knjige in še posebej pergamente."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kotlar Aleksander mi je storil mnogo hudega; Gospod ga nagradi glede na njegova dela;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "katerega se tudi ti pazi; kajti silno se je upiral našim besedam."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ob mojem prvem zagovoru noben človek ni stal z menoj, temveč so me vsi ljudje zapustili; prosim Boga, da to ne bo prišlo v poštev k njihovi obtožnici."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vendar je z menoj stal Gospod in me krepil, da bi lahko po meni postalo oznanjevanje popolnoma znano in da bi vsi pogani lahko slišali: in rešen sem bil iz levjih ust."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In Gospod me bo osvobodil iz vsakega zlega dela in me ohranil za svoje nebeško kraljestvo; kateremu bodi slava na veke vekov. Amen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pozdravi Prisko in Ákvila ter Onezíforjevo družino."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Erást je ostal v Korintu, le Trofima sem bolnega pustil v Miletu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Uporabi svojo prizadevnost, da prideš pred zimo. Pozdravljajo te Evbúl in Pudent in Lin in Klavdija ter vsi bratje."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gospod Jezus Kristus bodi s tvojim duhom. Milost bodi z vami. Amen. [Druga poslanica Timóteju, prvemu določenemu duhovnemu nadzorniku cerkve Efežanov, je bila napisana iz Rima, ko je bil Pavel drugič priveden pred Nerona.]"
                }
            }
        }
    }
}