{
    "version": "SLV",
    "book_name": "Hebrews",
    "book_nr": "58",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bog, ki je ob različnih časih in na številne načine v preteklem času govoril očetom po prerokih,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "nam je v teh poslednjih dneh spregovoril po svojem Sinu, katerega je določil [za] dediča vseh stvari, po katerem je tudi naredil svetove;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ki je sijaj njegove slave in natančna podoba njegove osebe in po besedi svoje moči podpira vse stvari, ko nas je po sebi očistil naših grehov, je sédel na desnico Veličanstva na višavi;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "narejen je bil toliko boljši kakor angeli, kolikor je s podedovanjem dosegel odličnejše ime kakor oni."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kajti kateremu izmed angelov je on kadarkoli rekel: „Ti si moj Sin, danes sem te rodil?“In ponovno: „Jaz mu bom Oče in on mi bo Sin?“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In ponovno, ko privede prvorojenca na svet, pravi: „In obožujejo naj ga vsi Božji angeli.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In o angelih pravi: „Kdor dela svoje angele duhove in svoje služabnike ognjene plamene.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toda sinu pravi: „Tvoj prestol, oh Bog, je na veke vekov; žezlo pravičnosti je žezlo tvojega kraljestva.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ljubil si pravičnost in sovražil krivičnost; zatorej te je Bog, celó tvoj Bog, mazilil z oljem veselja bolj kakor tvoje pajdaše."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In: „Ti, Gospod, si v začetku položil temelj zemlji in nebesa so delo tvojih rok;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ona bosta propadla, toda ti ostajaš; in vsa se bosta postarala kakor obleka;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "in zložil ju boš kakor suknjo in se bosta spremenila, toda ti si isti in tvoja leta ne bodo prenehala.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toda kateremu izmed angelov je ob kateremkoli času rekel: „Sédi na mojo desnico, dokler ne naredim tvojih sovražnikov [za] tvojo pručko?“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ali niso vsi ti službujoči duhovi, poslani, da služijo zaradi tistih, ki bodo dediči rešitve duš?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zatorej smo dolžni dati iskrenejšo pozornost besedam, katere smo slišali, da jim ne bi kadarkoli pustili izmuzniti se."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kajti če je bila beseda, govorjena po angelih, neomajna in je vsak prestopek ter neposlušnost prejel pravično povračilo nagrade;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "kako bomo ušli mi, če zanemarimo tako veliko rešitev duš, o kateri je najprej pričel govoriti Gospod in nam je bila potrjena po tistih, ki smo ga slišali;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "njim Bog prav tako prinaša pričevanje, tako z znamenji kakor s čudesi in z različnimi čudeži ter darovi Svetega Duha, glede na njegovo lastno voljo?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kajti angelom ni položil v podjarmljenje sveta, ki pride, o katerem govorimo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Temveč je nekdo na nekem kraju pričeval, rekoč: „Kaj je človek, da misliš nanj? Ali sin človekov, da ga obiskuješ?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Naredil si ga malo nižjega kakor angele; ti ga kronaš s slavo in častjo in postavil si ga nad dela svojih rok;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "vse stvari si podvrgel pod njegova stopala.“Kajti, ker je vse podvrgel pod njega, ni pustil ničesar, kar ni položeno predenj. Vendar sedaj še ne vidimo vseh stvari položenih pod njega."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toda vidimo Jezusa, ki je bil postavljen malo nižje kakor angeli, zaradi smrtnega trpljenja, kronanega s slavo in častjo; da bi po Božji milosti okusil smrt za vsakega človeka."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kajti spodobilo se je njemu, za katerega so vse stvari in po katerem so vse stvari v prinašanju mnogih sinov v slavo, da naredi poveljnika njihove rešitve duš popolnega skozi trpljenja."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kajti vsi so iz enega, tako kdor posvečuje, kakor tisti, ki so posvečeni; zaradi tega razloga ni osramočen, da jih kliče brate,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "rekoč: „Oznanjal bom tvoje ime svojim bratom, na sredi cerkve ti bom prepeval hvalo.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "In ponovno: „Svoje trdno upanje bom položil vanj.“In ponovno: „Glej, jaz in otroci, ki mi jih je dal Bog.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "V kolikor ste potem kot otroci soudeleženci mesa in krvi, je tudi sam prav tako vzel del od istega, da bi skozi smrt lahko uničil tistega, ki je imel smrtno oblast, to je hudiča"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "in osvobodil tiste, ki so zaradi strahu pred smrtjo vse svoje življenje podrejeni sužnosti."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kajti resnično nase ni prevzel narave angelov, temveč je nase prevzel Abrahamovo seme."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zatorej se je zanj v vseh stvareh spodobilo, da je bil narejen podoben svojim bratom, da bi bil lahko usmiljen in zvest véliki duhovnik v stvareh, ki se nanašajo na Boga, da opravi pobotanje za grehe ljudi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kajti ker je on sam trpel in bil skušan, je zmožen okrepiti te, ki so skušani."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zatorej sveti bratje, soudeleženci nebeške poklicanosti, preudarite Apostola in Vélikega Duhovnika naše veroizpovedi, Kristusa Jezusa,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ki je bil zvest tistemu, ki ga je določil, kakor je bil tudi Mojzes zvest v vsej svoji hiši."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kajti ta človek je bil štet za vrednega večje slave kakor Mojzes, ker kdor je hišo zgradil ima večjo čast kakor hiša."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kajti vsaka hiša je zgrajena po nekem človeku, toda kdor je zgradil vse stvari, je Bog."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In Mojzes je bil resnično zvest v vsej svoji hiši kot služabnik, za pričevanje o teh stvareh, o katerih naj bi se pozneje govorilo,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "toda Kristus [pa] kot sin nad svojo lastno hišo; katerega hiša smo mi, če trdno držimo zaupanje in se trdno veselimo upanja do konca."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zatorej (kakor govori Sveti Duh: „Če boste danes zaslišali njegov glas,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ne zakrknite svojih src kakor v izzivanju, na dan preizkušnje v divjini,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ko so me vaši očetje skušali, me dokazovali in štirideset let gledali moja dela.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zato sem bil užaloščen s tem rodom in rekel: „Vedno se motijo v svojem srcu in niso spoznali mojih poti.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tako sem prisegel v svojem besu: „Ne bodo vstopili v moj počitek.“)"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pazite bratje, da ne bi bilo v katerem izmed vas hudobno srce nevere v ločevanju od živega Boga."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Temveč vsakodnevno drug drugega spodbujajte, dokler se imenuje: „Danes, “da ne bi kdorkoli izmed vas zakrknil zaradi zapeljivosti greha."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kajti postali smo Kristusovi soudeleženci, če začetek našega zaupanja neomajno držimo do konca;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "dokler je rečeno: „Če boste danes zaslišali njegov glas, ne zakrknite svojih src kakor v izzivanju.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kajti nekateri, ko so slišali, so izzivali; čeprav ne vsi, ki so prišli po Mojzesu iz Egipta."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toda nad kom je bil štirideset let užaloščen? Ali ni bil s temi, ki so grešili, katerih trupla so popadala v divjini?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In katerim je prisegel, da naj ne bi vstopili v njegov počitek, če ne tem, ki niso verovali?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tako vidimo, da niso mogli vstopiti zaradi nevere."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bojmo se torej, da se ne bi komurkoli izmed vas zdelo, da je zamudil obljubo o vstopu v njegov počitek, ki nam je bila zapuščena."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kajti evangelij je bil oznanjen nam, kakor tudi njim; toda oznanjena beseda tem ni koristila, ker ni bila združena z vero v njih, ki so jo slišali."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kajti mi, ki smo verovali, vstopamo v počitek, kakor pravi: „Kakor sem prisegel v svojem besu, če bodo vstopili v moj počitek; “čeprav so bila dela končana od ustanovitve sveta."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kajti na nekem mestu je o sedmem dnevu govoril na ta način: „In Bog je počival sedmi dan od vseh svojih del.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In na tem mestu ponovno: „Če bodo vstopili v moj počitek.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ker torej ostaja to, da morajo nekateri vstopiti noter in tisti, ki jim je bilo to najprej oznanjeno, zaradi nevere niso vstopili;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "znova omejuje neki dan, rekoč v Davidu: „Danes, “po tako dolgem času; kakor je rečeno: „Če boste danes zaslišali njegov glas, ne zakrknite svojih src.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kajti če jim je Jezus dal počitek, potem pozneje ne bi govoril o drugem dnevu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zaradi tega ostaja počitek za Božje ljudi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kajti kdor je vstopil v njegov počitek, je tudi prenehal s svojimi lastnimi deli, kakor je Bog s svojimi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Trudimo se torej, da vstopimo v ta počitek, da ne bi katerikoli človek padel po istem zgledu nevere."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kajti Božja beseda je hitra in močna in ostrejša kakor vsak dvorezen meč, ki prodre celó do ločitve duše in duha, sklepov in mozga ter je razpoznavalka misli in namenov srca."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Niti ni nobenega ustvarjenega bitja, ki se ne razpozna v njegovem pogledu, temveč so vse stvari razgaljene in odprte očem tistega, s katerim imamo opraviti."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ker imamo veličastnega vélikega duhovnika, ki je prešel v nebesa, Jezusa, Božjega sina, torej trdno držimo našo veroizpoved."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kajti nimamo vélikega duhovnika, ki ne more biti ganjen z občutenjem naših slabosti; temveč je bil skušan v vseh ozirih, podobno kakor smo mi, vendar brez greha."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pristopimo torej pogumno k prestolu milosti, da bomo lahko dosegli usmiljenje in našli milost za pomoč v času potrebe."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kajti vsak véliki duhovnik, vzet izmed ljudi, je odrejen za ljudi v stvareh, ki se nanašajo na Boga, da lahko daruje tako darove kakor žrtve za grehe,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ki ima lahko sočutje za nevedne in za tiste, ki so izven poti; kajti tudi on sam je obdan s šibkostjo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In zaradi tega razloga mora, kakor za ljudi, tako tudi zase, darovati za grehe."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In noben človek si te časti ne jemlje sam, temveč kdor je poklican od Boga, kakor je bil Aron."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tako tudi Kristus ni samega sebe proslavil, da bi postal véliki duhovnik, temveč tisti, ki mu je rekel: „Ti si moj Sin, danes sem te rodil.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kakor pravi tudi na drugem mestu: „Ti si duhovnik na veke po Melkízedekovem redu.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ki je v dneh svojega mesa, ko je z močnim vpitjem in solzami daroval molitve in ponižne prošnje k njemu, ki ga je bil zmožen rešiti pred smrtjo in je bil uslišan, zato ker se je bal;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "čeprav je bil Sin, pa se je iz stvari, katere je pretrpel, naučil poslušnosti;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "in ker je postal popoln, je postal avtor večne rešitve duš vsem tistim, ki ga ubogajo;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "véliki duhovnik, poklican od Boga, po Melkízedekovem redu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O katerem imamo povedati mnogo besed in bi [jih] težko izrekel, glede na to, da ste leni za poslušanje."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kajti v času, ko bi morali biti učitelji, imate potrebo, da vas nekdo ponovno uči katera so začetna načela Božjih izrekov; in postali ste takšni, ki imajo potrebo po mleku in ne po močni hrani."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kajti vsakdo, ki uporablja mleko, je nevešč v besedi pravičnosti, ker je dojenček."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toda močna hrana pripada tem, ki so polnoletni, celó tistim, ki imajo zaradi razloga uporabe svoja čutila trenirana, da razlikujejo tako dobro kakor zlo."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zatorej pustimo načela Kristusovega nauka, nadaljujmo k popolnosti; in ne polagajmo ponovno temelja kesanja od mrtvih del in vere v Boga,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "nauka o krščevanjih in o polaganju rok in o vstajenju od mrtvih ter o večni sodbi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In to bomo storili, če Bog dovoli."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kajti nemogoče je za tiste, ki so bili enkrat razsvetljeni in so okusili nebeški dar in so postali soudeleženci Svetega Duha"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "in so okusili dobro Božjo besedo in moči sveta, ki pride,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "če bodo odpadli, da se jih ponovno obnovi v kesanje, ker sami sebi na novo križajo Božjega Sina in ga izpostavljajo javni sramoti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kajti zemlja, ki posrka dež, ki pogosto pride nadnjo in obrodi zelišča, primerna za tiste, po katerih je pripravljena, prejema blagoslov od Boga;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "toda tista, ki rodi trnje in osat, je zavrnjena in je blizu prekletstva; katere konec je, da bo požgana."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toda ljubljeni, mi smo glede vas prepričani o boljših stvareh in stvareh, ki spremljajo rešitev duš, čeprav tako govorimo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kajti Bog ni nepravičen, da pozabi vaše delo in trud ljubezni, ki ste ga pokazali njegovemu imenu, ker ste služili svetim in še služite."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In želimo, da vsak izmed vas do konca izkazuje isto marljivost k polni gotovosti upanja,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "da ne boste leni, temveč posnemovalci teh, ki zaradi vere in potrpežljivosti podedujejo obljube."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kajti ko je Bog dal Abrahamu obljubo, je prisegel pri sebi, ker ni mogel priseči pri nikomer večjem,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "rekoč: „Zagotovo, z blagoslavljanjem te bom blagoslovil in z množenjem te bom pomnožil.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "In tako je, potem ko je potrpežljivo vztrajal, dosegel obljubo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kajti ljudje resnično prisegajo pri večjem; in prisega za potrditev jim je konec vsega prepira."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "V čemer je Bog, voljan dedičem obljube bolj obilno pokazati nespremenljivost svoje namere, to potrdil s prisego;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "da imamo z dvema nespremenljivima izjavama, v katerih je bilo za Boga nemogoče lagati, lahko močno tolažbo mi, ki smo pobegnili zaradi zatočišča, da se oprimemo upanja, postavljenega pred nas;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "katerega upanje imamo kakor sidro duše, tako gotovo kakor neomajno in katero vstopa v to notranjost zagrinjala;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "kamor je za nas vstopil predhodnik, celó Jezus, postavljen [za] vélikega duhovnika na veke po Melkízedekovem redu."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kajti ta Melkízedek, kralj Salema, duhovnik najvišjega Boga, ki je srečal Abrahama, ko se je vračal iz poboja kraljev in ga blagoslovil;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kateremu je tudi Abraham dal deseti del od vsega; najprej pomeni Kralj pravičnosti in nató tudi Kralj Salema, kar je Kralj miru;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "brez očeta, brez matere, brez porekla niti nima začetka dni niti konca življenja, toda narejen podoben Božjemu Sinu trajno ostaja duhovnik."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Torej preudarite kako velik je bil ta mož, kateremu je celó očak Abraham dal desetino od plenov."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In resnično imajo tisti, ki so iz Lévijevih sinov, ki sprejemajo službo duhovništva, zapoved, naj glede na postavo od ljudi pobirajo desetine, to je, od svojih bratov, čeprav so izšli iz Abrahamovih ledij;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "toda on, katerega poreklo ni smatrano od njih, je prejel Abrahamove desetine in blagoslovil tistega, ki je imel obljube."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In brez vseh ugovarjanj je manj pomembno blagoslovljeno od boljšega."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In tu prejemajo desetine ljudje, ki umrejo, toda tam jih prejema on, o katerem je pričevano, da živi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "In kakor lahko potemtakem rečem: „Tudi Levi, ki prejema desetine, je plačal desetine po Abrahamu.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kajti bil je še v ledjih svojega očeta, ko ga je srečal Melkízedek."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Če je bila torej popolnost po Lévijevem duhovništvu (kajti pod njim so ljudje prejeli postavo), kakšna je bila nadaljnja potreba, da bi nastopil drug duhovnik po Melkízedekovem redu in ne bi bil imenovan po Aronovem redu?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kajti zaradi spremembe duhovništva je storjena tudi potreba po spremembi postave."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kajti on, o katerem se govorijo te stvari, pripada drugemu rodu, od katerega noben človek ni daroval prisotnost pri oltarju."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kajti očitno je, da naš Gospod izvira iz Juda, iz rodu, o katerem glede duhovništva Mojzes ni ničesar rekel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "In še mnogo bolj očitno je, kajti po Melkízedekovi podobnosti vstaja drug duhovnik,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ki ni postal po postavi mesene zapovedi, temveč po moči neskončnega življenja."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kajti on pričuje: „Ti si duhovnik na veke po Melkízedekovem redu.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kajti razveljavitev prejšnje zapovedi je resnična, zaradi njene slabosti in nekoristnosti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kajti postava ni ničesar storila popolno, toda vpeljava boljšega upanja je; po katerem se bližamo k Bogu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "In še toliko bolj, ker ni bil narejen za duhovnika brez prisege;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "(kajti ti duhovniki so postali brez prisege; toda ta s prisego po tistem, ki mu je rekel: „Gospod je prisegel in se ne bo kesal: ‚Ti si duhovnik na veke po Melkízedekovem redu‘“),"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "samo s tem je bil Jezus postavljen za pôroka boljše zaveze."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "In onih je bilo resnično mnogo duhovnikov, ker jim zaradi smrti ni bilo dopuščeno, da ostanejo;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "toda ta človek, ker ostaja večno, ima nespremenljivo duhovništvo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Zatorej jih je tudi zmožen rešiti do zadnjega, da po njem pridejo k Bogu, glede na to, da vedno živi, da posreduje zanje."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kajti takšen véliki duhovnik nam je bil primeren, ki je svet, neškodljiv, neomadeževan, ločen od grešnikov in je postal višji od nebes;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ki ni potreboval vsak dan, kakor ti véliki duhovniki, darovati žrtvovanje, najprej za svoje lastne grehe in potem za grehe ljudi; kajti to je storil enkrat, ko je daroval samega sebe."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kajti postava dela ljudi [za] vélike duhovnike, ki imajo šibkost; toda beseda prisege, ki je bila, odkar [je] postava, postavlja Sina, ki je posvečen na vékomaj."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Torej od stvari, ki smo jih govorili, je to povzetek: ‚Imamo takšnega vélikega duhovnika, ki je postavljen na desnico prestola Veličanstva v nebesih;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "služabnika svetišča in resničnega šotorskega svetišča, ki ga je postavil Gospod in ne človek.‘"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kajti vsak véliki duhovnik je določen, da daruje darove in žrtve, zato je potrebno, da ima tudi ta človek nekaj, da daruje."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kajti če bi bil na zemlji, ne bi bil duhovnik, glede na to, da so tu duhovniki, ki žrtvujejo daritve glede na postavo;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ki služijo zgledu in senci nebeških stvari, kakor je bil Mojzes opomnjen od Boga, ko je bil na tem, da postavi šotorsko svetišče, kajti: „Glej, “pravi, „ da narediš vse stvari glede na zgled, ki ti je bil pokazan na gori.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toda sedaj je dosegel toliko odličnejšo službo, kolikor je tudi posrednik boljše zaveze, ki je bila osnovana na boljših obljubah."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kajti če bi bila tista prva zaveza brezhibna, potem se ne bi iskalo prostora za drugo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kajti, ko je pri njih našel krivdo, jim pravi: „Glejte, pridejo dnevi, govori Gospod, ko bom z Izraelovo hišo in z Judovo hišo sklenil novo zavezo;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ne glede na zavezo, ki sem jo sklenil z njihovimi očeti na dan, ko sem jih prijel za roko, da jih vodim iz egiptovske dežele; ker niso ostali v moji zavezi in se nisem ozrl nanje, “govori Gospod."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„Kajti to je zaveza, ki jo bom sklenil z Izraelovo hišo po tistih dneh, “govori Gospod, „svoje postave bom položil v njihove misli in jih zapisal v njihova srca, in jaz jim bom Bog in oni mi bodo ljudje;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "in ne bodo učili vsak svojega bližnjega in vsak svojega brata, rekoč: ‚Spoznajte Gospoda, ‘kajti vsi me bodo poznali, od najmanjšega do največjega."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kajti usmiljen bom do njihovih nepravičnosti in njihovih grehov ter njihovih krivičnosti se ne bom več spominjal.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ker pravi: „Novo zavezo, “je prvo naredil staro. Torej to, kar propada in postaja staro, je pripravljeno, da izgine proč."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Torej prva zaveza je resnično imela tudi predpise o bogoslužju in posvetnem svetišču."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kajti postavljeno je bilo šotorsko svetišče; prvo, v katerem je bil svečnik in miza ter hlebi navzočnosti; kar je imenovano svetišče."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Za drugim zagrinjalom pa šotorsko svetišče, ki se imenuje Najsvetejše izmed vseh;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ki je imelo zlato kadilnico in nosilko zaveze v celoti prevlečeno z zlatom, v kateri je bila zlata posoda, ki je imela mano in Aronova palica, ki je vzbrstela ter plošči zaveze;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "in nad njo keruba slave, ki zasenčujeta sedež milosti [nosilke zaveze]; o katerem sedaj ne moremo podrobno govoriti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Torej ko so bile te stvari tako odrejene, je duhovnik, opravljajoč bogoslužje, vedno šel v prvo šotorsko svetišče."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toda v drugi šotor je véliki duhovnik odšel sam, enkrat vsako leto, ne brez krvi, katero je daroval zase in za grehe ljudi;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sveti Duh tako naznanja, da pot v najsvetejše izmed vseh še ni bila razodeta, dokler je še stalo prvo šotorsko svetišče;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ki je bil podoba za tedaj pripravljen čas, v katerem so bili darovani tako darovi kakor žrtve, ki niso mogli storiti popolnega, kar se tiče vesti, tistega, ki je službo opravljal;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kar je veljalo samo za jedi in pijače in številna umivanja ter mesene predpise, naložene nanje do časa preureditve."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toda Kristus, ki je prišel [kot] véliki duhovnik prihodnjih dobrih stvari, z večjim in popolnejšim šotorskim svetiščem, to se pravi, ne od te zgradbe, narejene z rokami;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "niti ne s krvjo koz in telet, temveč je s svojo lastno krvjo enkrat vstopil v sveti prostor in za nas dosegel večno odkupitev."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kajti če kri bikov in koz ter pepel telice, škropeč nečiste, posvečuje do očiščenja mesa;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "koliko bolj bo Kristusova kri, ki je po večnem Duhu samega sebe brez madeža daroval Bogu, očistila vašo vest pred mrtvimi deli, da služite živemu Bogu?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "In zaradi tega razloga je on posrednik nove zaveze, da bi s pomočjo smrti, za odkupitev od prestopkov, ki so bili pod prvo zavezo, tisti, ki so poklicani, lahko prejeli obljubo večne dediščine."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kajti kjer je oporoka, mora biti tudi potreba po smrti oporočnika."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kajti oporoka je veljavna potem, ko so ljudje mrtvi; sicer nima nobene moči vse dokler oporočnik živi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nakar niti prva zaveza ni bila posvečena brez krvi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kajti ko je Mojzes vsem ljudem govoril vsak predpis, glede na postavo, je vzel kri telet in koz, z vodo in škrlatno volno ter izop in poškropil tako knjigo kakor vse ljudi,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "rekoč: „To je kri zaveze, ki vam jo je Bog ukazal.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Poleg tega je s krvjo poškropil tako šotorsko svetišče kakor vse posode za služenje."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "In skoraj vse stvari se po postavi očiščuje s krvjo; in brez prelivanja krvi ni odpuščanja."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bilo je torej potrebno, da naj bi bili vzori stvari v nebesih očiščeni s temi; toda same nebeške stvari [pa] z boljšimi žrtvami kakor te."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kajti Kristus ni vstopil v svete prostore, narejene z rokami, ki so slike resničnih; temveč v sama nebesa, da se sedaj za nas pokaže v Božji prisotnosti;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "niti ne, da bi samega sebe pogosto daroval, kakor véliki duhovnik vsako leto s krvjo drugih vstopa v sveti prostor;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "kajti potem bi moral od ustanovitve sveta pogosto trpeti; toda sedaj se je prikazal enkrat ob koncu sveta, da z žrtvovanjem samega sebe odstrani greh."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "In kakor je določeno ljudem enkrat umreti, toda po tem sodba;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "tako je bil Kristus enkrat darovan, da nosi grehe mnogih; in tem, ki ga iščejo, se bo drugič prikazal brez greha v rešitev duš."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kajti postava, ki vsebuje senco dobrih stvari, ki pridejo in ne prave podobe stvari, s temi žrtvami, katere leto za letom stalno darujejo, še prišlecev nikoli ne more storiti popolnih."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kajti ali takrat ne bi nehali biti darovani? Zato ker ti oboževalci, enkrat očiščeni, naj ne bi imeli nič več zavedanja o grehih."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toda s temi daritvami je vsako leto storjen ponoven opomin zaradi grehov."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kajti ni mogoče, da naj bi kri bikov in kozlov odvzela grehe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zato, ko prihaja na svet, pravi: „Žrtvovanja in daritve nočeš, toda telo si mi pripravil;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "v žgalnih daritvah in daritvah za greh nimaš nobenega veselja."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tedaj sem rekel: ‚Glej, prihajam (v zvitku knjige je to zapisano o meni), da izpolnim tvojo voljo, oh Bog.‘“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Še več, ko je rekel: „Žrtve in darovanja in žgalnih daritev ter darovanja za greh nočeš niti nimaš veselja v teh; “ki so darovane po postavi;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "je potem rekel: „Glej, prihajam, da izpolnim tvojo voljo, oh Bog.“Odpravlja prvo, da lahko vzpostavi drugo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Po tej volji smo z daritvijo telesa Jezusa Kristusa posvečeni enkrat za vselej."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In vsak duhovnik vsak dan stoji, služi in pogosto daruje iste žrtve, katere nikoli ne morejo odvzeti grehov;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "toda ta človek, potem ko je daroval eno žrtev za grehe na veke, je sédel na Božjo desnico;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "in od tega časa naprej pričakuje, dokler ne bodo njegovi sovražniki narejeni [za] njegovo pručko."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kajti z eno daritvijo je na veke izpopolnil te, ki so posvečeni."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O tem nam je priča tudi Sveti Duh; kajti potem, ko nam je prej rekel:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "„To je zaveza, ki jo bom sklenil z njimi po tistih dneh, “govori Gospod, „svoje postave bom položil v njihova srca in v njihove ume jih bom zapisal;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "in njihovih grehov ter krivičnosti se ne bom več spominjal.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Torej kjer je odpuščanje le-teh, ni več daritve za greh."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ker imamo torej, bratje, hrabrost, da po Jezusovi krvi vstopimo v najsvetejše,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "po novi in živi poti, katero je za nas posvetil skozi zagrinjalo, to se pravi njegovo meso;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "in ker imamo vélikega duhovnika nad Božjo hišo;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "se približajmo z resničnim srcem, v polni gotovosti vere, ker smo naša srca poškropili pred zlo vestjo in naša telesa umili s čisto vodo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Trdno, brez omahovanja, držimo veroizpoved naše vere (ker je zvest on, ki je obljubil)"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "in preudarimo drug drugega, da spodbujamo k ljubezni in k dobrim delom;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "ne zapuščajmo zbiranja nas samih, kakor je navada nekaterih, temveč drug drugega spodbujajmo in [to] toliko bolj, kakor vidite, da se približuje dan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kajti če namerno grešimo, potem ko smo prejeli spoznanje o resnici, za grehe ne ostane nobeno žrtvovanje več,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "temveč neizogibno strašno pričakovanje sodbe in ognjevite ogorčenosti, ki bo požrla nasprotnike."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kdor je preziral Mojzesovo postavo, je na osnovi dveh ali treh prič brez usmiljenja umrl;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "predvidevajte koliko hujšo kazen bo vreden tisti, ki je pogazil Božjega Sina in je štel kri zaveze, s katero je bil posvečen, za nesveto stvar in [to] storil navzlic Duhu milosti?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kajti poznamo tistega, ki je rekel: „Maščevanje pripada meni, jaz bom poplačal, “govori Gospod. In ponovno: „Gospod bo sodil svoje ljudi.“"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "To je strašna stvar, pasti v roke živega Boga."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Toda spomnite se prejšnjih dni, v katerih ste, potem ko ste bili razsvetljeni, pretrpeli velik boj stisk;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "deloma, medtem ko ste bili narejeni [za] predmet zaničevanja, tako z grajami kakor s stiskami, in deloma medtem ko ste postali družabniki teh, ki so bili tega navajeni."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kajti do mene ste imeli sočutje v mojih vezeh in ste radostno sprejeli plenjenje vaših dobrin, vedoč v sebi, da imate v nebesih boljše in trajno imetje."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ne odvrzite torej vaše zaupnosti, ki ima veliko povračilo nagrade."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kajti potrebo imate po potrpežljivosti, da potem, ko ste storili Božjo voljo, lahko prejmete obljubo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kajti še malo časa in on, ki prihaja, bo prišel in ne bo okleval."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Torej pravični bo živel iz vere, toda če se kdorkoli umakne, moja duša v njem ne bo imela veselja."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Toda mi nismo od teh, ki se umikajo v pogubo, temveč od teh, ki verujejo v rešitev duše."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vera je torej podlaga stvarem, na katere upamo, dokaz nevidnih stvari."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kajti po njej so starešine dosegli dober glas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Po veri razumemo, da so bili svetovi zasnovani po Božji besedi, tako da stvari, ki so vidne, niso bile narejene iz stvari, ki se kažejo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Po veri je Abel Bogu daroval odličnejšo žrtev kakor Kajn, s katero je dosegel pričevanje, da je bil pravičen, ker je Bog pričeval o njegovih darovih; in po njih, čeprav mrtev, še vedno govori."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Po veri je bil Henoh prestavljen, da ne bi videl smrti; in ni ga bilo najti, ker ga je Bog prestavil, kajti pred njegovo prestavitvijo je imel to pričevanje, da je ugajal Bogu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toda brez vere mu je nemogoče ugajati, kajti kdor prihaja k Bogu, mora verovati, da on je in da je nagrajevalec teh, ki ga marljivo iščejo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Po veri je Noe, ki je bil posvarjen od Boga, o še ne videnih stvareh, prevzet s strahom, pripravil nosilko za rešitev svoje hiše, po kateri je obsodil svet in postal dedič pravičnosti, ki je po veri."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Po veri je Abraham ubogal, ko je bil poklican, da gre ven, na kraj, katerega naj bi kasneje prejel v dediščino in odšel je ven, ne vedoč kam je šel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Po veri se je mudil v obljubljeni deželi, kot v tuji deželi in prebival v šotorih z Izakom in Jakobom, z njim sodedičema iste obljube;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kajti iskal je mesto, ki ima temelje, katerega graditelj in izdelovalec je Bog."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Preko vere je tudi sama Sara prejela moč, da spočne potomca in rodila otroka, ko je bila čez starost, ker je tega, ki je obljubil, precenila zvestega."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zatorej jih je izšlo celó iz enega in skoraj mrtvega, tako veliko kakor zvezd neba v množici in kakor peska, ki je brezštevilen ob morski obali."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vsi ti so umrli v veri in niso prejeli obljub, vendar so jih videli od daleč in bili prepričani o njih in jih sprejeli ter priznali, da so bili tujci in romarji na zemlji."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kajti tisti, ki govorijo takšne stvari, odkrito razglašajo, da iščejo domovino."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "In resnično, če bi razmišljali o tej domovini, od koder so izšli, bi mogoče imeli priložnost, da se vrnejo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toda odslej si želijo boljšo domovino, to je, nebeško; zato Bog ni osramočen, da se imenuje njihov Bog, kajti zanje je pripravil mesto."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Po veri je Abraham, ko je bil preizkušan, daroval Izaka; in on, ki je prejel obljube, je daroval svojega edinorojenega sina,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "o katerem je bilo rečeno: ‚Da se bo tvoje seme imenovalo po Izaku: ‘"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ker je menil, da ga je bil Bog zmožen obuditi celó od mrtvih; od koder ga je po podobi tudi prejel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Po veri je, glede na stvari, ki pridejo, Izak blagoslovil Jakoba in Ezava."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Po veri je Jakob, ko je umiral, blagoslovil oba Jožefova sinova, in oboževal oprt na vrh svoje palice."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Po veri je Jožef, ko je umiral, naredil omembo odhoda Izraelovih otrok in dal zapoved glede svojih kosti."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Po veri so Mojzesa, ko je bil rojen, njegovi starši tri mesece skrivali, ker so videli, da je bil čeden otrok, in se niso bali kraljeve zapovedi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Po veri je Mojzes, ko je prišel v leta, odklonil, da bi bil imenovan sin faraonove hčere;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "raje si je izbral, da z Božjimi ljudmi trpi stisko, kakor da nekaj časa uživa zadovoljstva greha;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kristusovo grajanje je cenil za večja bogastva kakor zaklade v Egiptu, kajti imel je spoštovanje do povračila nagrade."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Po veri je zapustil Egipt in se ni bal kraljevega besa, kajti vztrajal je, kakor [bi] zrl tistega, ki je neviden."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Prek vere je obhajal pasho in škropljenje krvi, da se jih ne bi dotaknil tisti, ki je uničil prvorojence."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Po veri so šli skozi Rdeče morje kakor po kopni zemlji, kar so poskušali storiti Egipčani, [pa] so bili utopljeni."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Po veri so padli dol zidovi Jerihe, potem ko so jo obkrožali sedem dni."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Po veri pocestnica Rahába, ko je v miru sprejela vohuna, ni umrla s temi, ki niso verovali."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "In kaj naj še rečem? Kajti zmanjkalo bi mi časa, da vam povem o Gideónu in o Baráku in o Samsonu in o Jefteju; tudi o Davidu in Samuelu ter o prerokih,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "ki so preko vere podjarmili kraljestva, izvrševali pravičnost, dosegli obljube, zamašili usta levom,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "pogasili silovitost ognja, ušli rezilu meča, iz slabosti so postali močni, v boju so postali hrabri, vojske neznancev so obrnili v beg."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ženske so ponovno prejele svoje mrtve dvignjene v življenje, drugi pa so bili mučeni, ker niso sprejeli osvoboditve; da bi dosegli boljše vstajenje;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "in drugi so imeli preizkušnjo krutih zasmehovanj ter bičanj, da, poleg tega vezi in ujetništvo:"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "bili so kamnani, bili so žagani narazen, bili so skušani, bili so umorjeni z mečem; okoli so tavali v ovčjih in kozjih kožah; bili so oropani, užaloščeni, mučeni"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "(katerih svet ni bil vreden); tavali so po puščavah in po gorah in po brlogih in zemeljskih votlinah."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "In vsi ti, ker so prek vere dosegli dober glas, niso prejeli obljube,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "kajti Bog je za nas priskrbel neko boljšo stvar, da oni brez nas ne bi postali popolni."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zato vidite, ker smo tudi mi obdani naokoli s tako velikim oblakom pričevalcev, odložimo vsako breme in greh, ki nas tako z lahkoto pesti in s potrpežljivostjo tecimo tekmo, ki je postavljena pred nas,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "glejmo k Jezusu, avtorju in dopolnitelju naše vere; ki je zaradi radosti, ki je bila postavljena predenj, pretrpel križ in preziral sramoto in je posedèn na desnico Božjega prestola."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kajti opazujte tistega, ki je prestal takšno nasprotovanje grešnikov proti samemu sebi, da ne bi bili vi utrujeni in oslabeli v vaših umih."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Niste se še do krvi uprli v boju zoper greh."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In pozabili ste na spodbujanje, ki vam govori kakor otrokom: „Moj sin, ne preziraj Gospodovega karanja niti ne izgubi poguma, kadar te ošteva,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "kajti kogar Gospod ljubi, kara, in biča vsakega sina, katerega sprejema.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Če ste prestali karanje, Bog z vami ravna kakor s sinovi; kajti kakšen sin je ta, katerega oče ne opominja?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toda če ste brez opominjanja, česar so vsi soudeleženi, potem ste nezakonski otroci, ne pa sinovi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nadalje smo imeli očete od našega mesa, ki so nas korigirali in dali smo jim spoštovanje; ali ne bomo veliko raje v podrejenosti Očetu duhov in živeli?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kajti oni so nas resnično opominjali za nekaj dni, po svoji lastni volji; toda on za našo korist, da mi lahko postanemo soudeleženci njegove svetosti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Torej nobeno opominjanje zaenkrat ni videti, da bi bilo veselo, temveč bridko; kljub temu potem obrodi miren sad pravičnosti v teh, ki so s tem izvežbani."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zatorej dvignite roke, ki visijo in slabotna kolena;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "in naredite ravne steze za vaša stopala, da se ne bi to, kar šepa, obrnilo proč s poti, temveč naj bo raje ozdravljeno."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Prizadevajte si za mir z vsemi ljudmi in svetost, brez katere noben človek ne bo videl Gospoda;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "marljivo zrite, da ne bi katerikoli človek padel od Božje milosti; da vas ne bi zbegala nobena korenina grenkobe, ki poganja in bi bili s tem mnogi omadeževani;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "da ne bi bilo nobenega prešuštvovalca ali oskrunjene osebe, kakor Ezav, ki je za en košček hrane prodal svojo pravico po rojstvu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kajti veste kako je bil potem, ko je želel podedovati blagoslov, zavrnjen; kajti ni našel nobenega prostora za kesanje, čeprav ga je skrbno iskal s solzami."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kajti niste prišli h gori, ki se jo lahko dotakne in da gori z ognjem in niti k črnosti in ne temi in ne viharju"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "in ne donenju trobente in ne glasu besed; katerega glas so tisti, ki so poslušali, rotili, da jim beseda ne bi bila več izgovorjena,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "(kajti niso mogli prenesti tega, kar je bilo ukazano: „In če se žival komaj dotakne gore, naj bo kamnana ali prebodena s puščico; “"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "in prizor je bil tako strašen, da je Mojzes rekel: „Silno se bojim in se tresem.“)"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toda vi ste prišli h gori Sion in k mestu živega Boga, nebeškemu Jeruzalemu in k nepreštevni angelski druščini,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "h glavnemu zboru in cerkvi prvorojenih, ki so zapisani v nebesih in k Bogu, Sodniku vseh in k duhovom pravičnih ljudi, ki so dosegli popolnost"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "in k Jezusu, posredniku nove zaveze in h krvi škropljenja, ki govori boljše stvari kakor ta od Abela."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Glejte, da ne zavrnete tistega, ki govori. Kajti če niso ušli tisti, ki so zavrnili tistega, ki je govoril na zemlji, koliko bolj ne bomo ušli mi, če se odvrnemo od tistega, ki govori iz nebes;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "katerega glas je takrat stresel zemljo; toda sedaj je obljubil, rekoč: „Še enkrat stresem, ne samo zemljo, temveč tudi nebo.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "In ta beseda: „Še enkrat, “pomeni odstranitev tistih stvari, ki so lahko stresene, kakor od stvari, ki so narejene, da te stvari, ki ne morejo biti stresene, lahko ostanejo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Zaradi tega mi, ki prejemamo kraljestvo, ki ne more biti omajano, imejmo milost, s katero lahko sprejemljivo služimo Bogu, s spoštovanjem in bogaboječim strahom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kajti naš Bog je požirajoč ogenj."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Naj se bratska ljubezen nadaljuje."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ne bodite pozabljivi, da pogostite tujce, kajti s tem so nevedoč pogostili angele."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Spominjajte se teh, ki so v vezeh, kakor zvezani z njimi; in teh, ki prenašajo nadloge, kakor ste tudi vi sami v telesu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zakon je častitljiv v vsem in postelja neomadeževana, toda vlačugarje in zakonolomce bo sodil Bog."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Naj bo vaše vedênje brez pohlepnosti in bodite zadovoljni s temi stvarmi, kar jih imate; kajti rekel je: „Nikoli te ne bom zapustil niti se te ne bom odrekel.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tako da lahko pogumno rečemo: „Gospod je moj pomočnik in ne bom se bal, kaj mi bo storil človek.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Spominjajte se teh, ki imajo nad vami vladarstvo, ki so vam govorili Božjo besedo; katerih vero posnemajte in upoštevajte konec njihovega vedênja."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jezus Kristus, isti včeraj in danes in na veke."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne bodite nošeni naokoli z različnimi in tujimi nauki. Kajti dobra stvar je, da je srce utrjeno z milostjo; ne [pa] z jedmi, ki niso koristile tem, ki so bili zavzeti s tem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Imamo oltar, s katerega nimajo pravice jesti tisti, ki služijo šotorskemu svetišču."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kajti telesa teh živali, katerih kri prinese véliki duhovnik v svetišče za greh, so zažgana zunaj šotorišča."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zato je tudi Jezus, da je lahko s svojo lastno krvjo ljudi naredil svete, trpel zunaj velikih vrat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zato pojdimo naprej k njemu zunaj šotorišča in prenašajmo njegovo grajo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kajti tukaj nimamo trajnega mesta, temveč iščemo tega, ki pride."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Po njem torej Bogu nenehno darujmo hvalno žrtev, to je, sad naših ustnic, ki dajejo zahvalo njegovemu imenu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toda ne pozabite delati dobro in razdeljevati, kajti s takšnimi žrtvami je Bog zelo zadovoljen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ubogajte te, ki imajo vladarstvo nad vami in se podredite; kajti oni bedijo za vaše duše kakor tisti, ki morajo dati obračun, da bodo to lahko delali z radostjo in ne z žalostjo, kajti to je za vas nekoristno."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Molite za nas, kajti zaupamo, [da] imamo dobro vest [in smo] v vseh stvareh voljni iskreno živeti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toda rotim vas, raje delajte to, da vam bom lahko prej povrnjen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Torej Bog miru, ki je od mrtvih ponovno privedel našega Gospoda Jezusa, ta véliki pastir ovc, naj vas po krvi večne zaveze,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "naredi popolne v vsakem dobrem delu, da izpolnite njegovo voljo, ki povzroča v vas to, kar je prijetno v njegovem pogledu, po Jezusu Kristusu, kateremu bodi slava na veke vekov. Amen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "In rotim vas, bratje, prenesite besedo spodbujanja, kajti pismo sem vam napisal z nekaj besedami."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Védite, da je naš brat Timótej izpuščen na prostost; s katerim, če pride v kratkem, vas bom videl."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pozdravite vse tiste, ki vladajo nad vami in vse svete. Pozdravljajo vas tisti iz Italije."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Milost bodi z vami vsemi. Amen. [Napisano Hebrejcem iz Italije po Timóteju.]"
                }
            }
        }
    }
}