{
    "version": "SLV",
    "book_name": "Joel",
    "book_nr": "29",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gospodova beseda, ki je prišla Joélu, Petuélovemu sinu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Poslušajte to, vi starci in pazljivo prisluhnite, vsi vi prebivalci dežele. Ali je bilo to v vaših dneh ali celo v dneh vaših očetov?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pripovedujte svojim otrokom o tem in naj vaši otroci pripovedujejo svojim otrokom in njihovi otroci naslednjemu rodu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "To, kar je kosmata gosenica pustila, je pojedla leteča kobilica; in to kar je kobilica pustila, je pojedla škodljiva gosenica; in to kar je pustila škodljiva gosenica, je pojedla gosenica."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Prebudite se, vi pijanci in jokajte, tulite vsi vi vinski pivci zaradi novega vina, kajti odrezan je od vaših ust."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kajti narod je prišel nad mojo deželo, močan in brezštevilen, katerih zobje so zobje leva in ima kočnike velikega leva."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Opustošil je mojo trto in oblajal moje figovo drevo. Naredil jo je razgaljeno in jo vrgel proč; njene mladike so pobeljene."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Žalujte kakor devica, opasana z vrečevino za soprogom svoje mladosti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jedilna daritev in pitna daritev je odrezana od Gospodove hiše. Duhovniki, Gospodovi služabniki, žalujejo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Polje je opustošeno, zemlja žaluje, kajti žito je opustošeno. Novo vino je posušeno, olje peša."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bodite osramočeni, oh vi poljedelci. Tulite, oh vi obrezovalci trte, zaradi pšenice in zaradi ječmena, ker je žetev polja propadla."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Trta je posušena in figovo drevo peša. Granatovec, tudi palmovo drevo in jablana, celó vsa poljska drevesa so ovenela, ker je veselje oslabelo pred človeškimi sinovi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Opašite se in objokujte, vi duhovniki; tulite, služabniki oltarja, pridite, vso noč ležite v vrečevini, vi služabniki mojega Boga, kajti jedilna daritev in pitna daritev je zadržana pred hišo vašega Boga."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Posvetite post, skličite slovesen zbor, zberite starešine in vse prebivalce dežele v hišo Gospoda, vašega Boga in kličite h Gospodu:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "„Gorje zaradi dneva!“Kajti dan Gospodov je pri roki in to bo prišlo kakor uničenje od Vsemogočnega."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mar ni hrana odrezana izpred naših oči, da, radost in veselje od hiše našega Boga?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Seme je razpadlo pod njihovimi grudami, kašče ležijo zapuščene, skednji so razpadli, kajti žito je ovenelo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kako stokajo živali! Živine črede so zmedene, ker nimajo pašnika; da, tropi ovac so zapuščeni."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Oh Gospod, k tebi bom klical, kajti ogenj je požrl pašnike divjine in plamen je požgal vsa poljska drevesa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tudi poljske živali kličejo k tebi, kajti reke vodá so posušene in ogenj je pogoltnil pašnike divjine."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zatrobite na šofar na Sionu in razglasite alarm na moji sveti gori: naj vsi prebivalci dežele trepetajo, kajti dan Gospodov prihaja, kajti ta je blizu, pri roki;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "dan teme in mračnosti, dan oblakov in goste teme se kot jutro razširja nad gorami. Veliko ljudstvo in močno, nikoli ni bilo podobnega niti ga ne bo več za tem, celó do let mnogih rodov."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ogenj požira pred njimi in za njimi gori plamen. Dežela je pred njimi kakor edenski vrt in za njimi zapuščena divjina, da in nič jim ne bo pobegnilo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Njihov videz je kakor videz konjev in kakor konjeniki, tako bodo tekli."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Poskakovali bodo kakor hrup bojnih vozov na vrhovih gora, kakor hrup ognjenega plamena, ki požira strnišče, kakor močno ljudstvo, postavljeno v bojno razvrstitev."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pred njihovim obrazom bo ljudstvo močno zaskrbljeno. Vsi obrazi bodo zbirali črnino."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tekli bodo kakor mogočni možje, zid bodo preplezali kakor bojevniki in korakali bodo vsak po svojih poteh in svojih vrst ne bodo pretrgali."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Niti eden ne bo sunil drugega. Hodili bodo vsak po svoji stezi in ko padejo na meč, ne bodo ranjeni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tekali bodo sem ter tja po mestu, tekli bodo na zid, splezali bodo na hiše, vstopili bodo pri oknih kakor tat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zemlja se bo tresla pred njimi, nebesni obok bo trepetal, sonce in luna bosta otemnela in zvezde bodo umaknile svoje svetlikanje"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "in Gospod bo izustil svoj glas pred svojo vojsko, kajti njegov tabor je zelo velik, kajti on je močan, ki izvršuje svojo besedo, kajti dan Gospodov je velik in zelo strašen in kdo ga lahko prenese?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "„Zato se tudi sedaj, “govori Gospod, „obrnite celó k meni z vsem svojim srcem in s postom in z jokanjem in z žalovanjem"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "in pretrgajte svoje srce, ne pa svojih oblačil in obrnite se h Gospodu, svojemu Bogu, kajti on je milostljiv in usmiljen, počasen za jezo in velike prijaznosti in se kesa zla.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kdo ve če se bo vrnil in pokesal in pustil blagoslov za seboj, celó jedilno daritev in pitno daritev Gospodu, vašemu Bogu?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zatrobite na šofar na Sionu, posvetite post, skličite slovesen zbor,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "zberite ljudstvo, posvetite skupnost, zberite starešine, naberite otroke in tiste, ki sesajo pri prsih. Naj gre ženin iz svoje sobe in nevesta iz njene sobice."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Naj duhovniki, Gospodovi služabniki, jokajo med preddverjem in oltarjem in naj govorijo: „Prizanesi svojemu ljudstvu, oh Gospod in svoje dediščine ne izroči v zasmeh, da bi nad njimi vladali pogani. Zakaj bi med ljudstvom rekli: ‚Kje je njihov Bog?‘“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Potem bo Gospod ljubosumen nad svojo deželo in se usmilil svojega ljudstva."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Da, Gospod bo odgovoril in rekel svojemu ljudstvu: „Glejte, poslal vam bom žito, vino in olje in nasičeni boste s tem in ne bom vas več naredil v zasmeh med pogani,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "toda daleč od vas bom odstranil severno vojsko in pregnal jih bom v jalovo in zapuščeno deželo, s svojim obrazom proti vzhodnemu morju in s svojim zadnjim delom proti skrajnemu morju in njegov smrad se bo vzdignil in njegovo zaudarjanje se bo vzdignilo, ker je storil velike stvari.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ne boj se, oh dežela, bodi vesela in se raduj, kajti Gospod bo storil velike stvari."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ne bodite prestrašene, ve poljske živali, kajti pašniki divjine poganjajo, kajti drevesa rodijo svoj sad, figovo drevo in trta predajata svojo moč."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bodite torej veseli, vi sionski otroci in veselite se v Gospodu, svojem Bogu, kajti dal vam je zmerno prvi dež in povzročil bo, da vam bo prišel dež, prvi dež in pozni dež v prvem mesecu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "In tla bodo polna pšenice in kadi bodo prekipevale od vina in olja."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "„In povrnil vam bom leta, ki jih je požrla leteča kobilica, škodljiva gosenica, gosenica in kosmata gosenica, moja velika vojska, ki sem jo poslal med vas."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "In vi boste jedli v obilju in boste nasičeni in slavili ime Gospoda, svojega Boga, ki je z vami čudovito ravnal in moje ljudstvo nikoli ne bo osramočeno."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "In vi boste vedeli, da sem jaz v Izraelovi sredi in da sem jaz Gospod, vaš Bog in nihče drug, in moje ljudstvo nikoli ne bo osramočeno."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "In zgodilo se bo potem, da bom svojega duha izlil na vse meso. Vaši sinovi in vaše hčere bodo prerokovali, vaši starci bodo sanjali sanje, vaši mladeniči bodo videli videnja"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "in tudi na služabnike in na pomočnice bom v tistih dneh izlil svojega Duha."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "In pokazal bom čudesa na nebesnem oboku in na zemlji, kri in ogenj in stebre dima."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sonce se bo spremenilo v temo in luna v kri pred velikim in strašnim dnevom Gospodovega prihoda.“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "In zgodilo se bo, da kdorkoli bo klical h Gospodovemu imenu, bo osvobojen, kajti osvoboditev bo na gori Sion in v Jeruzalemu, kakor je rekel Gospod in v ostanku, katerega bo Gospod poklical."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "„Kajti glej, v tistih dneh in v tistem času, ko bom ponovno privedel ujetništvo Juda in Jeruzalema,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "bom prav tako zbral vse narode in jih privedel dol v dolino Józafat in tam se bom pravdal z njimi zaradi mojega ljudstva in zaradi moje dediščine Izraela, katere so razkropili med narode in razdelili mojo deželo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In za moje ljudstvo so metali žrebe: in dajali fanta za pocestnico in punco prodajali za vino, da bi lahko pili."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Da in kaj imate vi z menoj, oh Tir in Sidón in vse obale Palestine? Ali mi boste vrnili povračilo? In če mi povrnete, bom brez odlašanja in hitro vrnil vaše povračilo na vašo lastno glavo,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "zato ker ste jemali moje srebro in moje zlato in ste v svoje templje odnesli čudovite prijetne stvari."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Prav tako ste Grkom prodajali Judove otroke in jeruzalemske otroke, da bi jih lahko odstranili daleč proč od njihove meje."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Glej, dvignil jih bom iz kraja, kamor ste jih prodali in vrnil vam bom vaše povračilo na vašo lastno glavo,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "in prodal bom vaše sinove in vaše hčere v roko Judovih otrok in prodali jih bodo Sabejcem, ljudstvu, ki je daleč stran, “kajti Gospod je to govoril."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Razglasite to med pogani: „Pripravite vojno, prebudite mogočne može, naj se vsi bojevniki približajo, naj pridejo gor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Prekujte svoje lemeže v meče in svoje obrezovalne kavlje v sulice. Naj slabotni reče: ‚Močan sem.‘“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zberite se in pridite vsi vi pogani in zberite se skupaj naokrog. Tamkaj primoraj svoje mogočne, da pridejo dol, oh Gospod."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Naj bodo pogani prebujeni in pridejo gor v dolino Józafat, kajti tam bom sedel, da sodim vsem poganom naokoli."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nastavite srp, kajti žetev je zrela. Pridite, spustite se, kajti stiskalnica je polna, maščoba preplavlja, kajti njihova zlobnost je velika."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Množice, množice v dolini odločitve: kajti dan Gospodov je blizu v dolini odločitve."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sonce in luna bosta otemnela in zvezde bodo umaknile svoje svetlikanje."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gospod bo tudi rjovel iz Siona in izustil svoj glas iz Jeruzalema, in nebesni obok in zemlja se bosta tresla, toda Gospod bo upanje svojemu ljudstvu in moč Izraelovim otrokom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tako boste vedeli, da jaz sem Gospod, vaš Bog, ki prebiva na Sionu, moji sveti gori. Potem bo Jeruzalem svet in nikakršni tujci ne bodo več hodili skozenj."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In zgodilo se bo na tisti dan, da bodo gore kapljale novo vino in z gričev se bo cedilo mleko in v vseh Judovih rekah bodo tekle vode in studenec bo izšel iz hiše Gospodove in namakal dolino Šitím."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Egipt bo opustošenje in Edóm bo zapuščena divjina zaradi nasilja zoper Judove otroke, ker so v njihovi deželi prelivali nedolžno kri."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toda Juda bo prebival na veke in Jeruzalem od roda do roda."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kajti jaz bom očistil njihovo kri, katere nisem očistil, kajti Gospod prebiva na Sionu."
                }
            }
        }
    }
}