{
    "version": "SLV",
    "book_name": "Matthew",
    "book_nr": "40",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Knjiga rodu Jezusa Kristusa, Davidovega sina, Abrahamovega sina."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Abraham je zaplodil Izaka in Izak je zaplodil Jakoba in Jakob je zaplodil Juda in njegove brate;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "in Juda je s Tamaro zaplodil Pereca in Zeraha in Perec je zaplodil Hecróna in Hecrón je zaplodil Rama;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "in Ram je zaplodil Aminadába in Aminadáb je zaplodil Nahšóna in Nahšón je zaplodil Salmóna;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "in Salmón je z Rahábo zaplodil Boaza in Boaz je z Ruto zaplodil Obéda in Obéd je zaplodil Jeseja;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "in Jese je zaplodil Davida, kralja in kralj David je zaplodil Salomona z njo, ki je bila žena Urijájeva;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "in Salomon je zaplodil Roboáma in Roboám je zaplodil Abíja in Abíja je zaplodil Asá;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "in Asá je zaplodil Józafata in Józafat je zaplodil Joráma in Jorám je zaplodil Uzíja;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "in Uzíja je zaplodil Jotáma in Jotám je zaplodil Aháza in Aház je zaplodil Ezekíja;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "in Ezekíja je zaplodil Manáseja in Manáse je zaplodil Amóna in Amón je zaplodil Jošíja;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "in Jošíja je zaplodil Jojahína in njegove brate, približno ob času, ko so bili odpeljani v Babilon"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "in potem, ko so bili pripeljani v Babilon, je Jojahín zaplodil Šaltiéla in Šaltiél je zaplodil Zerubabéla;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "in Zerubabél je zaplodil Abihúda in Abihúd je zaplodil Eljakíma in Eljakím je zaplodil Azórja;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "in Azór je zaplodil Cadóka in Cadók je zaplodil Ahíma in Ahím je zaplodil Eliúda;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "in Eliúd je zaplodil Eleazarja in Eleazar je zaplodil Matána in Matán je zaplodil Jakoba;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "in Jakob je zaplodil Jožefa, Marijinega soproga, iz katere je bil rojen Jezus, ki je bil imenovan Kristus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vseh rodov torej, od Abrahama do Davida, je štirinajst rodov in od Davida do preselitve v Babilon je štirinajst rodov in od preselitve iz Babilona do Kristusa je štirinajst rodov."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Rojstvo Jezusa Kristusa je bilo torej na ta način: ravno ko je bila njegova mati Marija zaročena z Jožefom, preden sta prišla skupaj, je bila najdena z otrokom od Svetega Duha."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Takrat je njen soprog Jožef, ki je bil pravičen človek in ne voljan narediti jo za javen zgled, razmišljal, da jo na skrivaj odslovi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toda medtem ko je premišljeval o teh stvareh, glej, se mu je v sanjah prikazal Gospodov angel, rekoč: „Jožef, Davidov sin, ne boj se vzeti k sebi svoje žene Marije, kajti to, kar je spočeto v njej, je od Svetega Duha."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "In rodila bo sina in njegovo ime boš imenoval JEZUS: kajti svoje ljudi bo rešil pred njihovimi grehi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vse to je bilo torej storjeno, da bi se lahko izpolnilo, kar je Gospod govoril po preroku, rekoč:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‚Glej, devica bo z otrokom in rodila bo sina in njegovo ime bodo imenovali Emanuel, kar je prevedeno: ‚Bog z nami.‘“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tedaj je Jožef, dvignjen iz spanja, storil kakor mu je Gospodov angel zaukazal in svojo ženo vzel k sebi"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "in ni je spoznal, dokler ni rodila svojega prvorojenega sina in njegovo ime je imenoval JEZUS."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ko je bil torej Jezus rojen v Betlehemu, v Judeji, v dneh kralja Heroda, glej, so od vzhoda v Jeruzalem prišli modri možje,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "rekoč: „Kje je tisti judovski Kralj, ki je rojen? Kajti njegovo zvezdo smo videli na vzhodu in prišli smo, da ga obožujemo.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ko je kralj Herod slišal te besede, je bil zaskrbljen in z njim ves Jeruzalem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In ko ko je zbral skupaj vse visoke duhovnike in pisarje izmed ljudstva, jih je povprašal, kje naj bi bil Kristus rojen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rekli so mu: „V judejskem Betlehemu, kajti tako je napisano po preroku:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‚In ti Betlehem, v deželi Judovi, nisi najmanjši med Judovimi princi, kajti iz tebe bo prišel Voditelj, ki bo vladal mojemu ljudstvu Izraelu.‘“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tedaj je Herod, ko je na skrivnem poklical modre može, od njih marljivo poizvedel, kdaj se je zvezda prikazala."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In poslal jih je v Betlehem ter rekel: „Pojdite in marljivo iščite za mladim otrokom in ko ga boste našli, mi ponovno prinesite sporočilo, da lahko tudi jaz pridem in ga obožujem.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ko so slišali kralja, so odšli. In glej, zvezda, ki so jo videli na vzhodu, je šla pred njimi, dokler ni prišla in obstala, kjer je bil mladi otrok."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ko so zagledali zvezdo, so se razveselili s silno veliko radostjo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In ko so prišli v hišo, so zagledali mladega otroka z Marijo, njegovo materjo in padli dol ter ga oboževali. In ko so odprli svoje zaklade, so mu izročili darila: zlato in kadilo in miro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In od Boga v sanjah posvarjeni, da naj se ne bi vrnili k Herodu, so po drugi poti odšli v svojo lastno deželo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "In ko so odšli, glej, se je Jožefu v sanjah prikazal Gospodov angel, rekoč: „Vstani in vzemi mladega otroka in njegovo mater ter beži v Egipt in bodi tam, dokler ti ne prinesem besede, kajti Herod bo mladega otroka iskal, da ga pokonča.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ko je vstal, je ponoči vzel mladega otroka in njegovo mater ter odšel v Egipt"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "in tam je bil do Herodove smrti, da bi se lahko izpolnilo, kar je bilo rečeno od Gospoda po preroku, rekoč: „Iz Egipta sem poklical svojega sina.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Potem je bil Herod, ko je videl, da je bil zasmehovan od modrih mož, silno ogorčen in poslal ter usmrtil vse otroke, ki so bili v Betlehemu in v vseh teh krajih, od dveh let starosti in mlajše, glede na čas, ki ga je marljivo poizvedel od modrih mož."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tedaj je bilo izpolnjeno to, kar je bilo rečeno po preroku Jeremiju, rekoč:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‚Tam v Rami je bilo slišati glas, objokovanje in jokanje ter veliko žalovanje. Rahela je jokala za svojimi otroci, pa ne bo potolažena, ker jih ni več.‘"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toda, ko je bil Herod mrtev, glej, se Gospodov angel prikaže Jožefu v sanjah v Egiptu,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "rekoč: „Vstani in vzemi mladega otroka in njegovo mater ter pojdi v Izraelovo deželo, kajti tisti, ki so mlademu otroku stregli po življenju, so mrtvi.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "In vstal je in vzel mladega otroka in njegovo mater ter prišel v Izraelovo deželo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toda, ko je slišal, da je Arhelaj vladal v Judeji, na položaju svojega očeta Heroda, se je bal iti tja; in v sanjah od Boga posvarjen, se je obrnil proč, v galilejske kraje:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "in prišel ter bival v mestu, imenovanem Nazaret, da se je lahko izpolnilo, kar je bilo rečeno po prerokih: „Imenoval se bo Nazarečan.“"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V tistih dneh je prišel Janez Krstnik, ki je v divjini Judeje pridigal"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "in govoril: „Pokesajte se, kajti nebeško kraljestvo je blizu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kajti to je on, o katerem je govoril prerok Izaija, rekoč: ‚Glas vpijočega v divjini: ‚Pripravite Gospodovo pot, naredite njegove steze ravne.‘“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In isti Janez je imel svoja oblačila iz kamelje dlake in usnjen pas okoli svojih ledij, njegova hrana pa so bile kobilice in divji med."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tedaj so hodili k njemu Jeruzalem in vsa Judeja in vsa področja okoli Jordana"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "in v Jordanu so bili krščeni po njem, priznavajoč svoje grehe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toda, ko je mnoge izmed farizejev in saducejev videl priti k njegovemu krstu, jim je rekel: „Oh, gadji rod, kdo vas je opozoril, da pobegnete pred besom, ki pride?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Obrodite torej sadove, primerne kesanju"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "in ne mislite, da v sebi rečete: ‚Mi imamo Abrahama za našega očeta, ‘kajti povem vam, da je Bog iz teh kamnov zmožen Abrahamu obuditi otroke."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In sedaj je poleg tega na korenine dreves položena sekira; zatorej bo vsako drevo, ki ne prinaša dobrega sadu, posekano in vrženo v ogenj."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zares vas krščujem z vodo v kesanje, toda kdor prihaja za menoj, je veličastnejši kakor jaz, čigar čevljev nisem vreden prenašati; on vas bo krstil s Svetim Duhom in z ognjem;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "katerega vejálnik je v njegovi roki in svoja tla bo temeljito očistil in svojo pšenico zbral v kaščo, toda pleve bo sežgal z nepogasljivim ognjem.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tedaj pride Jezus iz Galileje k Jordanu, do Janeza, da bi se mu dal krstiti."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toda Janez mu je prepovedal, rekoč: „Jaz imam potrebo biti krščen od tebe, pa ti prihajaš k meni?“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jezus mu odgovori in reče: „Dopusti, da je to sedaj tako, kajti tako se nama spodobi, da izpolniva vso pravičnost.“Tedaj mu je pustil."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ko je bil Jezus krščen, je nemudoma stopil iz vode, in glej, pred njim so se odprla nebesa in zagledal je Božjega Duha spuščati se kakor golobico in blesketanje nad njim;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "in glej, glas z neba, rekoč: „Ta je moj ljubljeni Sin, s katerim sem zelo zadovoljen.“"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tedaj je bil Jezus po Duhu voden v divjino, da bi bil skušan od hudiča."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ko se je štirideset dni in štirideset noči postil, je bil potem lačen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In ko je prišel k njemu skušnjavec, je rekel: „Če si Božji Sin, ukaži, da ti kamni postanejo kruh.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toda on je odgovoril in rekel: „Pisano je: ‚Človek ne bo živel zgolj od kruha, temveč od vsake besede, ki izvira iz Božjih ust.‘“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tedaj ga hudič vzame gor v sveto mesto in ga postavi na vrh templja"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ter mu reče: „Če si Božji Sin, se vrzi dol, kajti pisano je: ‚Svojim angelom bo dodelil skrb glede tebe, in na svojih rokah te bodo držali, da ne bi kadarkoli svoje stopalo treščil ob kamen.‘“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jezus mu je rekel: „Prav tako je pisano: ‚Ti ne boš skušal Gospoda, svojega Boga.‘“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hudič ga ponovno vzame na silno visoko goro in mu razkazuje vsa kraljestva sveta in njihovo slavo"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "in mu reče: „Vse te stvari ti bom dal, če boš padel dol in me oboževal.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tedaj mu Jezus reče: „Pojdi stran, Satan, kajti pisano je: ‚Oboževal boš Gospoda, svojega Boga in njemu samemu boš služil.‘“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tedaj ga hudič pusti in glej, prišli so angeli ter mu služili."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ko je torej Jezus slišal, da je bil Janez vržen v ječo, je odšel v Galilejo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "In ko je zapustil Nazaret, je prišel in prebival v Kafarnáumu, ki je ob morski obali, na mejah Zábulona in Neftálija,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "da bi se lahko izpolnilo, kar je bilo rečeno po preroku Izaiju, rekoč:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‚Dežela Zábulonova in dežela Neftálijeva, ob poti k morju, onstran Jordana, poganska Galileja;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ljudje, ki so sedeli v temi, so zagledali veliko svetlobo; in tem, ki so sedeli v področju in senci smrti, je zasvetila svetloba.‘"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Od tedaj je Jezus pričel oznanjati in govoriti: „Pokesajte se, kajti nebeško kraljestvo je blizu.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In Jezus, ko je hodil ob Galilejskem morju, je zagledal dva brata: Simona, imenovanega Peter ter njegovega brata Andreja, ki sta v morje metala mrežo, kajti bila sta ribiča."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "In jima reče: „Sledita mi in naredil vaju bom za ribiča ljudi.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "In nemudoma sta zapustila svoje mreže ter mu sledila."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ko je šel naprej od tam, je na ladji, z njunim očetom Zebedejem, zagledal dva druga brata, Jakoba, Zebedejevega sina ter njegovega brata Janeza, ki sta popravljala svoje mreže; in ju poklical."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "In takoj sta zapustila ladjo in svojega očeta ter mu sledila."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "In Jezus je obkrožil vso Galilejo in učil v njihovih sinagogah in med ljudmi oznanjal evangelij kraljestva in ozdravljal vse vrste slabosti in vse vrste bolezni."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "In njegov slôves je šel po vsej celotni Siriji in k njemu so prinašali vse bolne ljudi, ki so bili prevzeti z različnimi boleznimi ter mukami in te, ki so bili obsedeni s hudiči in te, ki so bili blazni in te, ki so imeli paralizo in jih je ozdravljal."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "In sledile so mu velike množice ljudi iz Galileje in iz Deseteromestja in iz Jeruzalema in iz Judeje in iz druge strani Jordana."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In ko je zagledal množice, se je povzpel na goro, in ko je bil pripravljen, so k njemu prišli njegovi učenci"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "in odprl je svoja usta ter jih učil, rekoč:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "„Blagoslovljeni so ubogi v duhu, kajti njihovo je nebeško kraljestvo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Blagoslovljeni so tisti, ki žalujejo, kajti potolaženi bodo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Blagoslovljeni so krotki, kajti podedovali bodo zemljo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Blagoslovljeni so tisti, ki so lačni in žejni pravičnosti, kajti nasičeni bodo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Blagoslovljeni so usmiljeni, kajti dosegli bodo usmiljenje."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Blagoslovljeni so čisti v srcu, kajti videli bodo Boga."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Blagoslovljeni so miritelji, kajti imenovani bodo Božji otroci."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Blagoslovljeni so tisti, ki so preganjani zaradi pravičnosti, kajti njihovo je nebeško kraljestvo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Blagoslovljeni ste vi, ko vas bodo ljudje zasramovali in vas preganjali in bodo zaradi mene proti vam lažno govorili vse vrste zla."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Veselite se in bodite silno veseli, kajti velika je vaša nagrada v nebesih, kajti tako so preganjali preroke, ki so bili pred vami."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vi ste sol zemlje, toda če je sol izgubila svoj okus, s čim bo osoljena? Odslej ni dobra za nič, razen da je vržena proč in da jo ljudje pogazijo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vi ste svetloba svetu. Mesto, ki je postavljeno na hribu, ne more biti skrito."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Niti ljudje ne prižgejo sveče in je ne postavijo pod mernik, temveč na svečnik in ta daje svetlobo vsem, ki so v hiši."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Naj vaša svetloba takó sveti pred ljudmi, da bodo lahko videli vaša dobra dela in proslavljali vašega Očeta, ki je v nebesih."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ne mislite, da sem prišel uničit postavo ali preroke; nisem prišel uničit, temveč izpolnit."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kajti resnično, povem vam: ‚Dokler nebo in zemlja ne preideta, ena pika ali en delček nikakor ne bosta izpuščena iz postave, dokler se vsa ne izpolni.‘"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kdorkoli bo torej prekršil eno od teh najmanjših zapovedi in bo tako učil ljudi, bo v nebeškem kraljestvu imenovan najmanjši, toda kdorkoli jih bo izpolnjeval in jih učil, isti bo v nebeškem kraljestvu imenovan velik."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kajti povem vam: ‚Razen če vaša pravičnost ne bo presegla pravičnosti pisarjev in farizejev, v nobenem primeru ne boste vstopili v nebeško kraljestvo.‘"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Slišali ste, da je bilo rečeno po teh iz starih časov: ‚Ti ne boš ubil. Kdorkoli pa ubije, bo v nevarnosti sodbe.‘"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toda povem vam: ‚Da kdorkoli je brez razloga jezen na svojega brata, bo v nevarnosti sodbe, ‘in kdorkoli bo svojemu bratu rekel: ‚Raka, ‘bo v nevarnosti pred vélikim zborom; toda kdorkoli bo rekel: ‚Ti bedak, ‘bo v nevarnosti peklenskega ognja."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zatorej, če prineseš svoj dar k oltarju in se tam spomniš, da ima tvoj brat zoper tebe dolg,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "pusti svoj dar tam pred oltarjem in pojdi svojo pot; najprej se pobotaj s svojim bratom in potem pridi ter daruj svoj dar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hitro se strinjaj s svojim nasprotnikom, medtem ko si z njim na poti; da te ne bi kadarkoli sovražnik izročil sodniku in sodnik te izroči častniku in boš vržen v ječo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Resnično, povem ti: ‚Nikakor ne prideš od tam, dokler ne odplačaš zadnjega novčiča.‘"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Slišali ste, da je bilo rečeno po teh iz starih časov: ‚Ti ne boš zagrešil zakonolomstva; ‘"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "toda povem vam: ‚Da kdorkoli s poželenjem pogleda na žensko, je v svojem srcu z njo že zagrešil zakonolomstvo.‘"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "In če te tvoje desno oko pohujšuje, ga iztakni in ga vrzi od sebe; kajti zate je koristno, da bi eden izmed tvojih udov propadel in ne, da bi tvoje celó telo moralo biti vrženo v pekel."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "In če te tvoja desnica pohujšuje, jo odsekaj in jo vrzi od sebe; kajti zate je koristno, da bi eden izmed tvojih udov propadel, ne pa da bi tvoje celó telo moralo biti vrženo v pekel."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Rečeno je bilo: ‚Kdorkoli bo odslovil svojo ženo, naj ji dá pisanje o ločitvi.‘"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Toda povem vam: ‚Da kdorkoli bo odslovil svojo ženo, razen zaradi razloga prešuštva, ji povzroči, da zagreši zakonolomstvo; in kdorkoli bo poročil njo, ki je ločena, grešno počenja zakonolomstvo.‘"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ponovno, slišali ste, da je bilo rečeno po teh iz starih časov: ‚Sebi ne boš prisegal krivo, temveč svoje prisege izpolni Gospodu.‘"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Toda povem vam: ‚Sploh ne prisegajte; niti pri nebesih, kajti to je Božji prestol,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "niti pri zemlji, kajti ta je njegova pručka, niti pri Jeruzalemu, kajti to je mesto vélikega Kralja."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Niti ne priseži pri svoji glavi, ker niti enega lasu ne moreš narediti belega ali črnega."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Toda vaš govor naj bo: ‚Da, da; ‘‚Ne, ne, ‘kajti karkoli je več kakor to, prihaja od zla."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Slišali ste, da je bilo rečeno: ‚Oko za oko in zob za zob: ‘"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "toda povem vam: ‚Da se ne upirajte zlu, temveč kdorkoli te bo udaril na tvoje desno lice, obrni k njemu tudi drugo."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "In če se bo katerikoli človek s teboj pravdal na sodišču in ti odvzel tvoj plašč, naj ima tudi tvoje ogrinjalo."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "In kdorkoli te prisili, da greš miljo, pojdi z njim dvojno."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Daj tistemu, ki te prosi in pred tistim, ki bi si izposodil od tebe, se ne obrni proč.‘"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Slišali ste, da je bilo rečeno: ‚Ljubil boš svojega bližnjega in sovražil svojega sovražnika.‘"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Toda jaz vam povem: ‚Ljubíte svoje sovražnike, blagoslavljajte te, ki vas preklinjajo, delajte dobro tem, ki vas sovražijo in molíte za tiste, ki vas kruto izkoriščajo in vas preganjajo, ‘"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "da boste lahko otroci vašega Očeta, ki je v nebesih, kajti on daje svojemu soncu, da vzhaja na zle in na dobre, ter pošilja dež na pravične in na nepravične."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Kajti če ljubite te, ki vas ljubijo, kakšno nagrado imate? Ne delajo celó davkarji tako?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "In če pozdravljate samo svoje brate, kaj delate več kakor drugi? Ne delajo celó davkarji tako?"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Bodite zato popolni, prav tako, kakor je popoln vaš Oče, ki je v nebesih.“"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "„Pazite se, da svoje miloščine ne izkazujete pred ljudmi, da bi jo le-ti videli, sicer nimate nobene nagrade od vašega Očeta, ki je v nebesih."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zato kadar daješ svojo miloščino, ne trobi pred seboj, kakor počno hinavci v sinagogah in na ulicah, da bi lahko imeli slavo od ljudi. Resnično, povem vam: ‚Imajo svojo nagrado.‘"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toda kadar ti daješ miloščino, naj tvoja levica ne ve kaj počne tvoja desnica,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "da bo tvoja miloščina lahko na skrivnem in tvoj Oče, ki sam vidi na skrivnem, te bo javno nagradil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In ko moliš, ne bodi kakor so hinavci, kajti ti radi molijo, stoječ v sinagogah in na vogalih ulic, da jih ljudje lahko vidijo. Resnično, povem vam: ‚Imajo svojo nagrado.‘"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toda ti, kadar ti moliš, vstopi v svojo sobico in ko si zaprl svoja vrata, moli k svojemu Očetu, ki je na skrivnem; in tvoj Oče, ki vidi na skrivnem, te bo nagradil javno."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toda, ko molite, ne uporabljajte jalovih ponavljanj, kakor to počno pogani, kajti mislijo, da bodo uslišani zaradi svojega mnogega govorjenja."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne bodite jim zato podobni, kajti vaš Oče ve, katere stvari potrebujete, preden ga prosite."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zatorej molíte na ta način: ‚Oče naš, ki si v nebesih: ‚Posvečeno bodi tvoje ime."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pridi tvoje kraljestvo. Zgôdi se tvoja volja na zemlji, kakor je v nebesih."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Daj nam danes naš vsakdanji kruh."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In odpusti nam naše dolge, kakor mi odpuščamo svojim dolžnikom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "In ne vôdi nas v skušnjavo, temveč nas osvobodi pred zlom, kajti tvoje je kraljestvo in moč in slava, na veke. Amen.‘"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kajti če ljudem odpustite njihove prekrške, bo prav tako vaš nebeški Oče odpustil vam."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toda, če ljudem ne odpustite njihovih prekrškov, tudi vaš Oče ne bo odpustil vaših prekrškov."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Poleg tega, kadar se postite, ne bodite kakor hinavci, potrtega obličja; kajti kazijo svoje obraze, da bi bilo ljudem videti, da se postijo. Resnično, povem vam: ‚Imajo svojo nagrado.‘"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toda kadar se ti postiš, mazili svojo glavo in umij svoj obraz,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "da ne bo videti ljudem, da se postiš, temveč tvojemu Očetu, ki je na skrivnem, in tvoj Oče, ki vidi na skrivnem, te bo nagradil javno."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ne shranjujte si zakladov na zemlji, kjer molj in rja delata razkroj in kjer tatovi vlamljajo in kradejo,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "temveč si zase shranjujte zaklade v nebesih, kjer niti molj niti rja ne delata razkroja in kjer tatovi ne vlamljajo niti ne kradejo,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "kajti kjer je tvoj zaklad, tam bo tudi tvoje srce."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Svetloba telesa je oko; če je torej tvoje oko iskreno, bo tvoje celotno telo polno svetlobe."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toda če bo tvoje oko hudobno, bo tvoje celotno telo polno teme. Če bo torej svetloba, ki je v tebi, tema, kako velika je ta tema!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nihče ne more služiti dvema gospodarjema; kajti ali bo enega sovražil in drugega ljubil, ali pa se bo držal k enemu in preziral drugega. Ne morete služiti Bogu in bogastvu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Zatorej vam pravim: ‚Ne vznemirjajte se in ne skrbite glede vašega življenja, kaj boste jedli ali kaj boste pili niti za vaše telo, kaj boste oblekli. Kaj ni življenje več kot hrana in telo več kot oblačilo?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Poglejte perjad neba, kajti ne seje niti ne žanje niti ne zbira v skednje, vendar jih vaš nebeški Oče hrani. Ali niste mnogo boljši kakor one?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kdo izmed vas lahko z vznemirjanjem in skrbmi svoji postavi doda en komolec?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "In zakaj se vznemirjate in skrbite za oblačilo? Preudarite o lilijah travnika, kako rastejo; ne garajo niti ne predejo.‘"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "In vendar vam povem: ‚Da celó Salomon, v vsej svoji slavi, ni bil oblečen tako kakor ena izmed teh.‘"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Zatorej, če Bog tako oblači travo polja, ki danes je, jutri pa je vržena v peč, ali ne bo mnogo bolj oblačil vas, oh vi, maloverni?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Zato se ne vznemirjate in ne skrbite, rekoč: ‚Kaj bomo jedli?‘ali: ‚Kaj bomo pili?‘ali: ‚Na kakšen način bomo oblečeni?‘"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "(Kajti za vsemi temi stvarmi se obračajo pogani), kajti vaš nebeški Oče ve, da potrebujete vse te stvari."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Toda iščite najprej Božje kraljestvo in njegovo pravičnost in vse te stvari vam bodo dodane."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Zato se ne vznemirjate in ne skrbite za jutri, kajti jutro bo samo poskrbelo za stvari. Zadostno je dnevu le tega zlo.“"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "„Ne sodite, da ne boste sojeni."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kajti s kakršno sodbo sodite, boste sojeni in s kakršno mero merite, vam bo ponovno odmerjeno."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In zakaj gledaš drobec, ki je v očesu tvojega brata, toda ne preudarjaš o brunu, ki je v tvojem lastnem očesu?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ali kako lahko rečeš svojemu bratu: ‚Dovoli mi iz tvojega očesa izvleči drobec, ‘in glej, bruno je v tvojem lastnem očesu?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ti hinavec, najprej vrzi bruno iz svojega lastnega očesa in tedaj boš razločno videl vreči ven drobec iz očesa svojega brata."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ne dajajte tega, kar je sveto, psom niti ne mečite svojih biserov pred svinje, da jih ne bi pogazile pod svojimi stopali in se obrnile proti vam in vas raztrgale."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Prosite in to vam bo dano; iščite in boste našli; trkajte in se vam bo odprlo,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "kajti vsakdo, ki prosi, prejema; in kdor išče, najde; in tistemu, ki trka, se bo odprlo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ali kakšen človek je ta, če ga njegov sin prosi kruha, ali mu bo dal kamen?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ali če prosi ribe ali mu bo dal kačo?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Če potem vi, ki ste hudobni, veste kako dajati dobra darila svojim otrokom, kako mnogo bolj bo vaš Oče, ki je v nebesih, dal dobre stvari tistim, ki ga prosijo?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zatorej vse stvari, katerekoli si želite, da bi ljudje storili vam, storite vi njim popolnoma tako, kajti to je postava in preroki."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vstopite pri ozkih velikih vratih, kajti široka so velika vrata in prostrana je pot, ki vodi k uničenju in mnogo jih bo tam, ki gredo tja,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "zato ker ozka so velika vrata in tesna je pot, ki vodi v življenje in tam jih bo malo, ki jo najdejo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Varujte se lažnih prerokov, ki pridejo k vam v ovčjih oblačilih, toda navznoter so požrešni volkovi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Spoznali jih boste po njihovih sadovih. Mar ljudje obirajo grozdje iz trnja ali fige iz osata?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Točno takó vsako dobro drevo prinaša dober sad, toda slabo drevo prinaša hudoben sad."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dobro drevo ne more obroditi hudobnega sadu niti slabo drevo ne more obroditi dobrega sadu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vsako drevo, ki ne prinaša dobrega sadu, je posekano in vrženo v ogenj."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zatorej jih boste spoznali po njihovih sadovih."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ne bo vsak, ki mi pravi: ‚Gospod, Gospod, ‘vstopil v nebeško kraljestvo, temveč kdor izvršuje voljo mojega Očeta, ki je v nebesih."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mnogi mi bodo na tisti dan rekli: ‚Gospod, Gospod, ali nismo v tvojem imenu prerokovali in v tvojem imenu izganjali hudičev in v tvojem imenu storili mnogo čudovitih del?‘"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "In tedaj jim bom zatrdil: ‚Nikoli vas nisem poznal. Odidite od mene, vi, ki počnete krivičnost.‘"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Zatorej kdorkoli sliši te moje besede in jih izvršuje, ga bom primerjal z modrim človekom, ki je svojo hišo zgradil na skali;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "in padal je dež in prišle so poplave in pihali so vetrovi in udarili na to hišo; in ni padla, kajti bila je utemeljena na skali."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "In vsakdo, ki posluša te moje besede in jih ne izvršuje, bo primerjan z nespametnim človekom, ki je svojo hišo zgradil na pesku;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "in padal je dež in prišle so poplave in pihali so vetrovi ter udarili na to hišo; in je padla in njen padec je bil velik.“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pripetilo pa se je, ko je Jezus končal te govore, da je bila množica nad njegovim naukom osupla,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "kajti poučeval jih je kakor nekdo, ki ima oblast in ne tako kakor pisarji."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ko je prišel z gore, so mu sledile velike množice."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In glej, prišel je gobavec ter ga oboževal, rekoč: „Gospod, če hočeš, me lahko očistiš.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jezus je iztegnil svojo roko in se ga dotaknil, rekoč: „Hočem; bodi čist.“In njegova gobavost je bila takoj očiščena."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In Jezus mu reče: „Glej, da nikomur ne poveš, ampak pojdi svojo pot, pokaži se duhovniku in ponudi dar, ki ga je Mojzes zapovedal, njim v pričevanje.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In ko je Jezus vstopil v Kafarnáum, je prišel k njemu stotnik, ki ga je rotil"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "in govoril: „Gospod, moj služabnik leži doma bolan zaradi paralize, boleče mučen.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In Jezus mu reče: „Prišel bom in ga ozdravil.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Stotnik je odgovoril in rekel: „Gospod, nisem vreden, da bi ti prišel pod mojo streho, ampak spregovori samo besedo in moj služabnik bo ozdravljen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kajti človek sem pod oblastjo, pod seboj imam vojake in rečem temu možu: ‚Pojdi, ‘in gre; in drugemu: ‚Pridi, ‘in pride; in svojemu služabniku: ‚Naredi to‘in to stori.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ko je Jezus to slišal, se je čudil in rekel tem, ki so mu sledili: „Resnično, povem vam: ‚Nisem našel tako velike vere niti v Izraelu ne.‘"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In pravim vam: ‚Da bodo mnogi prišli od vzhoda in zahoda in se bodo usedli z Abrahamom in Izakom in Jakobom v nebeškem kraljestvu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toda otroci kraljestva bodo vrženi ven v zunanjo temo; tam bo jokanje in škripanje z zobmi.‘“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "In Jezus je rekel stotniku: „Pojdi svojo pot in kakor si veroval, tako naj ti bo storjeno.“In njegov služabnik je bil prav isto uro ozdravljen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "In ko je Jezus prišel v Petrovo hišo, je videl njegovo taščo ležati in bolno zaradi vročice."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "In dotaknil se je njene roke in vročica jo je zapustila; in vstala je ter jim stregla."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ko je prišel večer, so k njemu privedli mnoge, ki so bili obsedeni s hudiči; in s svojo besedo je izgnal duhove in ozdravil vse, ki so bili bolni,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "da bi se lahko izpolnilo, kar je bilo rečeno po preroku Izaiju, rekoč: ‚On sam je vzel naše slabotnosti in nosil naše bolezni.‘"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Potem ko je Jezus okoli sebe videl velike množice, je dal zapoved, da odidejo na drugo stran."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Prišel pa je nek pisar in mu rekel: „Učitelj, sledil ti bom, kamorkoli greš.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jezus mu reče: „Lisice imajo luknje in ptice neba imajo gnezda, toda Sin človekov nima kam položiti svoje glave.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "In še eden izmed njegovih učencev mu je rekel: „Gospod, dovoli mi najprej, da grem in pokopljem svojega očeta.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toda Jezus mu je rekel: „Sledi mi, mrtvi pa naj pokopljejo svoje mrtve.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "In ko je stopil na ladjo, so mu njegovi učenci sledili."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "In glej, na morju se je vzdignil velik vihar, do take mere, da je bila ladja pokrita z valovi: toda on je spal."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "In njegovi učenci so prišli k njemu ter ga zbudili, rekoč: „Gospod, reši nas, mi umiramo.“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "In reče jim: „Zakaj ste boječi, oh vi maloverni?“Tedaj je vstal in oštel vetrove in morje in bil je velik mir."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Toda možje so se čudili, rekoč: „Kakšne vrste človek je to, da so mu pokorni celó vetrovi in morje!“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "In ko je prišel na drugo stran, v Gadársko deželo, sta ga tam srečala dva obsedena s hudiči, ki sta prihajala iz grobnic, silno kruta, tako da noben človek ni mogel iti mimo po tej poti."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "In glej, zakričala sta, rekoč: „Kaj imava midva opraviti s teboj, Jezus, ti Božji Sin? Ali si prišel sèm, da nas pred časom mučiš?“"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Daleč proč od njih pa je bila čreda mnogih svinj, ki so se pasle."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hudiči so ga torej rotili, rekoč: „Če nas izženeš, nas pusti, da gremo proč, v čredo svinj.“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "In rekel jim je: „Pojdite.“In ko so prišli ven, so odšli v čredo svinj. In glej, cela čreda svinj je silovito stekla po strmini navzdol v morje ter poginila v vodah."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "In tisti, ki so jih čuvali, so pobegnili in po svojih poteh odšli v mesto in povedali vsako stvar in kaj je doletelo obsedena od hudičev."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "In glej, celó mesto je prišlo ven, da sreča Jezusa; in ko so ga zagledali, so ga rotili, da odide iz njihovih krajev."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In vstopil je na ladjo in se peljal čez ter prišel v svoje lastno mesto."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In glej, k njemu so prinesli moža, bolnega zaradi paralize, ki je ležal na postelji; ker pa je Jezus videl njihovo vero, je rekel bolnemu zaradi paralize: „Sin, bodi dobre volje, tvoji grehi so ti odpuščeni.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In glej, nekateri izmed pisarjev so v sebi govorili: „Ta človek preklinja.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ker pa je Jezus poznal njihove misli, je rekel: „Zakaj v svojih srcih razmišljate hudobno?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kajti ali je lažje reči: ‚Tvoji grehi so ti odpuščeni‘ali reči: ‚Vstani in hôdi?‘"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toda da boste lahko vedeli, da ima Sin človekov na zemlji oblast odpuščati grehe, “(tedaj reče bolnemu zaradi paralize), „vstani, vzemi svojo posteljo in pojdi v svojo hišo.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In ta je vstal in odšel v svojo hišo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toda ko so množice to videle, so se čudile in slavile Boga, ki je ljudem dal takšno oblast."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "In ko je Jezus šel naprej od tam, je zagledal moža, imenovanega Matej, ki je sedel pri kraju plačevanja davkov in mu je rekel: „Sledi mi.“In ta je vstal ter mu sledil."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In pripetilo se je, da ko je Jezus v hiši sedel pri obedu, glej, je prišlo mnogo davkarjev in grešnikov ter sédlo z njim in njegovimi učenci."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In ko so farizeji to videli, so njegovim učencem rekli: „Zakaj vaš Učitelj jé z davkarji in grešniki?“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toda, ko je Jezus to zaslišal, jim je rekel: „Tisti, ki so zdravi, ne potrebujejo zdravnika, temveč tisti, ki so bolni."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toda pojdite in se naučite kaj pomeni to: ‚Usmiljenje hočem imeti, ne pa žrtve, kajti nisem prišel, da kličem pravične, temveč grešnike h kesanju.‘“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tedaj so k njemu prišli Janezovi učenci, rekoč: „Zakaj se mi in farizeji često postimo, toda tvoji učenci se ne postijo?“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jezus jim je rekel: „Ali lahko otroci svatovske sobe žalujejo, dokler je z njimi ženin? Toda prišli bodo dnevi, ko bo ženin odvzet od njih in tedaj se bodo postili."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nihče ne polaga koščka novega oblačila na staro obleko, kajti to, kar je vstavljeno, da jo zapolni, trga iz obleke in nastane hujša raztrganina."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Niti ljudje novega vina ne dajejo v stare mehove: sicer mehovi počijo in vino izteče ven in mehovi propadejo; temveč novo vino dajejo v nove mehove in je shranjeno oboje.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Medtem ko jim je govoril vse te besede, glej, je prišel nek vladar in ga oboževal, rekoč: „Moja hčerka je pravkar umrla, toda pridi in položi nanjo svojo roko in bo živela.“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "In Jezus je vstal in mu sledil in tako so storili tudi njegovi učenci."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "In glej, ženska, ki je bila dvanajst let bolna s težavo krvi, je prišla za njim ter se dotaknila obšiva njegove obleke,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "kajti v sebi je rekla: „Če se lahko samo dotaknem njegove obleke, bom postala zdrava.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toda Jezus se je obrnil okrog in ko jo je zagledal, je rekel: „Hčerka, bodi dobro potolažena, tvoja vera te je naredila zdravo.“In ženska je bila od te ure zdrava."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ko je Jezus prišel v vladarjevo hišo in videl flavtiste in množico, ki je delala hrup,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "jim je rekel: „Dajte prostor, kajti deklica ni mrtva, temveč spi.“Oni pa so se mu smejali do norčevanja."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Toda ko je bila množica porinjena ven, je vstopil ter jo prijel za roko in deklica je vstala."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "In slôves o tem je šel daleč v vso to deželo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "In ko je Jezus odšel od tam, sta mu sledila dva slepa človeka, ki sta vpila in govorila: „ Ti, Davidov Sin, usmili se naju.“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ko je prišel v hišo, sta k njemu prišla slepa človeka in Jezus jima reče: „Ali verujeta, da sem zmožen to storiti?“Rekla sta mu: „Da, Gospod.“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tedaj se je dotaknil njunih oči, rekoč: „Naj se vama zgodi glede na vajino vero.“"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "In njune oči so bile odprte in Jezus jima je strogo naročil, rekoč: „Glejta, da tega nihče ne izve.“"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Toda ko sta onadva odšla, sta v vsej tej deželi povsod razširila njegov slôves."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ko sta odšla ven, glej, so k njemu prinesli nemega moža, obsedenega s hudičem."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "In ko je bil hudič izgnan, je nemi spregovoril in množice so se čudile, rekoč: „Nikoli ni bilo tega videti v Izraelu.“"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Toda farizeji so rekli: „Hudiče izganja s pomočjo princa hudičev.“"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "In Jezus je hodil naokrog po vseh mestih in vaseh in učil v njihovih sinagogah ter oznanjal evangelij kraljestva in med ljudmi ozdravljal vsako slabost in vsako bolezen."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Toda, ko je videl množice, je bil prevzet s sočutjem do njih, ker so oslabeli in so bili razkropljeni naokoli, kakor ovce brez pastirja."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tedaj reče svojim učencem: „Žetev je resnično obilna, toda delavcev je malo."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "prosite torej Gospoda žetve, da bo poslal delavce na svojo žetev.“"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In ko je k sebi poklical svojih dvanajst učencev, jim je dal oblast zoper nečiste duhove, da jih izženejo in da ozdravijo vse vrste slabosti in vse vrste bolezni."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Imena dvanajstih apostolov so torej ta: prvi Simon, ki so ga imenovali Peter in njegov brat Andrej; Jakob, Zebedejev sin in njegov brat Janez;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Filip in Bartolomej; Tomaž in Matej davkar; Jakob, Alfejev sin in Lebej, katerega vzdevek je bil Tadej;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Simon Kananej in Juda Iškarijot, ki ga je tudi izdal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Teh dvanajst je Jezus poslal in jim zapovedal, rekoč: „Ne pojdite na pot poganov in ne vstopite v nobeno samarijsko mesto,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "temveč pojdite raje k izgubljenim ovcam Izraelove hiše."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In ko greste, oznanjujte, rekoč: ‚Nebeško kraljestvo je blizu.‘"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ozdravljajte bolne, očiščujte gobave, obujajte mrtve, izganjajte hudiče. Zastonj ste prejeli, zastonj dajajte."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne priskrbite si ne zlata, ne srebra, ne brona v vaših mošnjah,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ne malhe za vašo pot niti dveh plaščev niti čevljev in tudi ne palic: kajti delavec je vreden svoje hrane."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In v katerokoli mesto ali vas boste vstopili, povprašajte kdo v njej je vreden in ostanite tam dokler ne greste od tam."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In ko vstopite v hišo, jo pozdravite."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "In če je hiša vredna, naj pride nanjo vaš mir, toda če tega ni vredna, naj se vaš mir povrne k vam."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kdorkoli pa vas ne bo sprejel niti ne bo poslušal vaših besed, ko odidete iz te hiše ali mesta, si z vaših stopal otresite prah."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Resnično, povem vam: ‚Bolj znosno bo na dan sodbe za deželo Sódome in Gomóre, kakor za to mesto.‘"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Glejte, pošiljam vas kakor ovce v sredo volkov; bodite torej modri kakor kače in neškodljivi kakor golobice."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toda varujte se ljudi, kajti izročali vas bodo vélikim zborom in vas bičali v njihovih sinagogah"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "in zaradi mene boste privedeni pred voditelje in kralje, v pričevanje proti njim in poganom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toda, ko vas izročijo, se ne vznemirjate in ne skrbite kako ali kaj boste govorili, kajti v tej isti uri vam bo dano, kar boste govorili."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kajti niste vi, ki govorite, temveč Duh vašega Očeta je, ki govori v vas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "In brat bo brata izročil v smrt in oče otroka in otroci se bodo dvignili zoper svoje starše in jim povzročili, da bodo usmrčeni."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "In vsi ljudje vas bodo sovražili zaradi mojega imena, toda kdor vztraja do konca, bo rešen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toda, ko vas preganjajo v tem mestu, bežite v drugo, kajti resnično, povem vam: ‚Ne boste šli čez Izraelova mesta, dokler ne pride Sin človekov.‘"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Učenec ni nad svojim učiteljem niti ni služabnik nad svojim gospodarjem."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dovolj je za učenca, da postane kakor njegov učitelj in služabnik kakor njegov gospodar. Če so hišnega učitelja imenovali Bélcebub, koliko bolj bodo imenovali te iz njegove družine?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ne bojte se jih torej, kajti nič ni prikrito, kar ne bo razkrito in skrito, kar se ne bo izvedelo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kar vam povem v temi, to govorite na svetlobi in kar slišite na uho, to oznanjujte na hišnih strehah."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "In ne bojte se tistih, ki ubijejo telo, toda niso zmožni ubiti duše, temveč se raje bojte njega, ki je zmožen uničiti tako dušo kakor telo v peklu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ali nista dva vrabca prodana za novčič? In nobeden izmed njiju ne bo padel na tla brez vašega Očeta."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Toda celó lasje vaše glave so vsi prešteti."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ne bojte se torej, vredni ste več kakor mnogo vrabcev."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kdorkoli bo torej mene priznal pred ljudmi, bom prav tako jaz njega priznal pred svojim Očetom, ki je v nebesih."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Toda kdorkoli me bo zatajil pred ljudmi, bom prav tako jaz njega zatajil pred svojim Očetom, ki je v nebesih."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ne mislite, da sem prišel, da pošljem mir na zemljo; nisem prišel, da pošljem mir, temveč meč."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kajti prišel sem, da postavim človeka v nestrinjanje proti svojemu očetu in hčerko proti svoji materi in snaho proti njeni tašči."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "In človekovi sovragi bodo tisti iz njegove lastne družine."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kdor ljubi očeta ali mater bolj kakor mene, me ni vreden; in kdor ljubi sina ali hčer bolj kakor mene, me ni vreden."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "In kdor ne vzame svojega križa in mi ne sledi, me ni vreden."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kdor najde svoje življenje, ga bo izgubil; kdor pa izgubi svoje življenje zaradi mene, ga bo našel."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kdor sprejema vas, sprejema mene in kdor sprejema mene, sprejema tistega, ki me je poslal."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kdor sprejema preroka v imenu preroka, bo prejel nagrado preroka; in kdor sprejema pravičnega človeka v imenu pravičnega človeka, bo prejel nagrado pravičnega človeka."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "In kdorkoli bo dal piti enemu od teh malčkov samo čašo mrzle vode v imenu učenca, resnično, povem vam, nikakor ne bo izgubil svoje nagrade.“"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In pripetilo se je, ko je Jezus končal z naročanjem svojim dvanajstim učencem, [da] je odšel od tam, da uči in oznanja v njihovih mestih."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Potem ko je Janez v ječi slišal Kristusova dela, je poslal dva izmed svojih učencev"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "in [ta dva] sta mu rekla: „Ali si ti tisti, ki naj bi prišel ali naj pričakujemo drugega?“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jezus je odgovoril in jima rekel: „Pojdita in Janezu ponovno izpričajta te stvari, ki jih slišita in vidita:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‚Slepi prejemajo svoj vid in hromi hodijo, gobavi so očiščeni in gluhi slišijo, mrtvi so dvignjeni in revnim se oznanja evangelij."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In blagoslovljen je tisti, ki v meni ne bo pohujšan.‘“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ko sta odšla, je Jezus pričel množicam govoriti glede Janeza: „Kaj ste odšli gledat ven v divjino? Trst, ki se maje z vetrom?“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toda kaj ste šli ven, da bi videli? Moža, oblečenega v mehka oblačila? Glejte, tisti, ki nosijo mehka oblačila, so v kraljevih hišah."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toda kaj ste šli ven, da bi videli? Preroka? Da, povem vam in več kakor preroka."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kajti ta je tisti, o katerem je pisano: ‚Glejte, pošiljam svojega poslanca pred tvojim obrazom, ki bo pripravil tvojo pot pred teboj.‘"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Resnično, povem vam: ‚Med temi, ki so rojeni iz žensk, ni bil obujen večji kakor Janez Krstnik, vendar kdor je v nebeškem kraljestvu najmanjši, je večji kakor on.‘"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In od dni Janeza Krstnika do sedaj nebeško kraljestvo trpi nasilje in nasilni ga zavzemajo s silo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kajti vsi preroki in postava so prerokovali do Janeza."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "In če boste to sprejeli, to je Elija, ki je moral priti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kdor ima ušesa, da slišijo, naj posluša."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toda s kom bom primerjal ta rod? Podoben je otrokom, ki sedijo na trgih in kličejo svojim pajdašem"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ter govorijo: ‚Piskali smo vam, pa niste plesali; objokovali smo vas, pa niste žalovali.‘"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kajti Janez je prišel, niti ni jedel niti ni pil, pa pravijo: ‚Hudiča ima.‘"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sin človekov je prišel in jé in pije, pa pravijo: ‚Glejte, požrešen človek in vinski bratec, prijatelj davkarjev in grešnikov.‘Toda modrost je opravičena po svojih otrocih.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tedaj je pričel oštevati mesta, v katerih je bila storjena večina njegovih mogočnih del, ker se niso pokesala:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "„‘Gorje ti, Horazín! Gorje ti, Betsajda! Kajti če bi se mogočna dela, ki so bila storjena v vama, storila v Tiru in Sidónu, bi se že davno pokesala v vrečevini in pepelu.‘"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toda povem vam: ‚Bolj znosno bo na dan sodbe za Tir in Sidón, kakor vama."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "In ti, Kafarnáum, ki si bil vzvišen do neba, boš priveden navzdol do pekla, kajti če bi se mogočna dela, ki so bila storjena v tebi, zgodila v Sódomi, bi preostal do današnjega dne.‘"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toda povem vam: ‚Da bo na dan sodbe bolj znosno za sódomsko deželo, kakor zate.‘“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ob tistem času je Jezus odgovoril in rekel: „Zahvaljujem se tebi, oh Oče, Gospodar neba in zemlje, ker si te stvari skril pred modrimi in razsodnimi, razodel pa si jih otročičem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Točno tako, Oče, kajti tako se je zdelo dobro v tvojih očeh."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Vse stvari so mi izročene od mojega Očeta in noben človek ne pozna Sina, razen Očeta, niti noben človek ne pozna Očeta, razen Sina in tega komurkoli ga bo Sin razodel."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pridite k meni vsi vi, ki se trudite in ste težko obremenjeni in dal vam bom počitek."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vzemite nase moj jarem in se učite od mene, ker sem krotak in ponižen v srcu, in našli boste počitek svojim dušam."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kajti moj jarem je udoben in moje breme je lahko.“"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ob tistem času je šel Jezus na sábatni dan skozi žito, njegovi učenci pa so bili lačni in začeli smukati žitno klasje ter jesti."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toda ko so to videli farizeji, so mu rekli: „Glej, tvoji učenci delajo to, kar ni zakonito početi na sábatni dan.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toda rekel jim je: „Ali niste brali kaj je storil David, ko je bil lačen in tisti, ki so bili z njim,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "kako je vstopil v Božjo hišo in jedel hlebe navzočnosti, ki jih ni bilo dovoljeno jesti njemu, niti ne tistim, ki so bili z njim, temveč samo duhovnikom?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ali niste brali v postavi, kako to, da ob sábatnih dneh duhovniki v templju skrunijo sábat in so brez krivde?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toda povem vam: ‚Da je na tem kraju nekdo večji kakor tempelj.‘"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toda če bi vedeli kaj to pomeni: ‚Usmiljenje hočem imeti in ne žrtve, ‘ne bi obsojali nedolžnih."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kajti Sin človekov je Gospod celó sábatnemu dnevu.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "In ko je odšel od tam, je šel v njihovo sinagogo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In glej, tam je bil človek, ki je imel svojo roko izsušeno. In da bi ga lahko obdolžili, so ga vprašali, rekoč: „Ali je dovoljeno zdraviti na sábatne dneve?“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In rekel jim je: „Kateri človek bi bil tukaj med vami, ki bi imel eno ovco in če bi ta na sábatni dan padla v jamo ali je ne bi prijel ter jo izvlekel ven?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Koliko bolj je potem človek boljši kakor ovca? Zaradi tega je na sábatne dneve zakonito delati dobro.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tedaj reče človeku: „Iztegni svojo roko.“In ta jo je iztegnil in bila je v celoti ozdravljena, podobno kakor druga."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Potem so farizeji odšli ven in imeli zborovanje proti njemu, kako bi ga lahko pokončali."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toda ko je Jezus to izvedel, se je umaknil od tam in sledile so mu velike množice in vse je ozdravil"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ter jim naročil, da naj ga ne razglašajo,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "da bi se lahko izpolnilo, kar je bilo rečeno po preroku Izaiju, rekoč:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‚Glej moj služabnik, ki sem ga izbral, moj ljubljeni, v katerem je moja duša zelo zadovoljna. Svojega duha bom položil nadenj in pokazal bo sodbo poganom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ne bo se ne prepiral niti ne vpil niti na ulicah nihče ne bo slišal njegovega glasu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Poškodovanega trsta ne bo zlomil in kadečega stenja ne bo ugasil, dokler ne privede sodbe do zmage."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "In v njegovo ime bodo zaupali pogani.‘"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tedaj je bil k njemu priveden nekdo obseden s hudičem, slep in nem in ga je ozdravil, do take mere, da je slepi in nemi tako govoril kakor videl."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "In vsa množica je bila osupla ter rekla: „Ali ni to Davidov sin?“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toda, ko so farizeji to slišali, so rekli: „Ta pajdaš ne izganja hudičev, razen z Bélcebubom, princem hudičev.“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jezus pa je poznal njihove misli in jim rekel: „Vsako kraljestvo, razdeljeno zoper sebe, je privedeno v opustošenje in nobeno mesto ali hiša, razdeljena zoper sebe, ne bosta obstala."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "In če Satan izganja Satana, je razdeljen zoper sebe; kako bo potem obstalo njegovo kraljestvo?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "In če z Bélcebubom izganjam hudiče, s kom jih izganjajo vaši otroci? Zatorej bodo oni vaši sodniki."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toda če z Božjim Duhom izganjam hudiče, potem je k vam prišlo Božje kraljestvo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kako lahko sicer nekdo vstopi v hišo močnega in opleni njegove dobrine, razen če najprej ne zveže močnega? In tedaj bo oplenil njegovo hišo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kdor ni z menoj, je proti meni; in kdor ne zbira z menoj, razsipa na široko."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Zatorej vam pravim: ‚Vsake vrste greh in bogokletje bo ljudem odpuščeno, toda bogokletje zoper Svetega Duha ljudem ne bo odpuščeno."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "In kdorkoli govori besedo zoper Sina človekovega, mu bo to odpuščeno; toda kdorkoli govori zoper Svetega Duha, mu ne bo odpuščeno ne na tem svetu, ne v svetu, ki pride.‘"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ali drevo dobro obrodi in je njegov sad dober, ali pa drevo slabo obrodi in je njegov sad slab; kajti drevo se spozna po njegovem sadu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Oh gadji rod, kako lahko vi, ki ste hudobni, govorite dobre besede? Kajti iz obilja srca usta govoré."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dober človek iz dobrega zaklada srca prinaša dobre stvari, hudobnež pa iz zlega zaklada prinaša zle stvari."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Toda povem vam: ‚Za vsako prazno besedo, katero bodo ljudje izgovorili, bodo na dan sodbe o tem dajali obračun.‘"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kajti po svojih besedah boš oproščen in po svojih besedah boš obsojen.“"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Tedaj so nekateri izmed pisarjev in farizejev odgovorili, rekoč: „Učitelj, od tebe želimo videti znamenje.“"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Toda odgovoril jim je in rekel: „Hudoben in zakonolomen rod išče znamenje, pa mu ne bo dano nobeno drugo znamenje, razen znamenja preroka Jona."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kajti tako, kakor je bil Jona tri dni in tri noči v kitovem trebuhu, tako bo Sin človekov tri dni in tri noči v sredi zemlje."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ljudje iz Niniv bodo ob sodbi vstali s tem rodom in ga obsodili, ker so se ob Jonovem oznanjevanju pokesali; in glejte, tukaj je večji kakor Jona."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kraljica z juga bo ob sodbi vstala s tem rodom in ga obsodila, kajti prišla je iz najbolj oddaljenih krajev zemlje, da sliši Salomonovo modrost; in glejte, tukaj je večji kakor Salomon."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kadar je nečisti duh odšel iz človeka, hodi po suhih krajih, iščoč počitka, in ga ne najde."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Potem reče: ‚Vrnil se bom v svojo hišo, od koder sem izšel.‘In ko pride, jo najde prazno, pometeno in okrašeno."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Tedaj gre in s seboj vzame sedem drugih duhov, zlobnejših kakor on sam in vstopijo ter prebivajo tam in končno stanje tega človeka je slabše kakor prvo. Točno tako bo tudi temu zlobnemu rodu.“"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Medtem ko je še govoril množici, glej, so stali zunaj njegova mati in njegovi bratje, želeč govoriti z njim."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Potem mu je nekdo rekel: „Glej, tvoja mati in tvoji bratje stojijo zunaj in želijo govoriti s teboj.“"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Toda odgovoril je in rekel tistemu, ki mu je povedal: „Kdo je moja mati? In kdo so moji bratje?“"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "In svojo roko je iztegnil proti svojim učencem ter rekel: „Glejte, moja mati in moji bratje!"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Kajti kdorkoli bo izvrševal voljo mojega Očeta, ki je v nebesih, ta je moj brat in sestra in mati.“"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isti dan je Jezus odšel iz hiše in se usedel ob morski obali."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In k njemu so bile zbrane skupaj velike množice, tako da je odšel na ladjo in se usedel, vsa množica pa je stala na bregu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In v prispodobah jim je govoril mnoge besede, rekoč: „Glejte, sejalec je odšel sejat"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "in ko je sejal, je nekaj semen padlo poleg poti in prišla je perjad ter jih požrla."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nekaj jih je padlo na kamnita mesta, kjer niso imela veliko zemlje in so nemudoma pognala, ker niso imela globine zemlje"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "in ko je bilo sonce zgoraj, so bila ožgana in ker niso imela korenine, so ovenela."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In nekaj jih je padlo med trnje in trnje je pognalo ter jih zadušilo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toda druga so padla v dobro zemljo in obrodila sad, nekatera stoternega, nekatera šestdeseternega, nekatera trideseternega."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kdor ima ušesa, da slišijo, naj posluša.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In prišli so učenci ter mu rekli: „Zakaj jim govoriš v prispodobah?“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Odgovoril je in jim rekel: „Ker je vam dano spoznati skrivnosti nebeškega kraljestva, toda njim to ni dano."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kajti kdorkoli ima, njemu bo dano in imel bo večje obilje; toda kdorkoli nima, od njega bo vzeto proč celó to, kar ima."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zatorej jim govorim v prispodobah, ker gledajo, a ne vidijo in poslušajo, a ne slišijo niti ne razumejo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "In v njih se je izpolnila Izaijeva prerokba, ki pravi: ‚S poslušanjem boste slišali, pa ne boste razumeli; in gledali boste ter videli, pa ne boste zaznali;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "kajti srce teh ljudi je otopelo in njihova ušesa so naglušna in svoje oči so zaprli, da ne bi lahko kadarkoli s svojimi očmi videli in s svojimi ušesi slišali in bi s svojim srcem razumeli ter bi bili spreobrnjeni in bi jih jaz ozdravil."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toda blagoslovljene so vaše oči, ker vidijo, in vaša ušesa, ker slišijo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kajti resnično, povem vam: ‚Da je veliko prerokov in pravičnih ljudi želelo videti te stvari, katere vi vidite, pa jih niso videli; in slišati te besede, ki jih vi slišite, pa jih niso slišali.‘"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Poslušajte torej prispodobo o sejalcu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kadar kdorkoli sliši besedo o kraljestvu, pa je ne razume, potem pride ta zlobni in izdere to, kar je bilo posejano v njegovo srce. To je tisti, ki je seme sprejel poleg poti."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toda kdor je seme sprejel na kamnita mesta, je isti kakor kdor sliši besedo in jo takoj z radostjo sprejme,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "vendar v sebi nima korenine, toda nekaj časa vztraja. Ko pa zaradi besede nastane stiska ali preganjanje, on v kratkem greši."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tudi tisti, ki je seme sprejel med trnje, je tisti, ki sliši besedo. Skrb tega sveta in zapeljivost bogastev pa zadušita besedo in on postaja brezploden."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toda kdor je seme sprejel v dobro zemljo, je tisti, ki sliši besedo in jo razume, ki prav tako prinaša sad in obrodi, eden stoternega, drugi šestdeseternega, [spet] drugi trideseternega.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Podal jim je drugo prispodobo, rekoč: „Nebeško kraljestvo je podobno človeku, ki je na svojo njivo posejal dobro seme."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Toda medtem ko so ljudje spali, je prišel njegov sovražnik in med pšenico posejal plevel ter odšel svojo pot."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Toda, ko je bilka pognala in obrodila sad, potem se je prikazal tudi plevel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Služabniki hišnega gospodarja so torej prišli in mu rekli: ‚Gospod, ali nisi v svojo njivo posejal dobro seme? Od kod ima potem le-ta plevel?‘"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Rekel jim je: ‚To je storil sovražnik.‘Služabniki so mu rekli: ‚Hočeš potem, da gremo in ga poberemo?‘"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Toda rekel je: ‚Ne, da ne bi medtem ko pobirate plevel, z njim izruvali tudi pšenice."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Naj oboje skupaj raste do žetve, in ob času žetve bom rekel žanjcem: ‚Zberite skupaj najprej plevel in ga povežite v svežnje za sežig, toda pšenico zberite v moj skedenj.‘“"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Podal jim je drugo prispodobo, rekoč: „Nebeško kraljestvo je podobno zrnu gorčičnega semena, ki ga je človek vzel in posejal na svoji njivi;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "ki je zares najmanjše od vseh semen, toda, ko to zraste, je največje med zelišči in postane drevo, tako da pridejo ptice neba in prenočujejo na njegovih vejah.“"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Povedal jim je drugo prispodobo: „Nebeško kraljestvo je podobno kvasu, katerega je ženska vzela in skrila v treh merah grobo mlete moke, dokler ni bilo vse prekvašeno.“"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Vse te besede je Jezus množici govoril v prispodobah; brez prispodobe pa jim ni govoril,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "da bi se lahko izpolnilo, kar je bilo rečeno po preroku, rekoč: „Svoja usta bom odprl v prispodobah, izrekel bom besede, ki so bile od ustanovitve sveta hranjene na skrivnem.“"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Tedaj je Jezus množico poslal proč in odšel v hišo, in njegovi učenci so prišli k njemu, rekoč: „Pojasni nam prispodobo o poljskem plevelu.“"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Odgovoril je in jim rekel: „Kdor seje dobro seme, je Sin človekov."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Njiva je svet. Dobro seme so otroci kraljestva, toda plevel so otroci zlobnega."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Sovražnik, ki jih je posejal, je hudič. Žetev je konec sveta, žanjci pa so angeli."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kakor je torej plevel zbran in v ognju sežgan, tako bo ob koncu tega sveta."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Sin človekov bo poslal svoje angele in iz njegovega kraljestva bodo pobrali vse stvari, ki so padle v greh in tiste, ki počno krivičnost;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "in izgnal jih bo v ognjeno talilno peč. Tam bo tarnanje in škripanje z zobmi."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Potem bodo pravični zasijali kakor sonce v kraljestvu njihovega Očeta. Kdor ima ušesa, da slišijo, naj posluša."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ponovno, nebeško kraljestvo je podobno zakladu, skritemu na njivi. Ko ga je človek našel, ga skrije in zaradi radosti gre in proda vse, kar ima in to polje kupi."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ponovno, nebeško kraljestvo je podobno trgovcu, ki išče lepe bisere,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "ki je, ko je našel en biser velike vrednosti, šel in prodal vse, kar je imel ter ga kupil."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ponovno, nebeško kraljestvo je podobno mreži, ki je bila vržena v morje in je zajela od vseh vrst,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "katero so, ko je bila polna, odvlekli do obale in se usedli ter dobre zbrali v posode, toda slabe so vrgli proč."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Tako bo torej ob koncu sveta: prišli bodo angeli in zlobne oddvojili izmed pravičnih,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "in vrgli jih bodo v ognjeno talilno peč. Tam bo tarnanje in škripanje z zobmi.“"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Jezus jim reče: „Ste razumeli vse te besede?“Rečejo mu: „Da, Gospod.“"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Tedaj jim je rekel: „Zato je vsak pisar, ki je poučen o nebeškem kraljestvu, podoben človeku, ki je hišni gospodar, ki prinaša iz svojega zaklada nove in stare stvari.“"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "In pripetilo se je, ko je Jezus zaključil te prispodobe, da je odšel od tam."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "In ko je prišel v svojo lastno deželo, jih je v njihovi sinagogi učil, do take mere, da so bili osupli in rekli: „Od kod ima ta človek to modrost in ta mogočna dela?"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Ali ni to tesarjev sin? Ali ni njegova mati imenovana Marija? In njegovi bratje Jakob in Jožef in Simon in Juda?"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "In njegove sestre ali niso vse z nami? Od kod ima potem ta človek vse te besede?“"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "In pohujševali so se nad njim. Toda Jezus jim je rekel: „Prerok ni brez spoštovanja, razen v svoji lastni deželi in v svoji lastni hiši.“"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "In tam zaradi njihove nevere ni storil veliko mogočnih del."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ob tistem času je Herod, vladar četrtinskega dela province, slišal o Jezusovem slôvesu"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "in rekel svojim služabnikom: „To je Janez Krstnik. Vstal je od mrtvih in zato so se v njem naznanila mogočna dela.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kajti Herod je prijel Janeza in ga zvezal ter ga posadil v ječo zaradi Herodiade, žene svojega brata Filipa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kajti Janez mu je rekel: „Zate ni zakonito, da jo imaš.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ko pa ga je skušal usmrtiti, se je zbal množice, ker so ga šteli za preroka."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toda, ko je bil Herodov rojstni dan, je Herodiadina hči plesala pred njimi in se dopadla Herodu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nakar ji je ta s prisego obljubil dati karkoli bi prosila."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In ona je, prej poučena od svoje matere, rekla: „Daj mi tukaj, na velikem pladnju, glavo Janeza Krstnika.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "In kralju je bilo žal. Kljub temu je zaradi prisege in teh, ki so z njim sedeli pri obedu, velel, da naj ji bo dana."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In poslal je ter v ječi obglavil Janeza."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In njegova glava je bila prinešena na velikem pladnju ter dana gospodični in ona jo je prinesla svoji materi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In prišli so njegovi učenci in vzeli telo ter ga pokopali in odšli ter povedali Jezusu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ko je Jezus slišal o tem, je od tam z ladjo ločeno odplul v zapuščen kraj. In ko je množica slišala o tem, mu je peš sledila iz mest."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "In Jezus je odšel naprej in zagledal veliko množico in bil prevzet s sočutjem do njih in ozdravil njihove bolne."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "In ko je bil večer, so k njemu prišli njegovi učenci, rekoč: „To je zapuščen kraj in čas je sedaj potekel. Pošlji množico proč, da bodo lahko šli v vasi in si kupili živeža.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toda Jezus jim je rekel: „Ni jim potrebno oditi proč, vi jim dajte jesti.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In rekli so mu: „Mi imamo tukaj samo pet hlebcev in dve ribi.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Rekel je: „Prinesite jih sèm k meni.“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "In velel je množici, naj séde na travo in vzel je pet hlebcev ter dve ribi in zroč k nebu, je blagoslovil in razlomil ter hlebce dajal svojim učencem, učenci pa množici."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "In vsi so jedli in bili nasičeni in od odlomkov, ki so ostali, so pobrali dvanajst polnih košar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "In teh, ki so jedli, je bilo okoli pet tisoč mož, poleg žensk in otrok."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "In Jezus je svoje učence nemudoma primoral naj stopijo na ladjo in da gredo pred njim na drugo stran, sam pa je medtem odpustil množice."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "In ko je odpustil množice, je ločeno odšel na goro, da moli. In ko je prišel večer, je bil tam sam."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toda ladja je bila sedaj na sredi morja, premetavana z valovi, kajti bil je nasproten veter."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "In ob četrti nočni straži je Jezus šel proti njim, hodeč po morju."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "In ko so ga učenci zagledali hoditi po morju, so bili prestrašeni, rekoč: „To je duh.“In od strahu so zakričali."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Toda Jezus jim je nemudoma spregovoril, rekoč: „Bodite dobre volje, jaz sem, ne bojte se.“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "In Peter mu je odgovoril ter rekel: „Gospod, če si ti, mi zaukaži po vodi priti k tebi.“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "In on je rekel: „Pridi.“In ko je Peter prišel dol iz ladje, da pride k Jezusu, je hodil po vodi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Toda, ko je videl silovitost vetra, je bil prestrašen. In ko se je pričel utapljati, je zavpil, rekoč: „Gospod, reši me.“"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "In Jezus je takoj iztegnil svojo roko ter ga prijel in mu rekel: „Oh, ti maloveren, zakaj si podvomil?“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "In ko sta prišla na ladjo, je veter ponehal."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Potem so prišli oni, ki so bili na ladji in ga oboževali, rekoč: „Resnično, ti si Božji Sin.“"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "In ko so prešli preko, so prišli v deželo Genezaret."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "In ko so ljudje tega kraja dobili spoznanje o njem, so razposlali v vso to pokrajino naokoli in privedli k njemu vse, ki so bili bolni,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "in rotili so ga, da bi se lahko samo dotaknili obšiva njegove obleke in prav vsi, ki so se ga dotaknili, so postali popolnoma zdravi."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tedaj so k Jezusu prišli pisarji in farizeji, ki so bili iz Jeruzalema, rekoč:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Zakaj tvoji učenci prestopajo izročila starešin? Kajti kadar jedo kruh, si ne umijejo svojih rok.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toda odgovoril jim je in rekel: „Zakaj vi prav tako s svojim izročilom prestopate Božjo zapoved?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kajti Bog je zapovedal, rekoč: ‚Spoštuj svojega očeta in mater‘in: ‚Kdor preklinja očeta ali mater, naj življenje konča s smrtjo.‘"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toda vi pravite: ‚Kdorkoli bo rekel svojemu očetu ali svoji materi: ‚To je dar, s čimerkoli bi ti mogoče imel korist od mene, ‘"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "in ne spoštuje svojega očeta ali svoje matere, bo svoboden. Tako ste s svojim izročilom naredili Božjo zapoved brez učinka."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vi hinavci, Izaija je dobro prerokoval o vas, rekoč:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‚Ti ljudje se s svojimi usti bližajo k meni in me spoštujejo s svojimi ustnicami, toda njihovo srce je daleč od mene.‘"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toda zaman me obožujejo, učeč nauke človeških zapovedi.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In poklical je množico ter jim rekel: „Poslušajte in razumite:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‚Ni to, kar gre v usta, [kar] omadežuje človeka, temveč to, kar prihaja iz ust, to omadežuje človeka.‘“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tedaj so prišli njegovi učenci in mu rekli: „Ali veš, da so bili farizeji, potem ko so slišali to govorjenje, užaljeni?“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toda odgovoril je in rekel: „Vsaka rastlina, katere ni vsadil moj nebeški Oče, bo izkoreninjena."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pustite jih pri miru. Slepi voditelji slepih so. In če slepi vodi slepega, bosta oba padla v jarek.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Potem je odgovoril Peter in mu rekel: „Pojasni nam to prispodobo.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jezus pa je rekel: „Ali ste tudi vi še vedno brez razumevanja?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ali še vedno ne razumete, da karkoli vstopi pri ustih, gre v trebuh in je vrženo ven, v zunanje stranišče?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toda te besede, ki izvirajo iz ust, prihajajo iz srca in te omadežujejo človeka."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kajti iz srca izvirajo zle misli, umori, zakonolomstva, prešuštva, tatvine, kriva pričevanja, bogokletja."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "To so stvari, ki omadežujejo človeka, toda jesti z neumitimi rokami človeka ne omadežuje.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Potem je Jezus odšel od tam in odšel v tirske in sidónske kraje."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "In glej, ženska iz Kánaana je prišla iz teh istih krajev ter vpila k njemu, rekoč: „Usmili se me, oh Gospod, ti Davidov Sin. Moja hčerka je boleče nadlegovana od hudiča.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vendar ji ni odgovoril niti besede. In prišli so njegovi učenci ter ga rotili, rekoč: „Pošlji jo proč, ker vpije za nami.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toda odgovoril je in rekel: „Nisem poslan [k nikomur], razen k izgubljenim ovcam Izraelove hiše.“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Potem je prišla in ga oboževala, rekoč: „Gospod, pomagaj mi.“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Toda odgovoril je in rekel: „Ni primerno vzeti kruh otrokom in ga vreči psom.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "In rekla je: „Res je, Gospod, vendar psi jedo od drobtinic, ki padajo z mize njihovega gospodarja.“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tedaj je Jezus odgovoril in ji rekel: „Oh žena, velika je tvoja vera, zgodi naj se ti kakor hočeš.“In njena hčerka je bila ozdravljena od točno tiste ure."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "In Jezus je odšel od tam ter prišel v bližino Galilejskega morja in odšel na goro ter se tam usedel."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "In k njemu so prišle velike množice, ki so imele s seboj tiste, ki so bili hromi, slepi, nemi, pohabljeni ter mnoge druge in polagali so jih k Jezusovim stopalom in jih je ozdravil,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "do take mere, da se je množica čudila, ko so videli nemega spregovoriti, pohabljenega biti zdravega, hromega hoditi in slepega videti. In slavili so Izraelovega Boga."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Potem je Jezus svoje učence poklical k sebi in rekel: „Sočutje imam do množice, ker že tri dni vztrajajo z menoj in nimajo nič za jesti; in ne bom jih poslal proč tešče, da na poti ne oslabijo.“"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "In njegovi učenci so mu rekli: „Od kod naj imamo v divjini tako veliko kruha, za nasičenje tako velike množice?“"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "In Jezus jim reče: „Koliko hlebcev imate?“Rekli so: „Sedem in nekaj majhnih rib.“"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "In velel je množici, naj séde na tla."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "In vzel je sedem hlebcev in ribe ter se zahvalil in jih razlomil ter dajal svojim učencem, učenci pa množici."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "In vsi so jedli ter bili nasičeni in pobrali so od ostankov obeda, kar je ostalo, sedem polnih košar."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "In teh, ki so jedli, je bilo štiri tisoč mož, poleg žensk in otrok."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "In odpustil je množico ter stopil na ladjo in prišel v magadánske kraje."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tudi farizeji so prišli skupaj s saduceji in ga skušali ter zahtevali, da bi jim pokazal znamenje z neba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Odgovoril je in jim rekel: „Ko je večer, pravite: ‚Lepo vreme bo, kajti nebo je rdeče.‘"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zjutraj pa: ‚Danes bo grdo vreme, kajti nebo je rdeče in mračno.‘Oh, vi hinavci, lahko razpoznavate obličje neba, toda ne morete razpoznati znamenj časov?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zlobni in zakonolomni rod povprašuje za znamenjem, pa mu ne bo dano nobeno znamenje, razen znamenja preroka Jona.“In zapustil jih je ter odšel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ko so njegovi učenci prišli na drugo stran, so pozabili vzeti kruh."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Potem jim je Jezus rekel: „Pazite in varujte se kvasa farizejev in saducejev.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In med seboj so razpravljali, rekoč: „ To je zato, ker nismo vzeli kruha.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ko je Jezus to zaznal, jim je rekel: „Oh, vi maloverni, zakaj med seboj razmišljate, ker niste prinesli nobenega kruha?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ali še vedno ne razumete niti se ne spominjate petih hlebcev pet tisočim in koliko košar ste pobrali?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Niti sedmih hlebcev štiri tisočim in koliko košar ste pobrali?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kako to, da ne razumete, da vam tega nisem govoril v zvezi s kruhom, [temveč] da bi se varovali kvasa farizejev in saducejev?“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Potem so razumeli, da jim je zaukazal naj se ne varujejo kruhovega kvasa, temveč nauka farizejev in saducejev."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ko je Jezus prišel v kraje Cezareje Filipove, je vprašal svoje učence, rekoč: „Kdo ljudje pravijo, da jaz, Sin človekov, sem?“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Rekli so: „Nekateri pravijo, da si Janez Krstnik, nekateri Elija in drugi Jeremija ali eden izmed prerokov.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Reče jim: „Toda kdo vi pravite, da sem jaz?“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "In Simon Peter je odgovoril ter rekel: „Ti si Kristus, Sin živega Boga.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In Jezus je odgovoril ter mu rekel: „Blagoslovljen si, Simon, Jonov sin, kajti meso in kri ti tega nista razodela, temveč moj Oče, ki je v nebesih."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In jaz ti prav tako pravim: ‚Da si ti Peter in na tej skali bom zgradil svojo cerkev in velika vrata pekla ne bodo prevladala proti njej."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "In dal ti bom ključe nebeškega kraljestva; in karkoli boš zvezal na zemlji, bo zvezano v nebesih; in karkoli boš razvezal na zemlji, bo razvezano v nebesih.‘“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tedaj je svojim učencem naročil, da naj nobenemu človeku ne povedo, da je bil on Jezus, Kristus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Od tedaj naprej je Jezus svojim učencem pričel kazati, da mora oditi v Jeruzalem in od starešin in visokih duhovnikov in pisarjev pretrpeti mnoge stvari in biti umorjen in ponovno dvignjen tretji dan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Potem ga je Peter prijel in ga pričel oštevati, rekoč: „To naj bo daleč od tebe, Gospod. To naj se ti ne zgodi.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toda on se je obrnil in Petru rekel: „Spravi se za menoj, Satan. V spotiko si mi, kajti ne posvečaš se stvarem, ki so od Boga, temveč tem, ki so od ljudi.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tedaj je Jezus rekel svojim učencem: „Če hoče katerikoli človek slediti meni, naj se odpove samemu sebi in vzame svoj križ ter hodi za menoj."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kajti kdorkoli hoče rešiti svoje življenje, ga bo izgubil, in kdorkoli bo izgubil svoje življenje zaradi mene, ga bo našel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kajti kaj človeku koristi, če si bo pridobil ves svet, izgubil pa svojo lastno dušo? Ali kaj bo človek dal v zameno za svojo dušo?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kajti Sin človekov bo prišel v slavi svojega Očeta s svojimi angeli in tedaj bo vsakega človeka nagradil glede na njegova dela."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Resnično, povem vam: ‚Tam bo nekaj tukaj navzočih, ki ne bodo okusili smrti, dokler ne vidijo Sina človekovega prihajati v svojem kraljestvu.‘“"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In po šestih dneh Jezus vzame Petra, Jakoba in njegovega brata Janeza ter jih posebej privede na visoko goro"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "in pred njimi je bil preobražen; in njegov obraz je sijal kakor sonce in njegovo oblačilo je bilo belo kakor svetloba."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In glej, prikazala sta se jim Mojzes in Elija, ki sta govorila z njim."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Potem je Peter odgovoril in Jezusu rekel: „Gospod, dobro je za nas, da smo tukaj. Če želiš, naredimo tukaj tri šotore; enega zate, enega za Mojzesa in enega za Elija.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Medtem ko je še govoril, glej, jih je obsenčil svetel oblak, in glej, glas iz oblaka, ki je rekel: „Ta je moj ljubljeni Sin, s katerim sem zelo zadovoljen; njega poslušajte.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ko so učenci to slišali, so padli na svoj obraz in bili boleče prestrašeni."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Prišel je Jezus in se jih dotaknil ter rekel: „Vstanite in ne bojte se.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In ko so povzdignili svoje oči, niso videli nobenega človeka, razen samo Jezusa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "In ko so prišli dol z gore, jim je Jezus naročil, rekoč: „Tega videnja ne povejte nikomur, dokler ne bo Sin človekov ponovno obujen od mrtvih.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In njegovi učenci so ga vprašali, rekoč: „Zakaj potem pisarji pravijo, da mora prej priti Elija?“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jezus jim je odgovoril in rekel: „Elija bo resnično prišel prej in obnovil vse stvari."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toda povem vam: ‚Da je Elija že prišel, pa ga niso spoznali, temveč so mu storili, karkoli so želeli.‘Tako bo tudi Sin človekov trpel od njih.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tedaj so učenci razumeli, da jim je govoril o Janezu Krstniku."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "In ko so prišli k množici, je prišel k njemu nek človek, ki je pokleknil navzdol k njemu ter rekel:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "„Gospod, usmili se mojega sina, kajti blazen je in boleče nadlegovan, kajti pogosto pada v ogenj in često v vodo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "In pripeljal sem ga k tvojim učencem, pa ga niso mogli ozdraviti.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Potem je Jezus odgovoril in rekel: „Oh neveren in sprevržen rod, kako dolgo bom še z vami? Doklej vas bom še prenašal? Privedite mi ga sèm.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In Jezus je oštel hudiča in ta je odšel iz njega; in otrok je bil ozdravljen od točno tiste ure."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tedaj so prišli učenci ločeno k Jezusu in rekli: „Zakaj ga mi nismo mogli izgnati iz njega?“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jezus pa jim je rekel: „Zaradi vaše nevere, kajti resnično, povem vam: ‚Če imate vero kakor zrno gorčičnega semena, boste tej gori rekli: ‚Odstrani se od tukaj na tamkajšnji kraj; ‘‘in bo premeščena in nič vam ne bo nemogoče."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vendar ta vrsta ne gre ven, razen z molitvijo in postom.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "In medtem, ko so prebivali v Galileji, jim je Jezus rekel: „Sin človekov bo izdan v roke ljudem"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "in ubili ga bodo in tretji dan bo znova dvignjen.“In bili so silno žalostni."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ko pa so prišli v Kafarnáum, so ti, ki so prejeli davčni denar, prišli k Petru in rekli: „Ali tvoj učitelj ne plačuje davka?“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "On reče: „Da.“In ko je prišel v hišo, ga je Jezus prehitel, rekoč: „Kaj misliš Simon? Od koga zemeljski kralji jemljejo carino ali davek? Od svojih lastnih otrok ali od tujcev?“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Peter mu reče: „Od tujcev.“Jezus mu reče: „Potem so otroci prosti."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Vendar pa, da jih ne bi pohujšala, pojdi k morju, vrzi trnek in dvigni ribo, ki prva pride gor. In ko ji boš odprl usta, boš našel kos denarja. Vzemi ga ter jim ga daj zame in zase.“"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ob istem času so prišli k Jezusu učenci, rekoč: „Kdo je v nebeškem kraljestvu največji?“"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In Jezus je k sebi poklical majhnega otroka in ga postavil v sredo mednje"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ter rekel: „Resnično, povem vam: ‚Razen, če se ne spreobrnete in ne postanete kakor majhni otroci, ne boste vstopili v nebeško kraljestvo.‘"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kdorkoli bo torej ponižal samega sebe kakor ta majhen otrok, ta je največji v nebeškem kraljestvu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In kdorkoli bo sprejel enega takšnega majhnega otroka v mojem imenu, sprejema mene."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toda kdorkoli bo pohujšal enega od teh malčkov, ki verujejo vame, bi bilo bolje zanj, da bi bil mlinski kamen obešen okoli njegovega vratu in da bi bil potopljen v globino morja."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gorje svetu zaradi prestopkov! Kajti nujno se mora zgoditi, da prestopki pridejo, toda gorje tistemu človeku, po katerem prestopki prihajajo!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zatorej če te tvoja roka ali tvoje stopalo pohujšuje, ju odsekaj proč in ju vrzi od sebe. Bolje je zate, da v življenje vstopiš šepav ali pohabljen, raje kakor imeti dve roki ali dve stopali in biti vržen v večni ogenj."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "In če te tvoje oko pohujšuje, ga iztakni in ga vrzi od sebe. Bolje je zate, da vstopiš v življenje z enim očesom, raje kakor imeti dve očesi in biti vržen v peklenski ogenj."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pazi, da ne preziraš niti enega od teh malčkov, kajti povem ti: ‚Da njihovi angeli v nebesih vedno zrejo obraz mojega Očeta, ki je v nebesih.‘"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kajti Sin človekov je prišel rešit to, kar je bilo izgubljeno."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kaj mislite? Če ima človek sto ovac in bi ena od njih zašla ali ne bo pustil devetindevetdesetih in šel v gore in iskal tisto, ki je zašla?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "In če se zgodi, da jo najde, resnično, povem vam, se bolj veseli te ovce, kakor devetindevetdesetih, ki niso zašle."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Točno tako ni volja vašega Očeta, ki je v nebesih, da bi propadel eden izmed teh malčkov."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Poleg tega, če se bo tvoj brat prekršil zoper tebe, pojdi in mu na samem povej njegovo krivdo med teboj in njim. Če te bo poslušal, si pridobil svojega brata."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toda če te ne bo poslušal, potem vzemi s seboj dodatno še enega ali dva, da je vsaka beseda lahko potrjena po ustih dveh ali treh prič."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In če jih bo zanemarjal poslušati, povej to cerkvi. Toda če zanemarja poslušati cerkev, naj ti bo kakor pogan in davkar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Resnično, povem vam: ‚Karkoli boste zvezali na zemlji, bo zvezano v nebesih, in karkoli boste razvezali na zemlji, bo razvezano v nebesih.‘"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ponovno vam pravim: ‚Da če se bosta dva izmed vas na zemlji strinjala glede katerekoli stvari, za katero bosta prosila, bo to storjeno zanju od mojega Očeta, ki je v nebesih.‘"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kajti kjer sta dva ali trije zbrani skupaj v mojem imenu, tam sem jaz v sredi med njimi.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tedaj je prišel k njemu Peter in rekel: „Gospod, kako pogosto lahko moj brat greši proti meni in mu jaz odpustim? Do sedemkrat?“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jezus mu reče: „Ne pravim ti: ‚Do sedemkrat, ‘temveč: ‚do sedemdesetkrat sedemkrat.‘"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zato je nebeško kraljestvo podobno nekemu kralju, ki je hotel narediti obračun o svojih služabnikih."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "In ko je pričel z obračunom, so k njemu privedli nekoga, ki mu je bil dolžan deset tisoč talentov."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Toda ker ni mogel toliko odplačati, mu je njegov gospodar ukazal, naj bo prodan on in njegova žena in otroci ter vse, kar je imel in se pripravi plačilo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Služabnik je torej padel dol in ga oboževal, rekoč: ‚Gospod, imej potrpljenje z menoj in vse ti bom plačal.‘"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Potem je bil gospodar tega služabnika prevzet s sočutjem in ga izpustil ter mu odpustil dolg."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toda ta isti služabnik je odšel ven in našel enega izmed svojih soslužabnikov, ki mu je bil dolžan sto denarjev: in nanj položil roki ter [ga] prijel za vrat, rekoč: ‚Plačaj mi to, kar dolguješ.‘"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "In njegov soslužabnik je padel dol ob njegovih stopalih in ga rotil, rekoč: ‚Imej potrpljenje z menoj in vse ti bom plačal.‘"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ta pa ni hotel, temveč je šel in ga vrgel v ječo, dokler ne bi odplačal dolga."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ko so torej njegovi soslužabniki videli, kaj se je zgodilo, so bili zelo žalostni in so prišli ter svojemu gospodarju povedali vse, kar se je zgodilo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tedaj mu je njegov gospodar, potem ko ga je poklical, rekel: ‚Oh ti zlobni služabnik, ker si me prosil, sem ti ves ta dolg odpustil:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "ali naj ne bi tudi ti prav tako imel sočutje do svojega soslužabnika, prav tako kakor sem jaz imel usmiljenje do tebe?‘"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "In njegov gospodar je bil ogorčen in ga izročil mučiteljem, dokler ne bi odplačal vsega tega, kar mu je bil dolžan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Prav tako bo moj nebeški Oče storil tudi vam, če iz svojih src ne odpustite vsak svojemu bratu njihove prekrške.“"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In pripetilo se je, ko je Jezus zaključil te govore, da je odšel iz Galileje in prišel v judejske kraje onstran Jordana;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "in sledile so mu velike množice in jih je tam ozdravil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Prav tako so k njemu prišli farizeji, ki so ga skušali in mu rekli: „Ali je za moža zakonito, da zaradi kateregakoli vzroka odslovi svojo ženo?“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In odgovoril je ter jim rekel: „Ali niste brali, da je tisti, ki ju je ustvaril na začetku, ustvaril moškega in žensko"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ter rekel: ‚Zaradi tega razloga bo mož zapustil očeta in mater in se bo trdno pridružil k svoji ženi, in oba skupaj bosta eno meso?‘"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zatorej nista več dva, temveč eno meso. Kar je torej Bog združil skupaj, naj človek ne daje narazen.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Rekli so mu: „Zakaj je potem Mojzes zapovedal dati pismo o ločitvi in jo odsloviti?“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Reče jim: „Mojzes vam je zaradi trdote vaših src dovolil odsloviti vaše žene, toda od začetka to ni bilo tako."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "In pravim vam: ‚Kdorkoli bo odslovil svojo ženo, razen če je to zaradi prešuštva in poročil drugo, grešno počenja zakonolomstvo; in kdorkoli poroči tisto, ki je odslovljena, zagreši zakonolomstvo.‘“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Njegovi učenci so mu rekli: „Če je zadeva moža z njegovo ženo takšna, se ni dobro poročiti.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toda rekel jim je: „Vsi ljudje ne morejo sprejeti tega govorjenja, razen teh, katerim je to dano."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kajti nekaj evnuhov je, ki so bili takšni rojeni iz maternice njihove matere, in nekaj evnuhov je, ki so jih ljudje naredili za evnuhe, in so evnuhi, kateri so sami sebe naredili evnuhe zavoljo nebeškega kraljestva. Kdor je zmožen to sprejeti, naj to sprejme.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tedaj so k njemu privedli majhne otroke, da bi nanje položil svoji roki in molil, učenci pa so jih ošteli."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toda Jezus je rekel: „Dovolite majhnim otrokom in ne prepovejte jim priti k meni, kajti takšnih je nebeško kraljestvo.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "In nanje je položil svoji roki in odšel od tam."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "In glej, nekdo je prišel ter mu rekel: „Dobri Učitelj, katero dobro stvar naj storim, da bom lahko imel večno življenje?“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Rekel mu je: „Zakaj me imenuješ dober? Nihče ni dober razen enega, to je Boga; toda, če želiš vstopiti v življenje, se drži zapovedi.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Reče mu: „Katerih?“Jezus je odgovoril: „Ne stôri umora. Ne zagreši zakonolomstva. Ne kradi. Ne pričaj po krivem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Spoštuj svojega očeta in svojo mater. In ljubi svojega bližnjega kakor samega sebe.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mladenič mu reče: „Vseh teh stvari sem se držal od svoje mladosti dalje. Kaj mi še manjka?“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jezus mu je rekel: „Če želiš biti popoln, pojdi in prodaj, kar imaš, ter daj revnim in imel boš zaklad v nebesih, in pridi ter mi sledi.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toda, ko je mladenič slišal to govorjenje, je žalosten odšel proč, kajti imel je veliko posesti."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Potem je Jezus rekel svojim učencem: „Resnično, povem vam: ‚Da bo bogataš komajda vstopil v nebeško kraljestvo.‘"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "In ponovno vam pravim: ‚Lažje je za kamelo iti skozi šivankino oko, kakor za bogataša vstopiti v Božje kraljestvo.‘“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ko so njegovi učenci to slišali, so bili silno osupli, rekoč: „Kdo je potem lahko rešen?“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Toda Jezus jih je pogledal in jim rekel: „Pri ljudeh je to nemogoče, toda z Bogom so vse stvari mogoče.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tedaj je Peter odgovoril in mu rekel: „Glej, vse smo zapustili in ti sledili. Kaj bomo torej prejeli?“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jezus jim je rekel: „Resnično, povem vam: ‚Da boste vi, ki ste mi sledili, v obnovi, ko se bo Sin človekov usedel na prestol svoje slave, tudi vi sedeli na dvanajstih prestolih in sodili dvanajst Izraelovih rodov.‘"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "In vsakdo, ki je zaradi mojega imena zapustil hiše ali brate ali sestre ali očeta ali mater ali ženo ali otroke ali zemljišča, bo prejel stokratno in bo podedoval večno življenje."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Toda mnogi, ki so prvi, bodo zadnji; in zadnji bodo prvi.“"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "„Kajti nebeško kraljestvo je podobno človeku, ki je hišni gospodar in je zgodaj zjutraj odšel ven, da najame delavce v svoj vinograd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In ko se je z delavci dogovoril za en kovanec na dan, jih je poslal v svoj vinograd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In odšel je ven okoli tretje ure in videl druge stati brez dela na trgu"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "in jim rekel: ‚Pojdite tudi vi v vinograd in karkoli je prav, vam bom dal.‘In odšli so svojo pot."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ponovno je odšel ven okoli šeste ure in devete ure in storil prav tako."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In okoli enajste ure je odšel ven in našel druge stati brez dela in jim reče: ‚Zakaj stojite tukaj ves dan brez dela?‘"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Rekli so mu: ‚Ker nas nihče ni najel.‘Reče jim: ‚Pojdite tudi vi v vinograd; in karkoli je prav, to boste prejeli.‘"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ko je torej prišel večer, gospodar vinograda reče svojemu oskrbniku: ‚Pokliči delavce in jim daj njihovo plačilo ter začni od zadnjih do prvih.‘"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "In ko so prišli tisti, ki so bili najeti okoli enajste ure, so prejeli vsak [po] en kovanec."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toda, ko so prišli prvi, so domnevali, da bi morali prejeti več; pa so prav tako prejeli vsak [po] en kovanec."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In ko so to prejeli, so godrnjali zoper hišnega očeta,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "rekoč: ‚Ti zadnji so delali samo eno uro in si jih naredil enake nam, ki smo prenašali breme in vročino dneva.‘"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toda enemu izmed njih je odgovoril in rekel: ‚Prijatelj, ne delam ti nobene krivice; ali se nisi z menoj dogovoril za en kovanec?‘"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vzemi to, kar je tvoje in pojdi svojo pot. Temu zadnjemu bom dal enako kakor tebi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ali mi ni dovoljeno, da s svojo lastnino storim kar hočem? Ali je tvoje oko hudobno, ker sem jaz dober?‘"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tako bodo zadnji prvi in prvi zadnji, kajti veliko je poklicanih, toda malo izbranih.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In ko je šel gor v Jeruzalem, je Jezus na poti vzel dvanajst učencev na stran in jim rekel:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "„Glejte, mi gremo gor v Jeruzalem in Sin človekov bo izdan visokim duhovnikom in pisarjem in obsodili ga bodo na smrt"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "in izročili ga bodo poganom, v zasmeh in bičanje in da ga križajo in tretji dan bo ponovno vstal.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tedaj je prišla k njemu mati Zebedejevih otrok s svojima sinovoma, ga oboževala in od njega želela neko stvar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "In rekel ji je: „Kaj želiš?“Ona mu reče: „Zagotovi, da bosta lahko ta dva moja sinova, v tvojem kraljestvu, sedela eden na tvoji desni roki, drugi pa na levi.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toda Jezus je odgovoril in rekel: „Ne veste kaj prosite. Ali zmoreta piti iz čaše, iz katere bom jaz pil in biti krščena s krstom, s katerim sem jaz krščen?“Rekla sta mu: „Midva zmoreva.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "In jima reče: „Zares bosta pila iz moje čaše in krščena bosta s krstom, s katerim sem jaz krščen. Toda sedeti na moji desni roki in na moji levi, ni moje da dam, toda dano bo tem, za katere je pripravljeno od mojega Očeta.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ko so deseteri to slišali, so bili prevzeti z ogorčenjem zoper ta dva brata."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Toda Jezus jih je poklical k sebi in rekel: „Vi veste, da princi poganov izvajajo gospostvo nad njimi in oni, ki so veliki, izvajajo oblast nad njimi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Toda med vami naj ne bo tako, temveč kdorkoli hoče biti med vami velik, naj bo vaš sluga,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "in kdorkoli hoče biti med vami vodja, naj bo vaš služabnik:"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "prav tako tudi Sin človekov ni prišel, da bi mu služili, temveč da služi in da svoje življenje dá v odkupnino za mnoge.“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "In ko so odšli iz Jerihe, mu je sledila velika množica."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "In glej, dva slepa človeka sta sedela ob poti. Ko sta zaslišala, da je šel mimo Jezus, sta zakričala, rekoč: „Usmili se naju, oh Gospod, ti Davidov Sin.“"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "In množica ju je oštela, ker bi morala molčati. Toda onadva sta še bolj kričala, rekoč: „Usmili se naju, oh Gospod, ti Davidov Sin.“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "In Jezus se je ustavil in ju poklical ter rekel: „Kaj želita, da vama storim?“"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Rekla sta mu: „Gospod, da bi se najine oči lahko odprle.“"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jezus je imel torej do njiju sočutje in se dotaknil njunih oči. In njune oči so takoj prejele vid in sta mu sledila."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In ko so se bližali Jeruzalemu in so prišli do Bétfage pri Oljski gori, je Jezus torej poslal dva učenca,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "rekoč jima: „Pojdita v vas tam pred vama in nemudoma bosta našla privezano oslico in žrebe z njo. Odvežita ju in ju privedita k meni."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In če vama bo katerikoli človek karkoli rekel, mu bosta rekla: ‚Gospod ju potrebuje; ‘in nemudoma ju bo poslal.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vse to je bilo storjeno, da bi se lahko izpolnilo, kar je bilo rečeno po preroku, rekoč:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "„Povejte sionski hčeri: ‚Glej, tvoj Kralj prihaja k tebi, krotak in sedeč na oslici in žrebetu, osličjem žrebičku.‘“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In učenca sta odšla ter storila, kakor jima je Jezus naročil"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "in pripeljala sta oslico ter žrebico in nanju položila svoja oblačila in posadili so ga nanjo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zelo velika množica je svoje obleke razgrnila na pot; drugi so odsekali veje iz dreves in jih nastlali po poti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "In množice, ki so šle spredaj in te, ki so sledile, so vzklikale, rekoč: „Hozana Davidovemu Sinu: ‚Blagoslovljen je kdor prihaja v Gospodovem imenu. Hozana na višavah.‘“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In ko je prišel v Jeruzalem, je bilo vse mesto razdraženo, govoreč: „Kdo je to?“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Množica je rekla: „To je Jezus, prerok iz Nazareta v Galileji.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In Jezus je odšel v Božji tempelj in izgnal vse tiste, ki so v templju prodajali in kupovali in prevrnil mize menjalcem denarja in stole teh, ki so prodajali golobice"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ter jim rekel: „Pisano je: ‚Moja hiša naj se imenuje hiša molitve, ‘toda vi ste jo naredili za brlog razbojnikov.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "V templju so prišli k njemu slepi in hromi in jih je ozdravil."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ko so visoki duhovniki in pisarji videli čudovita dela, katera je storil in otroke, ki so v templju vzklikali ter govorili: „Hozana Davidovemu Sinu, “so bili hudo nezadovoljni"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "in so mu rekli: „Slišiš kaj ti govorijo?“In Jezus jim reče: „Seveda. Ali niste nikoli brali: ‚Iz ust otročičev in dojenčkov si izpopolnil hvalo?‘“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In zapustil jih je ter odšel iz mesta v Betanijo in tam prenočil."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Torej zjutraj, ko se je vrnil v mesto, je postal lačen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "In ko je na poti zagledal figovo drevo, je prišel k njemu, pa na njem ni našel nič, razen listja samega in mu rekel: „Naj odslej na tebi večno ne zraste noben sad.“In figovo drevo je takoj ovenelo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ko so učenci to videli, so se čudili, rekoč: „Kako hitro je figovo drevo ovenelo!“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jezus jim je odgovoril in rekel: „Resnično, povem vam: ‚Če imate vero in ne dvomite, ne boste delali samo to, kar je bilo storjeno figovemu drevesu, temveč tudi, če boste rekli tej gori: ‚Bodi odstranjena in vržena v morje, ‘se bo to zgodilo.‘"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "In vse stvari, katerekoli boste verujoč prosili v molitvi, boste prejeli.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "In ko je prišel v tempelj, so k njemu, medtem ko je učil, prišli visoki duhovniki in starešine izmed ljudi ter rekli: „S kakšno oblastjo delaš te stvari? In kdo ti je dal to oblast?“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jezus je odgovoril in jim rekel: „Tudi jaz vas bom vprašal eno stvar in če mi jo poveste, vam bom tudi jaz povedal s kakšno oblastjo delam te stvari."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Janezov krst, od kod je bil? Iz nebes ali od ljudi?“In med seboj so razpravljali, rekoč: „Če bomo rekli: ‚Iz nebes; ‘nam bo rekel: ‚Zakaj mu potem niste verjeli?‘"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Toda če bomo rekli: ‚Od ljudi, ‘se bojimo množice, kajti Janeza so vsi imeli za preroka.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "In odgovorili so Jezusu ter rekli: „Ne moremo povedati.“In rekel jim je: „Tudi jaz vam ne povem s kakšno oblastjo delam te stvari."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toda kaj vi mislite? [Nek] človek je imel dva sinova. In prišel je k prvemu ter rekel: ‚Sin, pojdi danes delat v moj vinograd.‘"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ta je odgovoril in rekel: ‚Nočem, ‘toda kasneje se je pokesal in odšel."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "In prišel je k drugemu ter rekel enako. Ta je odgovoril in rekel: ‚ Grem, gospod: ‘pa ni odšel."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kateri izmed njiju dveh je izvršil voljo svojega očeta?“Povedo mu: „Prvi.“Jezus jim reče: „Resnično, povem vam: ‚Da gredo davkarji in vlačuge pred vami v Božje kraljestvo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kajti Janez je prišel k vam po poti pravičnosti, pa mu niste verjeli, toda davkarji in vlačuge so mu verjeli. Vi pa, ko ste to videli, se potem niste pokesali, da bi mu lahko verjeli.‘"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Poslušajte še eno prispodobo: ‚Bil je nek hišni gospodar, ki je zasadil vinograd in ga ogradil naokoli in v njem izkopal vinsko stiskalnico in zgradil stolp in ga prepustil poljedelcem ter odšel v daljno deželo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "In ko se je približal čas sadu, je k poljedelcem poslal svoje služabnike, da bi lahko prejeli njegove sadove."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Poljedelci pa so njegove služabnike prijeli in enega pretepli in drugega ubili in še enega kamnali."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ponovno pošlje druge služabnike, več kakor prvič, pa so jim storili enako."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Toda zadnjega od vseh je poslal k njim svojega sina, rekoč: ‚Mojega sina bodo spoštovali.‘"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Toda, ko so poljedelci zagledali sina, so si med seboj rekli: ‚Ta je dedič. Pridite, ubijmo ga in se polastimo njegove dediščine.‘"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "In zgrabili so ga in ga vrgli iz vinograda in ga usmrtili."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kadar torej pride gospodar vinograda, kaj bo storil tem poljedelcem?‘“"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Rekli so mu: „Te zlobneže bo bedno uničil, svoj vinograd pa bo prepustil drugim poljedelcem, ki mu bodo povrnili sadove ob njihovih pravih obdobjih.“"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jezus jim pravi: „Ali niste nikoli brali v pismih: ‚Kamen, ki so ga graditelji zavrgli, ta isti je postal glava vogalu. To je Gospodovo delo in to je čudovito v naših očeh?‘"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Zatorej vam pravim: ‚Božje kraljestvo vam bo vzeto in dano narodu, ki prinaša njegove sadove."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "In kdorkoli bo padel na ta kamen, bo razbit. Toda na kogarkoli bo ta padel, tega bo zmlel v prah.‘“"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "In ko so visoki duhovniki in farizeji slišali njegove prispodobe, so zaznali, da je govoril o njih."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Toda, ko so si prizadevali položiti roke nanj, so se zbali množice, ker so ga imeli za preroka."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus je odgovoril in jim ponovno govoril v prispodobah ter rekel:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Nebeško kraljestvo je podobno nekemu kralju, ki je pripravil svatbo za svojega sina"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "in poslal je naprej svoje služabnike, da pokličejo na poroko te, ki so bili povabljeni, pa oni niso hoteli priti."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ponovno pošlje druge služabnike, rekoč: ‚Povejte tem, ki so povabljeni: ‚Glejte, pripravil sem svojo večerjo. Moji voli in moji pitanci so zaklani in vse stvari so pripravljene; pridite na svatbo.‘‘"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toda to so jemali nalahko in odšli [po] svojih poteh, eden k svoji kmetiji, drugi k svojemu trgovanju,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "preostali pa so prijeli njegove služabnike in [z njimi] hudobno ravnali ter jih usmrtili."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toda, ko je kralj slišal o tem, je bil ogorčen. In poslal je svoje vojske in uničil te morilce ter požgal njihovo mesto."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Potem reče svojim služabnikom: ‚Poroka je pripravljena, toda tisti, ki so bili povabljeni, niso bili vredni.‘"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pojdite torej na glavne ceste in toliko, kolikor jih najdete, jih povabite na svatbo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tako so ti služabniki odšli ven na glavne ceste in zbrali skupaj vse, tako veliko kot so jih našli, tako slabe kakor dobre, in poroka je bila opremljena z gosti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In ko je kralj vstopil, da vidi goste, je zagledal tam človeka, ki ni imel nadete poročne obleke"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "in mu reče: ‚Prijatelj, kako si prišel sèm brez da bi imel poročno obleko?‘In ta je bil brez besed."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tedaj je kralj rekel služabnikom: ‚Zvežite mu roko in stopalo ter ga odvedite proč in ga vrzite v zunanjo temo. Tam bo jokanje in škripanje z zobmi.‘"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kajti mnogo je poklicanih, toda redki so izbrani.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tedaj so farizeji odšli in imeli posvet, kako bi ga lahko ujeli v njegovih besedah."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "In k njemu so poslali svoje učence s herodovci, rekoč: „‘Učitelj, mi vemo, da si pošten in v resnici učiš Božjo pot, tudi se ne oziraš na nobenega človeka, kajti ne oziraš se na zunanjost ljudi.‘"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Povej nam torej: ‚Kaj misliš? Ali je zakonito dajati cesarju davek ali ne?‘“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toda Jezus je zaznal njihovo zlobnost in rekel: „Zakaj me skušate, vi hinavci?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pokažite mi davčni denar.“In prinesli so mu kovanec."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "In reče jim: „Čigava sta ta podoba in napis?“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Rečejo mu: „Cesarjeva.“Tedaj jim reče: „Povrnite torej cesarju stvari, ki so cesarjeve, in Bogu stvari, ki so Božje.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ko so slišali te besede, so se čudili in ga pustili ter odšli svojo pot."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Isti dan so prišli k njemu saduceji, ki pravijo, da ni vstajenja in ga vprašali,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "rekoč: „Učitelj, Mojzes je rekel: ‚Če mož umre brez otrok, naj njegov brat poroči njegovo ženo in svojemu bratu obudi seme.‘"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Torej z nami je bilo sedem bratov in ko je prvi poročil ženo, je umrl in ker ni imel otrok, je svojo ženo zapustil svojemu bratu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Podobno tudi drugi in tretji, do sedmega."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "In zadnja od vseh je umrla tudi ženska."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Čigava žena, od teh sedmih, bo torej ob vstajenju? Kajti vsi so jo imeli.“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jezus jim je odgovoril in rekel: „Motite se, ker ne poznate ne pisem niti ne Božje moči."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kajti ob vstajenju se ne bodo niti poročali niti ne bodo dane v zakon, temveč bodo kakor Božji angeli v nebesih."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Toda kar se tiče vstajenja od mrtvih, kaj niste brali tega, kar vam je bilo rečeno od Boga, rekoč:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "‚Jaz sem Bog Abrahamov in Bog Izakov in Bog Jakobov‘? Bog ni Bog mrtvih, temveč živih.“"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "In ko je množica to slišala, je bila osupla nad tem naukom."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Toda, ko so farizeji slišali, da je utišal saduceje, so se zbrali skupaj."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Potem mu je eden izmed njih, ki je bil izvedenec v postavi, zastavil vprašanje, ter ga skušal in rekel:"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "„Učitelj, katera je zelo velika zapoved v postavi?“"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jezus mu je rekel: „‘Ljubil boš Gospoda, svojega Boga, z vsem svojim srcem in z vso svojo dušo in z vsem svojim mišljenjem.‘"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "To je prva in zelo velika zapoved."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "In druga ji je podobna: ‚Ljubil boš svojega bližnjega kakor samega sebe.‘"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Na teh dveh zapovedih visita vsa postava in preroki.“"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Medtem ko so bili farizeji zbrani skupaj, jih je Jezus vprašal,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "rekoč: „Kaj vi mislite o Kristusu? Čigav sin je?“Rečejo mu: ‚Davidov Sin.‘"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Reče jim: „Kako ga torej David v duhu kliče Gospod, rekoč:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "‚ Gospod je rekel mojemu Gospodu: ‚Sédi na mojo desnico, dokler ne storim tvojih sovražnikov za tvojo pručko?‘‘"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Če ga torej David imenuje Gospod, kako je njegov sin?“"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "In noben človek mu ni bil zmožen odgovoriti besede niti se mu noben človek od tega dne dalje ni drznil zastaviti še več vprašanj."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tedaj je Jezus spregovoril množici in svojim učencem,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "rekoč: „Pisarji in farizeji sedijo na Mojzesovem stolu:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "torej vse, karkoli vam ukažejo, obeležujte, to obeležujte in storite; toda ne delajte po njihovih delih, kajti oni govorijo, pa ne delajo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kajti vežejo težka bremena in bridka za prenašanje in jih polagajo ljudem na ramena, toda [sami] jih niti z enim izmed svojih prstov nočejo premakniti."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toda vsa svoja dela počnejo zato, da bi jih ljudje videli. Širijo svoje molitvene jermene in povečujejo robove svojih oblek"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "in ljubijo najpomembnejše prostore na zabavah ter vodilne sedeže v sinagogah"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "in pozdrave na trgih ter da bi jih ljudje klicali: ‚Rabi, Rabi.‘"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toda ne dajte se imenovati Rabi, kajti eden je vaš Učitelj, celó Kristus, vi vsi pa ste bratje."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "In na zemlji nobenega moža ne kličite vaš oče, kajti eden je vaš Oče, ki je v nebesih."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Niti se ne dajte imenovati učitelji, kajti eden je vaš Učitelj, celó Kristus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Temveč kdor je med vami največji, naj bo vaš služabnik."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In kdorkoli se bo poviševal, bo ponižan; in kdor bo sebe ponižal, bo povišan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toda gorje vam, pisarji in farizeji, hinavci! Kajti nebeško kraljestvo ste zaprli pred ljudmi, kajti sami ne greste noter niti tem, ki vstopajo, ne dovolite, da bi šli noter."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gorje vam, pisarji in farizeji, hinavci! Kajti vdovam goltate hiše in za pretvezo opravljate dolgo molitev; zatorej boste prejeli večjo obsodbo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gorje vam, pisarji in farizeji, hinavci! Kajti obidete morje in zemljo, da naredite enega spreobrnjenca in ko je narejen, ga naredite dvakrat bolj otroka pekla kakor ste sami."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gorje vam, vi slepi vodniki, ki pravite: ‚Kdorkoli bo prisegel pri templju, ni to nič; toda kdorkoli bo prisegel pri tempeljskem zlatu, je dolžnik!‘"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vi bedaki in slepci. Kajti kaj je večje, zlato ali tempelj, ki posvečuje zlato?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In: ‚Kdorkoli bo prisegel pri oltarju, ni to nič; toda kdorkoli prisega pri daru, ki je na njem, je kriv.‘"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vi bedaki in slepci. Kajti kaj je večje, dar ali oltar, ki posvečuje dar?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kdorkoli bo torej prisegel pri oltarju, prisega pri njem in pri vseh stvareh na njem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "In kdorkoli bo prisegel pri templju, prisega pri njem in pri tistem, ki prebiva v njem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "In kdor bo prisegel pri nebesih, prisega pri Božjem prestolu in pri tistem, ki sedi na njem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gorje vam, pisarji in farizeji, hinavci! Kajti plačujete desetino od mete in janeža in kumine, zanemarili pa ste pomembnejše zadeve iz postave, sodbo, usmiljenje in vero. Te bi morali storiti in ne pustiti drugih nenarejenih."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vi slepi vodniki, ki precejate komarja in požirate kamelo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gorje vam, pisarji in farizeji, hinavci! Ker naredite zunanjost čaše in pladnja čisto, toda znotraj ste polni izsiljevanja in izgreda."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ti slepi farizej, očisti najprej to, kar je znotraj čaše in pladnja, da bo tudi njuna zunanjost lahko čista."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Gorje vam, pisarji in farizeji, hinavci! Kajti podobni ste pobeljenim mavzolejem, ki so na zunaj videti zares krasni, toda znotraj so polni kosti mrtvih ljudi in vse nečistosti."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Točno tako se tudi vi navzven kažete ljudem pravične, toda znotraj ste polni hinavščine in krivičnosti."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Gorje vam, pisarji in farizeji, hinavci! Kajti prerokom gradite grobnice in okrašujete mavzoleje pravičnih,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "in pravite: ‚Če bi bili mi v dneh naših očetov, ne bi bili z njimi soudeleženi pri prelivanju krvi prerokov.‘"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Zatorej ste priče vam samim, da ste otroci teh, ki so ubijali preroke."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Napolnite torej mero vaših očetov."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Vi kače, vi gadji rod, kako lahko pobegnete obsodbi na pekel?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Zatorej glejte, k vam pošiljam preroke in modre može ter pisarje. In nekatere izmed njih boste ubili in križali; in nekatere izmed njih boste bičali v vaših sinagogah in jih preganjali iz mesta v mesto,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "da lahko pride nad vas vsa pravična kri, prelita na zemlji, od krvi pravičnega Abela, do krvi Zaharija, sina Berehjájevega, ki ste ga usmrtili med templjem in oltarjem."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Resnično, povem vam: ‚Vse te stvari bodo prišle nad ta rod.‘"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Oh Jeruzalem, Jeruzalem, ti, ki ubijaš preroke in kamnaš tiste, ki so poslani k tebi, kako pogosto sem hotel zbrati skupaj tvoje otroke, prav tako kakor kokoš zbira svoje piščance pod svoja krila, pa niste hoteli!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Glejte, vaša hiša je zapuščena, prepuščena vam."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kajti povem vam: ‚Odslej me ne boste več videli, dokler ne boste rekli: ‚Blagoslovljen je kdor prihaja v Gospodovem imenu.‘“"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In Jezus je šel ven in odšel od templja, in njegovi učenci so prišli k njemu, da mu pokažejo tempeljske stavbe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jezus jim je rekel: „Ali ne vidite vseh teh stvari? Resnično, jaz vam povem: ‚Tukaj ne bo ostal en kamen na drugem, ki ne bo zrušen.‘“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In ko je sedèl na Oljski gori, so k njemu zaupno prišli učenci, rekoč: „Povej nam, kdaj bodo te stvari? In kakšno bo znamenje tvojega prihoda in konca sveta?“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In Jezus jim je odgovoril ter rekel: „Pazite, da vas nihče ne prevara."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kajti mnogo jih bo prišlo v mojem imenu, rekoč: ‚Jaz sem Kristus, ‘in bodo mnoge prevarali."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In slišali boste o vojnah in govorice o vojnah; glejte, da ne boste zaskrbljeni, kajti vse te stvari se morajo pripetiti, toda še ni konec."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kajti narod se bo dvignil zoper narod in kraljestvo zoper kraljestvo in lakote, kužne bolezni in potresi bodo na raznih krajih."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vse to so začetki bridkosti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Takrat vas bodo izročali, da boste trpeli in vas ubijali, in vsi narodi vas bodo sovražili zaradi mojega imena."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In tedaj se bodo mnogi pohujšali in izdajali bodo drug drugega in drug drugega bodo sovražili."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In mnogo lažnih prerokov bo vstalo in bodo mnoge prevarali."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In ker bo krivičnost obilna, se bo ljubezen pri mnogih ohladila."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toda kdor bo vztrajal do konca, ta isti, bo rešen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "In ta evangelij kraljestva bo oznanjen po vsem svetu v pričevanje vsem narodom, in tedaj bo prišel konec."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kadar boste torej videli ogabnost opustošenja, o kateri govori prerok Daniel, stati na svetem prostoru (kdorkoli bere, naj razume),"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "takrat naj tisti, ki bodo v Judeji, bežijo v gore."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tisti, ki je na hišni strehi, naj ne pride dol, da bi iz svoje hiše karkoli vzel,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "niti naj se tisti, ki je na njivi, ne vrača nazaj, da vzame svoja oblačila."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "In gorje tem, ki so z otrokom in tem, ki v tistih dneh dojijo!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toda molíte, da vaš pobeg ne bo pozimi niti ne na sábatni dan,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "kajti takrat bo velika stiska, takšna, kakršne ni bilo od začetka sveta do tega časa niti je nikoli več ne bo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "In razen če ti dnevi ne bi bili skrajšani, ne bi bilo rešeno nobeno meso: toda zaradi izvoljenih bodo ti dnevi skrajšani."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Če vam bo takrat katerikoli človek rekel: ‚Glejte! Tukaj je Kristus ali tam; tega ne verjemite.‘"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kajti vstali bodo lažni Kristusi in lažni preroki in prikazovali bodo velika znamenja in čudesa; do take mere, da, če bi bilo mogoče, bi prevarali tudi izvoljene."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Glejte, vnaprej sem vam povedal."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Zatorej če vam bodo rekli: ‚Glejte, v puščavi je; ‘ne pojdite tja: ‚Glejte, v skrivnih sobah je; ‘tega ne verjemite."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kajti kakor bliskanje prihaja od vzhoda in sveti celó do zahoda, takšen bo tudi prihod Sina človekovega."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kajti kjerkoli je truplo, tam bodo orli zbrani skupaj."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Takoj po stiski tistih dni bo sonce otemnelo in luna ne bo dajala svoje svetlobe in zvezde bodo padale iz nebesnega oboka in moči nebes se bodo tresle,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "in tedaj se bo na nebu prikazalo znamenje Sina človekovega, in tedaj bodo žalovali vsi zemeljski rodovi in videli bodo Sina človekovega prihajati na oblakih neba z močjo in veliko slavo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "In z močnim donenjem trobente bo poslal svoje angele in zbrali bodo skupaj njegove izvoljene iz štirih vetrov, od enega konca neba do drugega."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Od figovega drevesa se torej naučite prispodobo: ‚Kadar je njegova mladika še nežna in poganja liste, veste, da je poletje blizu: ‘"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "tako tudi vi, ko boste videli vse te stvari, védite, da je to blizu, celó pri vratih."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Resnično, povem vam: ‚Ta rod ne bo prešel, dokler vse te stvari ne bodo izpolnjene.‘"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nebo in zemlja bosta prešla, toda moje besede ne bodo prešle."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Toda o tem dnevu ne ve noben človek niti nebeški angeli ne, temveč samo moj Oče."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Toda kakršni so bili Noetovi dnevi, takšen bo tudi prihod Sina človekovega."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kajti kakor so v dneh, ki so bili pred poplavo, jedli in pili, se poročali ter dajali v zakon, do dneva, ko je Noe vstopil v nosilko,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "in niso spoznali, dokler ni prišla poplava in jih vse odnesla; takšen bo tudi prihod Sina človekovega."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Takrat bosta dva na njivi; eden bo vzet, drugi pa puščen."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Dve ženski bosta mleli pri mlinu; ena bo vzeta, druga pa puščena."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Stražite torej, kajti ne veste katero uro pride vaš Gospod."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Toda vedite to, da če bi hišni oče vedel, ob kateri uri bi tat prišel, bi stražil in ne bi dopustil, da bi bila njegova hiša vlomljena."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Zatorej bodite tudi vi pripravljeni, kajti Sin človekov prihaja ob taki uri, za katero ne mislite."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Kdo je torej zvesti in modri služabnik, ki ga je njegov gospodar postavil za vladarja nad njegovo družino, da jim daje obed ob pravšnjem obdobju?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Blagoslovljen je ta služabnik, ki ga bo njegov gospodar, ko pride, našel tako delati."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Resnično, povem vam: ‚Da ga bo naredil za gospodarja nad vsemi svojimi dobrinami.‘"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Toda če bo ta hudobni služabnik v svojem srcu rekel: ‚Moj gospodar odlaša svoj prihod, ‘"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "in bo pričel udarjati svoje soslužabnike ter jesti in piti s pijanimi,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "bo gospodar tega služabnika prišel na dan, ko ga ne pričakuje in ob uri, ki se je ne zaveda"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "in presekal ga bo narazen ter mu določil njegov delež s hinavci; tam bo jokanje in škripanje z zobmi.“"
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "„Takrat bo nebeško kraljestvo podobno desetim devicam, ki so vzele svoje svetilke in šle, da srečajo ženina."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In pet izmed njih je bilo modrih, pet pa je bilo nespametnih."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Te, ki so bile nespametne, so vzele svoje svetilke, niso pa z njimi vzele olja,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "toda modre so s svojimi svetilkami v svojih posodah vzele olje."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Medtem ko se je ženin mudil, so vse podremale in zaspale."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In ob polnoči je nastalo vpitje: ‚Glejte, ženin prihaja; pojdite ven, da ga srečate.‘"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tedaj so vse te device vstale in očistile svoje svetilke."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In nespametne so rekle modrim: ‚Dajte nam od vašega olja, kajti naše svetilke so ugasnile.‘"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toda modre so odgovorile, rekoč: ‚Ne tako, da ne bi bilo premalo za nas in vas, toda pojdite raje k tem, ki prodajajo in si kupite zase.‘"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In medtem ko so odšle kupovat je prišel ženin; in tiste, ki so bile pripravljene, so vstopile z njim v zakon in vrata so se zaprla."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kasneje so prišle tudi druge device, rekoč: ‚Gospod, Gospod, odpri nam.‘"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toda odgovoril je in rekel: ‚Resnično, povem vam: ‚Ne poznam vas.‘‘"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Stražite torej, kajti ne veste niti dneva niti ure, v kateri prihaja Sin človekov."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kajti nebeško kraljestvo je kakor človek, ki potuje v daljno deželo, ki je sklical svoje lastne služabnike ter jim izročil svoje dobrine."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "In enemu je dal pet talentov, drugemu dva in naslednjemu enega; vsakemu človeku glede na njegove razne sposobnosti; in nemudoma je odšel na svojo pot."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Potem je tisti, ki je prejel pet talentov, šel in s temi trgoval in temi prislužil še pet drugih talentov."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In podobno je tisti, ki je prejel dva, prav tako pridobil še dva druga."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toda tisti, ki je prejel enega, je šel in kopál v zemljo in skril denar svojega gospodarja."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Po dolgem času prihaja gospodar teh služabnikov in z njimi poračuna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "In tako je tisti, ki je prejel pet talentov, prišel in prinesel pet drugih talentov, rekoč: ‚Gospodar, izročil si mi pet talentov. Glej, poleg teh sem pridobil še pet talentov.‘"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Njegov gospodar mu je rekel: ‚Dobro narejeno, ti dobri in zvesti služabnik. Zvest si bil nad malo stvarmi, naredil te bom za vladarja nad mnogimi stvarmi; vstopi v radost svojega gospodarja.‘"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tudi tisti, ki je prejel dva talenta, je prišel in rekel: ‚Gospodar, izročil si mi dva talenta; glej, poleg teh sem pridobil še dva druga talenta.‘"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Njegov gospodar mu je rekel: ‚Dobro narejeno, dobri in zvesti služabnik. Zvest si bil nad malo stvarmi, naredil te bom za vladarja nad mnogimi stvarmi; vstopi v radost svojega gospodarja.‘"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Potem je prišel tisti, ki je prejel en talent in rekel: ‚Gospodar, poznal sem te, da si trd človek, žanješ kjer nisi sejal in zbiraš kjer nisi nastlal,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "in sem se bal in sem šel ter tvoj talent skril v zemljo. Glej tukaj imaš, kar je tvoje.‘"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Njegov gospodar je odgovoril in mu rekel: ‚Ti zlobni in leni služabnik, vedel si, da žanjem, kjer nisem sejal in zbiram tam, kjer nisem nastlal;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "dolžan si bil torej dati moj denar menjalcem in tedaj, ob mojem prihodu, bi jaz svojo lastnino prejel z obrestmi.‘"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vzemite mu torej talent in ga dajte temu, ki ima deset talentov."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kajti vsakemu, ki ima, bo dano in bo imel obilje, toda od tistega, ki nima, bo vzeto proč celó to, kar ima."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nekoristnega služabnika pa vrzite v zunanjo temo; tam bo jokanje in škripanje z zobmi.‘"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ko bo prišel Sin človekov v svoji slavi in vsi sveti angeli z njim, potem bo sédel na prestol svoje slave,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "in pred njim bodo zbrani vsi narodi, in oddvojil jih bo ene od drugih, kakor pastir ločuje svoje ovce od koz;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "in ovce bo postavil na svojo desno roko, toda koze na levo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Tedaj bo Kralj rekel tistim na svoji desnici: ‚Pridite, blagoslovljeni od mojega Očeta, podedujte kraljestvo, za vas pripravljeno od ustanovitve sveta, ‘"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "kajti bil sem lačen in ste mi dali obrok; bil sem žejen in ste mi dali piti; bil sem tujec in ste me sprejeli;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "nag in ste me oblekli; bil sem bolan in ste me obiskali; bil sem v ječi in ste prišli k meni.‘"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tedaj mu bodo pravični odgovorili, rekoč: ‚Gospodar, kdaj smo te videli lačnega in te nahranili ali žejnega in [ti] dali piti?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kdaj smo te videli tujca in te sprejeli? Ali nagega in te oblekli?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ali kdaj smo te videli bolnega ali v ječi in prišli k tebi?‘"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "In kralj jim bo odgovoril in rekel: ‚Resnično, povem vam: ‚V kolikor ste to storili enemu najmanjšemu izmed teh mojih bratov, ste to storili meni.‘‘"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Tedaj bo prav tako rekel tem na levici: ‚Odidite od mene, vi prekleti, v večni ogenj, pripravljen za hudiča in njegove angele;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "kajti lačen sem bil, pa mi niste dali obroka; žejen sem bil, pa mi niste dali piti;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "tujec sem bil, pa me niste sprejeli; nag in me niste oblekli; bolan in v ječi, pa me niste obiskali.‘"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Tedaj mu bodo tudi oni odgovorili, rekoč: ‚Gospodar, kdaj smo te videli lačnega ali žejnega ali tujca ali nagega ali bolnega ali v ječi in ti nismo stregli?‘"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Tedaj jim bo odgovoril, rekoč: ‚Resnično, povem vam: ‚V kolikor tega niste storili enemu izmed teh najmanjših, tega niste storili meni.‘‘"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "In ti bodo šli proč v večno kazen, toda pravični v večno življenje.“"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In pripetilo se je, ko je Jezus končal vse te govore, da je rekel svojim učencem:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Veste, da je čez dva dni praznik pashe in Sin človekov je izdan, da bi bil križan.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tedaj so se skupaj zbrali visoki duhovniki in pisarji ter starešine izmed ljudi, k palači vélikega duhovnika, ki mu je bilo ime Kajfa"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "in se posvetovali, da bi lahko Jezusa s premetenostjo prijeli ter ga ubili."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toda rekli so: „Ne na prazničen dan, da med ljudmi ne bi bilo vstaje.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Torej ko je bil Jezus v Betaniji, v hiši Simona gobavca,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "je prišla k njemu ženska, ki je imela alabastrno škatlo zelo dragocenega mazila in ko je sedel pri mizi, ga je izlila na njegovo glavo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toda ko so njegovi učenci to videli, so bili ogorčeni, rekoč: „S kakšnim namenom je ta potrata?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kajti to mazilo bi bilo lahko drago prodano in dano revnim.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ko je Jezus to spoznal, jim je rekel: „Zakaj nadlegujete žensko? Kajti na meni je storila dobro delo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kajti revne imate vedno s seboj, toda mene nimate vedno."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ker je to mazilo izlila na moje telo, je to storila za moj pokop."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Resnično, povem vam: ‚Kjerkoli se bo ta evangelij oznanjal po celem svetu, tam se bo tudi to, kar je ta ženska storila, pripovedovalo v spomin nanjo.‘“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tedaj je eden izmed dvanajsterih, imenovan Juda Iškarijot, odšel k visokim duhovnikom"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "in jim rekel: „Kaj mi boste dali in vam ga bom izročil?“In z njim so se sporazumeli za trideset koščkov srebra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "In od tedaj je iskal priložnost, da ga izda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Učenci so torej prvi dan [praznika] nekvašenega kruha prišli k Jezusu in mu rekli: „Kje želiš, da ti pripravimo, da boš jedel pashalno jagnje?“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In rekel je: „Pojdite v mesto k temu in temu človeku ter mu recite: ‚Učitelj pravi: ‚Moj čas je blizu, s svojimi učenci bom v tvoji hiši praznoval pasho.‘“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "In učenci so storili kakor jim je Jezus določil; in pripravili so pashalno jagnje."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Torej, ko je prišel večer, se je z dvanajsterimi usedel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "In ko so jedli, je rekel: „Resnično, povem vam, da me bo eden izmed vas izdal.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bili so silno žalostni in začeli so mu vsak izmed njih govoriti: „Gospod, ali sem jaz?“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "In odgovoril je ter rekel: „Kdor pomaka svojo roko z menoj v skledo, ta isti me bo izdal."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sin človekov gre kakor je pisano o njem, toda gorje temu človeku, po katerem je Sin človekov izdan! Dobro bi bilo za tega človeka, če se ne bi rodil.“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Potem je Juda, ki ga je izdal, odgovoril in rekel: „Učitelj, ali sem jaz?“Rekel mu je: „Ti si rekel.“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "In medtem ko so jedli je Jezus vzel kruh ter ga blagoslovil in ga razlomil ter ga dal učencem in rekel: „Vzemite, jejte; to je moje telo.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "In vzel je čašo in se zahvalil ter jim jo dal, rekoč: „Pijte iz nje vsi,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "kajti to je moja kri nove zaveze, ki je prelita za mnoge v odpuščanje grehov."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Toda povem vam: ‚Odslej ne bom pil od tega sadu vinske trte do tistega dne, ko bom z vami pil novega v kraljestvu svojega Očeta.‘“"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "In ko so odpeli hvalnico, so odšli ven na Oljsko goro."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tedaj jim Jezus reče: „Vsi se boste to noč pohujšali zaradi mene, kajti pisano je: ‚Udaril bom pastirja in ovce tropa bodo razkropljene naokoli.‘"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Toda potem, ko bom ponovno obujen, bom pred vami šel v Galilejo.“"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Peter je odgovoril in mu rekel: „Čeprav se bodo vsi ljudje pohujšali zaradi tebe, se vendarle jaz nikoli ne bom pohujšal.“"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jezus mu je rekel: „Resnično, povem ti: ‚Da me boš to noč, preden petelin zapoje, trikrat zatajil.‘“"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Peter mu je rekel: „Čeprav bi moral umreti s teboj, te vendarle ne bom zatajil.“Tudi vsi učenci so enako govorili."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Tedaj pride Jezus z njimi na kraj, imenovan Getsemani in reče učencem: „Sédite tukaj, medtem ko jaz grem in tam molim.“"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "In s seboj je vzel Petra ter dva Zebedejeva sinova in postajal je žalosten ter zelo potrt."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Tedaj jim reče: „Moja duša je silno žalostna, celó do smrti; zadržujte se tukaj in bedite z menoj.“"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "In odšel je še malce dlje ter padel na svoj obraz in molil, rekoč: „Oh moj Oče, če je to mogoče, naj gre ta čaša mimo mene, vendar ne kakor jaz hočem, temveč kakor hočeš ti.“"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "In prihaja k učencem in jih najde speče ter reče Petru: „Kaj, eno uro niste zmogli bedeti z menoj?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Bedite in molíte, da ne pridete v skušnjavo; duh je zares voljan, toda meso je šibko.“"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Zopet je, drugič, odšel proč in molil, rekoč: „Oh moj Oče, če ta čaša ne more iti mimo mene, ne da jo izpijem, zgôdi se tvoja volja.“"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Prišel je in jih ponovno našel speče, kajti njihove oči so bile težke."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "In zapustil jih je ter ponovno odšel proč in tretjič molil, govoreč iste besede."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Potem prihaja k svojim učencem in jim reče: „Spite torej in vzemite si [svoj] počitek; glejte, ura je blizu, in Sin človekov je izdan v roke grešnikov."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Vstanite, pojdimo; glejte, tisti, ki me izdaja, je blizu.“"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "In medtem ko je še govoril, glej, je prišel, od visokih duhovnikov in starešin izmed ljudi, Juda, eden izmed dvanajsterih in z njim velika množica z meči in palicami."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Torej tisti, ki ga je izdal, jim je dal znamenje, rekoč: „Kogarkoli bom poljubil, ta isti je on; trdno ga primite.“"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "In nemudoma je prišel k Jezusu in rekel: „Pozdravljen, učitelj, “ter ga poljubil."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "In Jezus mu je rekel: „Prijatelj, zakaj si prišel?“Tedaj so prišli in na Jezusa položili roke ter ga prijeli."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "In glej, eden izmed njih, ki je bil z Jezusom, je iztegnil svojo roko ter dvignil svoj meč in udaril služabnika vélikega duhovnika in odbil njegovo uho."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Tedaj mu je Jezus rekel: „Vtakni svoj meč ponovno na njegovo mesto, kajti vsi tisti, ki primejo meč, bodo z mečem pokončani."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Ali mislite, da ne morem sedaj moliti k svojemu Očetu in mi bo takoj dal več kot dvanajst legij angelov?"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Toda kako naj se potem izpolnijo pisma, da mora biti tako?“"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "In v tej isti uri je Jezus rekel množicam: „Ali ste prišli ven, kot proti razbojniku, z meči in palicami, da me primete? Dnevno sem sedel z vami ter učil v templju, pa me niste zgrabili."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Toda vse to je bilo storjeno, da se lahko izpolnijo pisma prerokov.“Tedaj so ga vsi učenci zapustili in pobegnili."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "In tisti, ki so Jezusa zgrabili, so ga odpeljali proč h Kajfu, vélikemu duhovniku, kjer so bili zbrani pisarji in starešine."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Toda Peter mu je od daleč sledil do palače vélikega duhovnika in vstopil ter sédel s služabniki, da vidi konec."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Visoki duhovniki in starešine in ves véliki zbor so torej iskali krivih prič zoper Jezusa, da bi ga usmrtili,"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "toda niso našli nobene; da, čeprav je prišlo mnogo krivih prič, vendar niso našli nobene. Na koncu sta prišli dve krivi priči"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "in rekli: „Ta pajdaš je rekel: ‚Zmožen sem uničiti Božji tempelj in ga v treh dneh zgraditi.‘“"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "In véliki duhovnik je vstal ter mu rekel: „Nič ne odgovarjaš? Kaj je to, kar ti priči pričujeta zoper tebe?“"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Toda Jezus je ohranil svoj mir. In véliki duhovnik je odgovoril ter mu rekel: „Zaklinjam te pri živem Bogu, da nam poveš ali si ti Kristus, Božji Sin.“"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Jezus mu reče: „Ti si rekel, vendar ti jaz pravim: ‚Odslej boste videli Sina človekovega sedeti na desnici moči in prihajati na oblakih neba.‘“"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Tedaj je véliki duhovnik raztrgal svoja oblačila, rekoč: „Govoril je bogokletje; imamo kakšno dodatno potrebo po pričah? Glejte, sedaj ste slišali njegovo bogokletje."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Kaj vi mislite?“Odgovorili so in rekli: „Kriv je smrti.“"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Tedaj so mu pljuvali v njegov obraz in ga klofutali; in drugi so ga udarjali z dlanmi svojih rok,"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "rekoč: „Prerokuj nam, ti Kristus: ‚Kdo je tisti, ki te je udaril?‘“"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Peter je torej sedèl zunaj v palači; in k njemu je prišla gospodična, rekoč: „Tudi ti si bil z Jezusom iz Galileje.“"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Toda on je pred vsemi njimi zanikal, rekoč: „Ne vem kaj govoriš.“"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "In ko je odšel ven v preddverje, ga je videla druga služabnica in rekla tem, ki so bili tam: „Ta pajdaš je bil prav tako z Jezusom Nazarečanom.“"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "In ponovno je s prisego zanikal: „Ne poznam tega človeka.“"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "In čez nekaj časa so prišli k njemu tisti, ki so stali ob strani ter rekli Petru: „Zagotovo si ti eden izmed njih, kajti tvoj dialekt te izdaja.“"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "Tedaj je pričel preklinjati in prisegati, rekoč: „Ne poznam človeka.“In petelin je takoj zapel."
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "In Peter se je spomnil Jezusove besede, ki mu jo je rekel: „Preden petelin zapoje, me boš trikrat zatajil.“In odšel je ven ter se bridko zjokal."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ko je prišlo jutro, so se vsi visoki duhovniki in starešine izmed ljudi posvetovali zoper Jezusa, da ga usmrtijo;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "in ko so ga zvezali, so ga odvedli proč ter ga izročili voditelju Ponciju Pilatu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Potem se je Juda, ki ga je izdal, ko je videl, da je bil obsojen, pokesal in trideset koščkov srebra prinesel nazaj k visokim duhovnikom in starešinam,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "rekoč: „Grešil sem, ker sem izdal nedolžno kri.“Oni pa so rekli: „Kaj je to nam? Ti glej na to.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In srebrne koščke je vrgel v tempelj in odšel ter samega sebe obesil."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Visoki duhovniki pa so vzeli koščke srebra in rekli: „Ni zakonito, da jih damo v zakladnico, ker je to cena krvi.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In posvetovali so se ter z njimi kupili lončarjevo njivo, da bi v njej pokopavali tujce."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zatorej je bilo to polje do današnjega dne imenovano Njiva krvi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tedaj je bilo izpolnjeno to, kar je bilo rečeno po preroku Jeremiju, rekoč: ‚In vzeli so trideset koščkov srebra, ceno tistega, ki je bil ocenjen, katerega so Izraelovi otroci ocenili,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "in dali so jih za lončarjevo njivo, kakor mi je določil Gospod.‘"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In Jezus je stal pred voditeljem in voditelj ga je vprašal, rekoč: „Ali si ti judovski Kralj?“Jezus mu je rekel: „Ti praviš.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In ko je bil obtožen od visokih duhovnikov in starešin, ni ničesar odgovoril."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tedaj mu je Pilat rekel: „Ali ne slišiš koliko besed pričajo zoper tebe?“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pa mu ni odgovoril niti na eno besedo, tako, da se je voditelj silno čudil."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Torej, na ta praznik je imel voditelj navado množici izpustiti jetnika, ki bi ga hotela."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "In takrat so imeli opaznega jetnika, imenovanega Baraba."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ko so bili torej zbrani skupaj, jim je Pilat rekel: „Katerega hočete, da vam izpustim? Baraba ali Jezusa, ki se imenuje Kristus?“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kajti vedel je, da so ga izročili zaradi zavisti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ko se je usedel na sodni stol, je njegova žena poslala k njemu, rekoč: „Nič ne imej s tem pravičnim človekom, kajti danes sem v sanjah zaradi njega trpela mnoge stvari.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toda visoki duhovniki in starešine so pregovorili množico, da bi zahtevali Baraba in uničili Jezusa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Voditelj je odgovoril in jim rekel: „Katerega od teh dveh hočete, da vam izpustim?“Rekli so: „Baraba.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pilat jim reče: „Kaj naj potem storim z Jezusom, ki se imenuje Kristus?“Oni so mu vsi rekli: „Križan naj bo.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "In voditelj jim je rekel: „Zakaj, kakšno zlo je storil?“Vendar so še bolj kričali, rekoč: „Križan naj bo.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ko je Pilat videl, da niti malo ne more prevladati, temveč da je bil toliko bolj storjen nemir, je vzel vodo in svoje roke umil pred množico, rekoč: „Nedolžen sem pri krvi te pravične osebe; vi glejte na to.“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Potem so vsi ljudje odgovorili in rekli: „Njegova kri bodi na nas in na naših otrocih.“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tedaj jim je izpustil Baraba in ko je Jezusa prebičal, ga je izročil, da bi bil križan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tedaj so voditeljevi vojaki Jezusa vzeli v skupno dvorano in zbrali k njemu vso četo vojakov."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "In ga slekli ter mu oblekli škrlatno svečano oblačilo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ko so spletli krono iz trnja, so jo dali na njegovo glavo in trst v njegovo desnico; in poklekovali so pred njim ter ga zasmehovali, rekoč: „Pozdravljen, judovski Kralj!“"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "In pljuvali so nanj in vzeli trst ter ga udarjali po glavi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Potem pa, ko so ga zasmehovali, so z njega slekli svečano oblačilo in nanj nadeli njegova lastna oblačila ter ga odpeljali proč, da ga križajo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "In ko so prišli ven, so našli človeka iz Cirene, Simona po imenu; njega so prisilili, da je nesel njegov križ."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "In ko so prišli na kraj, imenovan Golgota, ki se mu reče kraj mrtvaške glave,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "so mu dali piti kisa, pomešanega z žolčem; in ko je le-tega pokusil, ni hotel piti."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Oni pa so ga križali in metaje žreb delili njegove obleke, da bi se lahko izpolnilo, kar je bilo rečeno po preroku: ‚Moje obleke so si delili med seboj in za mojo suknjo so metali žrebe.‘"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "In sedeli so ter ga tam stražili;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "in nad njegovo glavo so namestili njegovo napisano obtožbo: TO JE JEZUS, JUDOVSKI KRALJ."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Takrat sta bila tam z njim križana dva tatova, eden na desni roki in drugi na levi."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "In tisti, ki so hodili mimo, so ga zasramovali in zmajevali s svojimi glavami"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "ter govorili: „Ti, ki podiraš tempelj in ga zgradiš v treh dneh, reši samega sebe. Če si Božji Sin, pridi s križa dol.“"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Podobno so ga zasmehovali tudi visoki duhovniki s pisarji in starešinami ter rekli:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "„Rešil je druge; samega sebe ne more rešiti. Če je on Izraelov Kralj, naj sedaj pride dol s križa in mu bomo verjeli."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Zaupal je v Boga; naj ga sedaj osvobodi, če ga hoče imeti, kajti rekel je: ‚Jaz sem Božji Sin.‘“"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Prav tako sta ga sramotila tudi tatova, ki sta bila križana z njim."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Od šeste ure je bila torej tema po vsej deželi do devete ure."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Okoli devete ure pa je Jezus z močnim glasom zavpil, rekoč: „Elí, Elí, láma sabahtáni?“kar se reče: „Moj Bog, moj Bog, zakaj si me zapustil?“"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ko so nekateri izmed teh, ki so tam stali, to slišali, so rekli: „Ta človek kliče Elija.“"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "In eden izmed njih je nemudoma stekel in vzel gobo ter jo napojil s kisom in jo nataknil na trst ter mu dal piti."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Ostali so rekli: „Pústi, naj vidimo, če bo prišel Elija, da ga reši.“"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ko je Jezus z močnim glasom ponovno zavpil, je odposlal duha."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "In glej, tempeljsko zagrinjalo se je raztrgalo na dvoje od vrha do tal; in zemlja se je stresla in skale so se razklale;"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "in grobovi so se odprli; in mnogo teles svetih, ki so spali, je vstalo"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "in po njegovem vstajenju so prišli iz grobov in odšli v sveto mesto in se mnogim prikazali."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Torej, ko so stotnik in ti, ki so bili z njim, ki so stražili Jezusa, videli potres in te stvari, ki so se zgodile, so se silno bali, rekoč: „Resnično, ta je bil Božji Sin.“"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Tam je bilo mnogo žensk, ki so zrle od daleč, katere so Jezusu sledile iz Galileje ter mu stregle,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "med katerimi je bila Marija Magdalena in Marija, Jakobova mati in Jožefa ter mati Zebedejevih otrok."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Ko je prišel večer, je tja prišel bogataš iz Arimateje, imenovan Jožef, ki je bil tudi sam Jezusov učenec."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Odšel je k Pilatu in prosil za Jezusovo telo. Tedaj je Pilat ukazal, naj bo telo izročeno."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Ko je Jožef vzel telo, ga je ovil v čisto laneno oblačilo"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "in ga položil v svojo novo grobnico, katero je izklesal v skalo, in k vratom mavzoleja je zavalil velik kamen ter odšel."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "In tam sta bili Marija Magdalena in druga Marija, ki sta sedeli nasproti mavzoleju."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Torej naslednji dan, ki je sledil dnevu priprave, so visoki duhovniki in farizeji skupaj prišli k Pilatu,"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "rekoč: „Gospod, spominjamo se, da je ta slepar, medtem ko je bil še živ, rekel: ‚Po treh dneh bom ponovno vstal.‘"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Ukaži torej, da bo mavzolej zavarovan do tretjega dne, da ne pridejo ponoči njegovi učenci ter ga skrivaj odnesejo in rečejo ljudem: ‚Vstal je od mrtvih; ‘tako bo zadnja prevara hujša kakor prva.“"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Pilat jim je rekel: „Imate stražo; pojdite svojo pot, naredite to tako varno kakor lahko.“"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Tako so šli in zapečatili kamen ter postavili stražo in mavzolej naredili varen."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ob koncu sábata, ko se je pričelo svitati k prvemu dnevu tedna, sta prišli Marija Magdalena in druga Marija, da vidita mavzolej."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In glej, bil je velik potres, kajti Gospodov angel se je spustil iz nebes in prišel ter odvalil kamen od vrat in sédel nanj."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Njegovo obličje je bilo kakor bliskanje in njegovo oblačilo belo kakor sneg,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "in zaradi strahu pred njim so se čuvaji tresli ter postali kakor mrtvi možje."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In angel je odgovoril ter ženskama rekel: „Ne bojta se, kajti jaz vem, da iščeta Jezusa, ki je bil križan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ni ga tukaj, kajti vstal je, kakor je rekel. Pridita, poglejta prostor, kjer je ležal Gospod."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In pojdita hitro ter povejta njegovim učencem, da je vstal od mrtvih. In glejta, pred vami gre v Galilejo, tam ga boste videli. Glejta, povedal sem vama.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hitro sta s strahom in veliko radostjo odšli od mavzoleja, in tekli, da prineseta sporočilo njegovim učencem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ko sta šli, da povesta njegovim učencem, glej, ju sreča Jezus, rekoč: „Pozdravljeni.“In prišli sta ter mu objeli stopala in ga oboževali."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tedaj jima je Jezus rekel: „Ne bojta se. Pojdita, povejta mojim bratom naj gredo v Galilejo in tam me bodo videli.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ko sta torej odhajali, glej, je prišlo v mesto nekaj stražarjev in visokim duhovnikom so naznanili vse stvari, ki so se zgodile."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In ko so bili zbrani s starešinami in imeli posvet, so vojakom dali veliko denarja,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "rekoč: „Recite: ‚Njegovi učenci so prišli ponoči in ga kradoma odnesli proč, medtem ko smo spali.‘"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "In če pride to do voditeljevih ušes, ga bomo mi pregovorili in vas obvarovali.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tako so vzeli denar in storili kakor so bili poučeni. In to govorjenje je pogosto pripovedovano med Judi do tega dne."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Potem je enajst učencev odšlo proč v Galilejo, na goro, kamor jim je Jezus določil."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ko so ga zagledali, so ga oboževali, toda nekateri so dvomili."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In Jezus je pristopil in jim spregovoril, rekoč: „Meni je dana vsa oblast, v nebesih in na zemlji."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pojdite torej in učite vse narode, krščujoč jih v ime Očeta in Sina in Svetega Duha,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "učeč jih obeleževati vse besede, katerekoli sem vam zapovedal. In glejte, jaz sem z vami vedno, celó do konca sveta. Amen.“"
                }
            }
        }
    }
}