{
    "version": "SLV",
    "book_name": "Song of Solomon",
    "book_nr": "22",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pesem pesmi, ki je Salomonova."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Naj me poljublja s poljubi svojih ust, kajti tvoja ljubezen je boljša kakor vino."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zaradi vonja tvojih dobrih mazil je tvoje ime kakor izlito mazilo, zato te ljubijo device."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Povleci me, me bomo tekle za teboj: kralj me je privedel v svoje sobe: me bomo vesele in se veselile v tebi, me se bomo spominjale tvoje ljubezni bolj kakor vina: pošteni te ljubijo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Črna sem, toda ljubka, oh ve hčere jeruzalemske, kakor kedárski šotori, kakor Salomonove zavese."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ne glejte name, ker sem počrnela, ker je name pogledalo sonce: otroci moje matere so bili jezni name; postavili so me za varuhinjo vinogradov; toda svojega lastnega vinograda nisem varovala."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Povej mi, oh ti, katerega ljubi moja duša, kje ti paseš, kje daješ svojemu tropu, da počiva opoldan, kajti zakaj bi bila jaz kakor nekdo, ki se obrača vstran ob tropih tvojih družabnikov?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Če ne veš, oh, najlepša med ženami, pojdi svojo pot naprej ob stopinjah tropa in pasi svoje kozličke poleg pastirskih šotorov."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Primerjal sem te, oh moja ljubezen, s skupino konj v faraonovih bojnih vozovih."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tvoja lica so ljubka z nizi draguljev, tvoj vrat z verižicami iz zlata."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Naredile ti bomo zlate robove s srebrnimi kroglicami."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Medtem ko kralj sedi pri svoji mizi, moja narda oddaja svoj vonj."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Moj srčno ljubljeni mi je sveženj mire; vso noč bo ležal med mojimi prsmi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Moj ljubljeni mi je kakor skupina kan v engedijskih vinogradih."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Glej, lepa si, moja ljubezen; glej, lepa si; imaš oči golobice."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Glej, lep si, moj ljubljeni, da, prijeten: tudi najina postelja je zelena."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bruna najine hiše so cedre in najini trami v ostrešju iz cipresovine."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jaz sem vrtnica Šaróna in dolinska lilija."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kakor lilija med trnjem, tako je moja ljubezen med hčerami."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kakor jablana med gozdnim drevjem, tak je moj ljubljeni med sinovi. Z velikim veseljem sem se usedla pod njeno senco in njen sad je bil sladek mojemu okusu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Privedel me je v hišo gostije in njegov prapor nad menoj je bila ljubezen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Potešite me s flaškoni, tolažite me z jabolki; kajti jaz sem bolna od ljubezni."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Njegova leva roka je pod mojo glavo in njegova desnica me objema."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Naročam vam, oh ve hčere jeruzalemske, pri srnah in pri poljskih košutah, da ne razvnamete niti ne zbudite moje ljubezni, dokler njemu ugaja."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Glas mojega ljubljenega! Glej, prihaja, skače na gorah, poskakuje na hribih."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Moj ljubljeni je podoben srni ali mlademu jelenu: glej, stoji za našim zidom, gleda pri oknih, kaže se skozi mrežo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Moj ljubljeni je spregovoril in mi rekel: „Vstani, moja ljubezen, moja lepotica in odleti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kajti glej, zima je minila, dež je mimo in je izginil;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "cvetlice se pojavljajo na zemlji; prišel je čas petja ptic in glas grlice se sliši v naši deželi;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "figovo drevo poganja svoje zelene fige in trte z nežnim grozdjem dajejo dober vonj. Vstani, moja ljubezen, moja lepotica in odleti."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Oh, moja golobica, ki si v razpokah skale, na skrivnih krajih stopnic, naj vidim tvoje obličje, naj slišim tvoj glas; kajti tvoj glas je prijeten in tvoje obličje je ljubko.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ujemite nama lisice, majhne lisice, ki plenijo trte, kajti najine trte imajo nežno grozdje."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Moj ljubljeni je moj in jaz sem njegova: on pase med lilijami."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dokler se ne zdani in sence [ne] odletijo, se obrni, moj ljubljeni in bodi podoben srni ali mlademu jelenu na gorah Beterja."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ponoči sem na svoji postelji iskala njega, ki ga ljubi moja duša: iskala sem ga, toda nisem ga našla."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sedaj se bom dvignila in šla okoli mesta, po ulicah in po širokih poteh bom iskala njega, ki ga ljubi moja duša: iskala sem ga, toda nisem ga našla."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Stražarji, ki hodijo po mestu, so me našli: katerim sem rekla: „Ali ste videli tistega, ki ga ljubi moja duša?“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ni bilo dolgo, ko sem odšla od njih, toda našla sem tistega, ki ga ljubi moja duša: prijela sem ga in ga nisem hotela izpustiti, dokler ga nisem privedla v hišo svoje matere in v sobo nje, ki me je spočela."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Naročam vam, oh ve hčere jeruzalemske, pri srnah in pri poljskih košutah, da ne razvnamete niti ne zbudite moje ljubezni, dokler njemu ugaja."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kdo je ta, ki prihaja iz divjine, podobna stebrom dima, odišavljena z miro in kadilom, z vsemi trgovčevimi praški?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Poglej njegovo posteljo, ki je Salomonova; šestdeset hrabrih mož je okoli nje, izmed Izraelovih hrabrih."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vsi držijo meče, izkušeni so v vojni: vsak človek ima svoj meč na svojem stegnu zaradi strahu ponoči."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kralj Salomon si je naredil bojni voz iz libanonskega lesa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Njegove stebre je naredil iz srebra, njegovo dno iz zlata, njegovo pokrivalo iz škrlata, njegova sreda je bila tlakovana z ljubeznijo do jeruzalemskih hčera."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pojdite ven, oh ve, hčere sionske in glejte kralja Salomona s krono, s katero ga je na dan njegovih zarok kronala njegova mati in na dan veselja njegovega srca."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Glej, ti si lepotica, moja ljubezen; glej, ti si lepotica: znotraj svojih pramenov imaš oči golobice: tvoji lasje so kakor trop koz, ki se pojavljajo z gore Gileád."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tvoji zobje so podobni tropu ovc, ki so gladko ostrižene, ki so prišle gor iz kopanja; od katerih vsaka rodi dvojčke in med njimi ni nobene jalove."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tvoje ustnice so podobne škrlatnemu sukancu in tvoj govor je ljubek: tvoja sènca so podobna koščku granatnega jabolka znotraj tvojih pramenov."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tvoj vrat je podoben Davidovemu stolpu, zgrajenemu za orožarno, na katerem visi tisoč majhnih ščitov, vsi ščiti mogočnih ljudi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tvoji dve dojki sta podobni dvema mladima srnama, ki sta dvojčici, ki se paseta med lilijami."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dokler se ne zdani in sence ne odletijo, se bom spravila do gore mire in k hribu kadila."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ti si docela lepotica, moja ljubezen; madeža ni na tebi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pridi z menoj iz Libanona, moja nevesta; z menoj iz Libanona: poglej iz vrha Amáne, iz vrha Senírja in Hermona, iz levjih brlogov, z gora leopardov."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Očarala si moje srce, moja sestra, moja nevesta; z enim izmed svojih očes si očarala moje srce, z eno verižico svojega vratu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kako poštena je tvoja ljubezen, moja sestra, moja nevesta! Kako mnogo boljša je tvoja ljubezen kakor vino! In vonj tvojih mazil kakor vse dišave."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tvoje ustnice, oh moja nevesta, kapljajo kakor satovje: med in mleko sta pod tvojim jezikom; in vonj tvojih oblek je podoben vonju Libanona."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Obdan vrt je moja sestra, moja nevesta; zaprt izvir, zapečaten studenec."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tvoje rastline so sadovnjak granatnih jabolk s prijetnimi sadovi; kana z nardo,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "narda in žafran; kolmež in cimet, z vsemi kadilnimi drevesi; mira in aloja z vsemi vodilnimi dišavami:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "vrtni studenec, vodnjak živih vodá in vodotoki iz Libanona."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zbudi se, oh severni veter; in pridi, ti jug; pihaj na moj vrt, da bodo njegove dišave lahko iztekale. Naj moj ljubljeni pride v svoj vrt in jé svoje prijetno sadje."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prišel sem v svoj vrt, moja sestra, moja nevesta: nabral sem svojo miro s svojo dišavo; pojedel sem svoje satovje s svojim medom; popil sem svoje vino s svojim mlekom: jejta, oh prijatelja; pijta, da, obilno pijta, oh ljubljena."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Spim, toda moje srce bedi: to je glas mojega ljubljenega, ki trka, rekoč: „Odpri mi, moja sestra, moja ljubezen, moja golobica, moja neomadeževana, kajti moja glava je napolnjena z roso in moji prameni z nočnimi kapljami.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Slekla sem svoj plašč; kako naj ga oblečem? Umila sem svoja stopala; kako naj jih omadežujem?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Moj ljubljeni je svojo roko položil pri lini od vrat in moja notranjost je bila spodbujena zanj."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vstala sem, da odprem svojemu ljubljenemu; in moje roke so kapljale z miro in moji prsti s sladko dišečo miro na ročaje zapaha."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Odprla sem svojemu ljubljenemu; toda moj ljubljeni se je umaknil in izginil: moji duši ni zadostovalo, ko je govoril: iskala sem ga, toda nisem ga mogla najti: klicala sem ga, toda ni mi dal odgovora."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Stražarji, ki so šli okoli mesta, so me našli, udarili so me, ranili so me; čuvaji zidov so mi odvzeli moje zagrinjalo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Naročam vam, oh hčere jeruzalemske, če najdete mojega ljubljenega, da mu poveste, da sem bolna od ljubezni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kaj je tvoj ljubljeni več kakor drug ljubljeni, oh ti, najlepša med ženami? Kaj je tvoj ljubljeni več kakor drug ljubljeni, da nas ti tako bremeniš?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Moj ljubljeni je bel in rdečkast, vodilen med deset tisoči."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Njegova glava je kakor najbolj čisto zlato, njegovi prameni so košati in črni kakor krokar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Njegove oči so kakor oči golobice pri rekah vodá, umite z mlekom in primerno postavljene."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Njegova lica so kakor postelja iz dišav, kakor dišeče cvetlice: njegove ustnice [so] podobne lilijam, ki kapljajo sladko dišečo miro."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Njegove roke so kakor niz zlatih prstanov z berilom: njegov trebuh je kakor svetla slonovina, prevlečena s safirji."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Njegove noge so kakor marmorni stebri, postavljeni na podstavke iz čistega zlata: njegovo obličje je kakor Libanon, odlično kakor cedre."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Njegova usta so najbolj sladka: da, on je povsem očarljiv. To je moj ljubljeni in to je moj prijatelj. Oh hčere jeruzalemske."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kam je odšel tvoj ljubljeni, oh ti, najlepša med ženami? Kam se je tvoj ljubljeni obrnil? Da ga bomo lahko iskale s teboj."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Moj ljubljeni je odšel dol v svoj vrt, k posteljam iz dišav, da pase v vrtovih in da nabira lilije."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jaz sem svojega ljubljenega in moj ljubljeni je moj: on pase med lilijami."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ti si krasna, oh moja ljubezen, kakor Tirca, ljubka kakor Jeruzalem, strašna kakor vojska s prapori."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Svoje oči odvrni od mene, kajti prevzele so me: tvoji lasje so kakor trop koz, ki se pojavljajo iz Gileáda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tvoji zobje so kakor trop ovc, ki gredo gor s kopanja, od katerih vsaka rojeva dvojčke in med njimi ni niti ene jalove."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kakor košček granatnega jabolka so tvoja sènca znotraj tvojih pramenov."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Šestdeset je kraljic in osemdeset priležnic in devic brez števila."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Moja golobica, moja neomadeževana je le ena; je samo ena od svoje matere, je izbranka nje, ki jo je rodila. Hčere so jo videle in jo blagoslovile; da, kraljice in priležnice in so jo hvalile."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kdo je tista, ki gleda kakor jutro, lepa kakor luna, čista kakor sonce in strašna kakor vojska s prapori?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Odšla sem dol v orehov vrt, da vidim sadove doline in da vidim, če trta cveti in granatna jabolka brste."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Preden sem se zavedla, me je moja duša naredila podobno Aminadábovim bojnim vozovom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vrni se, vrni se, oh Šulámka; vrni se, vrni se, da te lahko pogledamo. Kaj boste videli na Šulámki? Kot bi bila to skupina dveh vojsk."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kako krasna so tvoja stopala s čevlji, oh prinčeva hči! Sklepi tvojih stegen so podobni draguljem, delo rok spretnega delavca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tvoj popek je podoben okrogli čašici, ki noče žgane pijače: tvoj trebuh je podoben kupu pšenice, obsutemu z lilijami."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tvoji dve dojki sta podobni dvema mladima srnama, ki sta dvojčici."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tvoj vrat je kakor stolp iz slonovine; tvoje oči [so] podobne ribnikom v Hešbónu, pri Batrabímskih velikih vratih: tvoj nos je kakor libanonski stolp, ki gleda proti Damasku."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tvoja glava na tebi je podobna Karmelu in lasje tvoje glave [so] podobni škrlatu; kralj je zadržan v galerijah."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kako lepa in kako prijetna si ti, oh ljubezen, za naslade!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ta tvoja postava je podobna palmovemu drevesu in tvoje prsi grozdnim grozdom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Rekel sem: „Šel bom gor k palmovemu drevesu, zgrabil bom njegove veje: sedaj bodo tudi tvoje prsi kakor grozdi vinske trte in vonj tvojega nosu podoben jabolkom;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "in nebo tvojih ust podobno najboljšemu vinu za mojega ljubljenega, ki gre medéno dol, povzročujoč ustnicam tistih, ki spijo, da spregovorijo.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jaz sem svojega ljubljenega in njegovo hrepenenje je po meni."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pridi, moj ljubljeni, pojdiva na polje; prenočujva v vaseh."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vstaniva zgodaj k vinogradom; poglejva, če trta cveti, ali se pojavlja nežno grozdje in granatna jabolka brste: tam ti bom dala svoje ljubezni."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nadliščki dajejo vonj in pri naših velikih vratih so vse vrste prijetnih sadov, novi in stari, katere sem oskrbela zate, oh moj ljubljeni."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Oh, da bi bil kakor moj brat, ki je sesal prsi moje matere! Ko bi te našla zunaj, bi te poljubila; da, ne bi bila prezirana."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vodila bi te in te privedla v hišo svoje matere, ki bi me poučila: povzročila bi ti, da piješ dišeč vinski sok mojih granatnih jabolk."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Njegova leva roka bi bila pod mojo glavo in njegova desnica bi me objela."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Naročam vam, oh hčere jeruzalemske, da ne razvnamete niti ne zbudite moje ljubezni, dokler njemu ugaja."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kdo je ta, ki prihaja iz divjine, naslonjena na svojega ljubljenega? Dvignil sem te pod jablano: tam te je rodila tvoja mati: tam te je rodila, ki te je nosila."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Postavi me kakor pečat na svoje srce, kakor pečat na svoj laket, kajti ljubezen je močna kakor smrt; ljubosumje je kruto kakor grob: njegovi ogorki so ognjeno oglje, ki ima najbolj silovit plamen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mnogo vodá ne more pogasiti ljubezni niti je poplave ne morejo potopiti: če bi človek vse imetje svoje hiše dal za ljubezen, bi bil popolnoma zaničevan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mi imamo majhno sestro in ona nima prsi: kaj bomo storili za našo sestro na dan, ko jo bodo snubili?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Če bo zid, bomo na njej zgradili srebrno palačo; in če bo vrata, jo bomo obdali s cedrovimi deskami."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jaz sem zid in moje prsi kakor stolpa: potem sem bila v njegovih očeh kakor nekdo, ki je našel naklonjenost."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Salomon je imel vinograd v Báal Hamónu; vinograd je dal v najem čuvajem; vsak naj bi za njegov sad prinesel tisoč koščkov srebra."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Moj vinograd, ki je moj, je pred menoj: ti, oh Salomon, moraš imeti tisoč, tisti, ki varujejo sad od njega, pa dvesto."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ti, ki prebivaš v vrtovih, družabniki prisluhnejo tvojemu glasu: pripravi me, da ga slišim."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Podvizaj se, moj ljubljeni in bodi podoben srni ali mlademu jelenu na gorah dišav."
                }
            }
        }
    }
}