{
    "version": "SLV",
    "book_name": "Zechariah",
    "book_nr": "38",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V osmem mesecu, v drugem letu Dareja, je prišla Gospodova beseda Zahariju, Berehjájevemu sinu, Idójevemu sinu, preroku, rekoč:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„ Gospod je bil ogorčeno nezadovoljen z vašimi očeti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zato jim reci: ‚Tako govori Gospod nad bojevniki: ‚Obrnite se k meni, ‘govori Gospod nad bojevniki ‚in jaz se bom obrnil k vam, ‘govori Gospod nad bojevniki."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‚Ne bodite kakor vaši očetje, h katerim so prejšnji preroki klicali, rekoč: ‚Tako govori Gospod nad bojevniki: ‚Obrnite se sedaj iz svojih zlih poti in od vaših zlih početij, ‘toda niso poslušali niti mi niso prisluhnili, ‘govori Gospod."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‚Vaši očetje, kje so? In preroki, ali večno živijo?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toda moje besede in moja pravila, ki sem jih zapovedal svojim služabnikom prerokom, ali jih niso prejeli od vaših očetov? In vrnili so se ter rekli: ‚Kakor nam je Gospod nad bojevniki mislil storiti, glede na naše poti in glede na naša početja, tako je on postopal z nami.‘“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Na štiriindvajseti dan enajstega meseca, ki je mesec šebát, v drugem letu kralja Dareja, je prišla Gospodova beseda Zahariju, Berehjájevemu sinu, Idójevemu sinu, preroku, rekoč:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "„Videl sem ponoči in glej moža, jahajočega na rdečem konju in stal je med mirtinimi drevesi, ki so bila na dnu in za njimi so bili rdeči konji, lisasti in beli.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Potem sem rekel: „Oh moj gospod, kdo so ti?“In angel, ki je govoril z menoj, mi je rekel: „Pokazal ti bom kdo so ti.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In mož, ki je stal med mirtinimi drevesi, je odgovoril in rekel: „To so tisti, katere je Gospod poslal, da hodijo sem ter tja po zemlji.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In odgovorili so Gospodovemu angelu, ki je stal med mirtinimi drevesi in rekli: „Hodili smo sem ter tja po zemlji in glej, vsa zemlja mirno sedi in je pri počitku.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Potem je Gospodov angel odgovoril in rekel: „Oh Gospod nad bojevniki, doklej ne boš imel usmiljenja nad Jeruzalemom in nad Judovimi mesti, zoper katere si imel ogorčenje teh sedemdeset let?“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gospod je odgovoril angelu, ki je govoril z menoj, z dobrimi besedami in tolažilnimi besedami."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tako mi je angel, ki je govoril z menoj, rekel: „Kliči, rekoč: ‚Tako govori Gospod nad bojevniki: ‚Ljubosumen sem zaradi Jeruzalema in zaradi Siona z velikim ljubosumjem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "In silno sem ogorčeno nezadovoljen s pogani, ki so oholi, kajti bil sem le malo nezadovoljen, oni pa so pomagali, da je stiska napredovala.‘“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zato tako govori Gospod: „Z usmiljenji sem se vrnil k Jeruzalemu. Moja hiša bo zgrajena v njem, “govori Gospod nad bojevniki „in vrvica bo raztegnjena nad Jeruzalemom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Še kliči, rekoč: ‚Tako govori Gospod nad bojevniki: ‚Moja mesta bodo prek blaginje še razširjena naokoli, in Gospod bo še potolažil Sion in bo še izbral Jeruzalem.‘“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Potem sem povzdignil svoje oči in videl in glej, štirje rogovi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "In rekel sem angelu, ki je govoril z menoj: „Kaj so tile?“Odgovoril mi je: „Ti so rogovi, ki so razkropili Juda, Izraela in Jeruzalem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gospod mi je pokazal štiri tesarje."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Potem sem rekel: „Kaj so ti prišli delat?“Spregovoril je, rekoč: „Ti so rogovi, ki so razkropili Juda, tako da noben človek ni vzdignil svoje glave, toda prišli so, da jih splašijo, da odbijejo rogove poganov, ki so svoje rogove dvignili nad Judovo deželo, da jo razkropijo.“"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ponovno sem povzdignil svoje oči in pogledal in glej, mož z merilno vrvico v svoji roki."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Potem sem rekel: „Kam greš?“Rekel mi je: „Da izmerim Jeruzalem, da vidim kakšna je njegova širina in kakšna je njegova dolžina.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Glej, angel, ki je govoril z menoj, je šel naprej in drug angel je odšel ven, da ga sreča"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "in mu rekel: „Teci, govori temu mladeniču, rekoč: ‚ [Prestolnica] Jeruzalem bo naseljena kakor mesta brez zidov, zaradi množice ljudi in živine v njej: ‘"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kajti jaz, “govori Gospod, „ji bom ognjen zid vsenaokrog in bom slava v njeni sredi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hej, hej, pridite in pobegnite iz severne dežele, “govori Gospod, „kajti razkropil sem vas naokrog kakor štiri vetrove neba, “govori Gospod."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "„Osvobodi se, oh Sion, ki prebivaš s hčero babilonsko.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kajti tako govori Gospod nad bojevniki: „Za slavo me je poslal k narodom, ki so vas plenili.“Kajti kdor se dotakne vas, se dotakne punčice njegovega očesa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kajti glej, svojo roko bom stresel nad njimi in bodo plen svojim služabnikom in vedeli boste, da me je poslal Gospod nad bojevniki."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Prepevaj in razveseljuj se, oh hči sionska, kajti glej, prihajam in prebival bom v tvoji sredi, “govori Gospod."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "„In na tisti dan bodo številni narodi pridruženi h Gospodu in bodo moje ljudstvo in jaz bom prebival v tvoji sredi in vedela boš, da me je Gospod nad bojevniki poslal k tebi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gospod bo podedoval Juda in njegov delež v sveti deželi in ponovno bo izbral Jeruzalem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Molči, oh vse meso, pred Gospodom, kajti vzdignjen je iz svojega svetega prebivališča.“"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pokazal mi je Ješúa, vélikega duhovnika, stati pred Gospodovim angelom in Satana, stoječega na njegovi desnici, da se mu upre."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gospod je rekel Satanu: „ Gospod te oštej, oh Satan. Celó Gospod, ki je izbral Jeruzalem, naj te ošteje. Ali ni to ogorek, potegnjen iz ognja?“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Torej Ješúa je bil oblečen v umazane obleke in stal pred angelom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Odgovoril je in spregovoril tistim, ki so stali pred njim, rekoč: „Odvzemite umazane obleke z njega.“In mu rekel: „Glej, tvoji krivičnosti sem povzročil, da gre od tebe in oblekel te bom z zamenjavo oblačil.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rekel sem: „Naj na njegovo glavo postavijo lep turban.“Tako so na njegovo glavo postavili lep turban in ga oblekli z oblekami. In Gospodov angel je stal poleg."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gospodov angel je zatrjeval Ješúu, rekoč:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "„Tako govori Gospod nad bojevniki: ‚Če boš hodil po mojih poteh in če se boš držal moje zadolžitve, potem boš sodil tudi mojo hišo in se boš držal mojih dvorov in dal ti bom prostore za hojo med tistimi, ki stojijo poleg."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Poslušaj sedaj, oh Ješúa, véliki duhovnik, ti in tvoji pajdaši, ki sedijo pred teboj, kajti oni so ljudje čudenja. Kajti, glej, privedel bom svojega služabnika MLADIKO."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kajti poglej, kamen, ki sem ga položil pred Ješúa. Na enem kamnu bo sedem oči. Glej, vrezal bom graviranje le-tega, “govori Gospod nad bojevniki „in krivičnost te dežele bom odstranil v enem dnevu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Na ta dan, “govori Gospod nad bojevniki, „boste vabili vsakdo svojega soseda pod trto in pod figovo drevo.“"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Angel, ki je govoril z menoj, je ponovno prišel in me prebudil, kakor človeka, ki je prebujen iz svojega spanja"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "in mi rekel: „Kaj vidiš?“Rekel sem: „Pogledal sem in glej, svečnik, ves iz zlata, s skledico na njegovem vrhu in njegovih sedem svetilk na njem in sedem cevk k sedmim svetilkam, ki so na njegovem vrhu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In ob njem dve oljki, eno na desni strani skledice in drugo na njeni levi strani.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tako sem odgovoril in spregovoril angelu, ki je govoril z menoj, rekoč: „Kaj so ti, moj gospod?“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Potem je angel, ki je govoril z menoj, odgovoril in mi rekel: „Ali ne veš kaj so ti?“Rekel sem: „Ne, moj gospod.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Potem je odgovoril in mi spregovoril, rekoč: „To je beseda od Gospoda Zerubabélu, rekoč: ‚Ne z močjo niti ne z oblastjo, temveč z mojim duhom, ‘“govori Gospod nad bojevniki."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‚Kdo si ti, oh velika gora? Pred Zerubabélom boš postala ravnina in on bo privedel naprej njen vogalni kamen z vriskanji, klicoč: ‚Milost, milost njemu.‘“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Poleg tega je prišla k meni Gospodova beseda, rekoč:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "„Zerubabélove roke so položile temelj tej hiši. Njegove roke jo bodo tudi dokončale in vedel boš, da me je k vam poslal Gospod nad bojevniki."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kajti kdo je preziral dan majhnih stvari? Kajti razveseljevali se bodo in videli grezilo v roki Zerubabéla s tistimi sedmimi. Te so Gospodove oči, ki tečejo sem ter tja po celotni zemlji.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Potem sem odgovoril in mu rekel: „Kaj sta ti dve oljki na desni strani svečnika in na njegovi levi strani?“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ponovno sem odgovoril in mu rekel: „Kaj sta ti dve oljkini mladiki, ki skozi dve zlati cevki praznita zlato olje iz njiju.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Odgovoril mi je in rekel: „Ne veš kaj sta le-ti? Rekel sem: „Ne, moj gospod.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Potem je rekel: „To sta dva maziljenca, ki stojita pri Gospodu celotne zemlje.“"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potem sem se obrnil, povzdignil svoje oči, pogledal in zagledal leteči zvitek."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Rekel mi je: „Kaj vidiš?“Odgovoril sem: „Vidim leteči zvitek. Njegova dolžina je dvajset komolcev in njegova širina deset komolcev.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Potem mi je rekel: „To je prekletstvo, ki gre naprej preko obličja celotne zemlje, kajti vsak, ki krade, bo pokončan kakor na tej strani, glede na to; in vsak, ki prisega, bo pokončan kakor na tisti strani, glede na to.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "„Privedel ga bom naprej, “govori Gospod nad bojevniki „in ta bo vstopil v hišo tatu in v hišo tistega, ki krivo prisega pri mojem imenu. In ta bo ostal v sredi njegove hiše in použil jo bo z njenim lesom in njenimi kamni.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Potem je angel, ki je govoril z menoj, odšel naprej in mi rekel: „Dvigni sedaj svoje oči in poglej kaj je to, kar gre naprej.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Rekel sem: „Kaj je to?“Rekel je: „To je škaf, ki gre naprej.“Poleg tega je rekel: „To je njihov videz po vsej zemlji.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Glej, tam je bil dvignjen talent iz svinca in to je ženska, ki sedi na sredi škafa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Rekel je: „To je zlobnost.“In vrgel jo je na sredo škafa in svinčeno utež je vrgel na njegovo odprtino."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Potem sem povzdignil svoje oči in pogledal in glej, tam sta prišli ven dve ženski in veter je bil v njunih krilih, kajti krili sta imeli podobni krilom štorklje in škaf sta dvignili med zemljo in nebo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Potem sem rekel angelu, ki je govoril z menoj: „Kam ti [dve] nosita škaf?“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Rekel mi je: „Da mu zgradijo hišo v deželi Šinár. In ta bo utrjena in ga tam postavita na njegov lasten temelj.“"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Obrnil sem se, povzdignil svoje oči, pogledal in glej, prišli so štirje vozovi izmed dveh gora in gori sta bili gori iz brona."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pri prvem vozu so bili rdeči konji, pri drugem vozu črni konji,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "pri tretjem vozu beli konji in pri četrtem vozu osiveli in rjavi konji."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Potem sem odgovoril in rekel angelu, ki je govoril z menoj: „Kaj so ti, moj gospod?“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Angel je odgovoril in mi rekel: „To so štirje duhovi nebesnega oboka, ki gredo naprej od stanja pred Gospodom vse zemlje.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Črni konji, ki so tu notri, gredo naprej v severno deželo. Beli gredo naprej za njimi, osiveli pa gredo naprej proti južni deželi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Rjavci pa so šli naprej in iskali, da bi lahko hodili sem ter tja po zemlji. Rekel je: „Pojdite od tod, hodite sem ter tja po zemlji.“Tako so hodili sem ter tja po zemlji."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Potem mi je zaklical in mi spregovoril, rekoč: „Poglej, ti, ki gredo proti severni deželi, so utišali mojega duha v severni deželi.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "K meni je prišla Gospodova beseda, rekoč:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„Vzemi od teh iz ujetništva, celó od Heldája, od Tobija in od Jedajája, ki so prišli iz Babilona in pridi isti dan in pojdi v hišo Jošíja, Cefanjájevega sina."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Potem vzemi srebro in zlato in naredi krone in jih postavi na glavo Ješúa, Jocadákovega sina, vélikega duhovnika"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "in mu spregovori, rekoč: ‚Tako govori Gospod nad bojevniki, rekoč: ‚Glej, mož, katerega ime je MLADIKA; in rastel bo iz svojega kraja in zgradil bo Gospodov tempelj."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Celo on bo zgradil Gospodov tempelj in nosil bo slavo in sedel bo in vladal na svojem prestolu in on bo duhovnik na svojem prestolu in namera miru bo med obema.‘“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "In krone bodo Helému in Tobiju in Jedajáju in Henu, Cefanjájevemu sinu v spomin, v Gospodovemu templju."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tisti, ki so daleč proč, bodo prišli in gradili v Gospodovem templju in vedeli boste, da me je Gospod nad bojevniki poslal k vam. In to se bo zgodilo, če boste marljivo ubogali glas Gospoda, svojega Boga."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pripetilo se je v četrtem letu kralja Dareja, da je Gospodova beseda prišla Zahariju na četrti dan devetega meseca, celó v kislévu,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ko so poslali v Božjo hišo Sarécerja in Regem Meleha in njune može, da molijo pred Gospodom"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "in da govorijo duhovnikom, ki so bili v hiši Gospoda nad bojevniki in prerokom, rekoč: „Ali naj bi jokal v petem mesecu in se ločeval, kot sem to počel ta mnoga leta?“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Potem je prišla k meni beseda Gospoda nad bojevniki, rekoč:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "„Govori vsemu ljudstvu dežele in duhovnikom, rekoč: ‚Ko ste se postili in žalovali v petem in sedmem mesecu, celo teh sedemdeset let, ali ste se sploh postili meni, celó zame?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In ko ste jedli in ko ste pili, mar niste jedli zase in pili zase?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ali naj ne bi slišali besed, ki jih je Gospod klical po prejšnjih prerokih, ko je bil Jeruzalem naseljen in v uspevanju in njegova mesta okoli njega, ko so ljudje naseljevali jug in ravnino?‘“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gospodova beseda je prišla Zahariju, rekoč:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "„Tako govori Gospod nad bojevniki, rekoč: ‚Izvajajte resnično sodbo in izkazujte usmiljenje in sočutja vsakdo svojemu bratu,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "in ne stiskajte vdove, niti osirotelega, niti tujca, niti revnega, in naj si nihče izmed vas v svojem srcu ne domišlja zla zoper svojega brata."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toda zavrnili so, da bi prisluhnili in odmaknili so ramo in si zamašili svoja ušesa, da ne bi slišali."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da, svoja srca so naredili kakor diamantni kamen, da ne bi slišali postave in besed, katere je Gospod nad bojevniki poslal po svojem duhu po prejšnjih prerokih, zato je prišel velik bes od Gospoda nad bojevniki."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zato se je zgodilo, da kakor je on klical in niso hoteli slišati, tako so klicali in nisem hotel slišati, “govori Gospod nad bojevniki,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "„temveč sem jih z vrtinčastim vetrom razkropil med vse narode, katere niso poznali. Tako je bila dežela za njimi zapuščena, da noben človek ni šel skoznjo niti se ni vrnil, kajti prijetno deželo so spremenili v opustošeno.“"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ponovno je prišla k meni beseda Gospoda nad bojevniki, rekoč:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Tako govori Gospod nad bojevniki: ‚Z velikim ljubosumjem sem bil ljubosumen zaradi Siona in zaradi njega sem bil ljubosumen s silno razjarjenostjo.‘"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tako govori Gospod: ‚Vrnjen sem k Sionu in prebival bom v sredi Jeruzalema in Jeruzalem bo imenovan mesto resnice in gora Gospoda nad bojevniki, sveta gora.‘"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tako govori Gospod nad bojevniki: ‚Še bodo starci in starke prebivali na ulicah Jeruzalema in vsak mož s svojo palico v svoji roki zaradi visoke starosti."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ulice mesta bodo polne fantov in deklet, ki se bodo igrali na ulicah le-tega.‘"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tako govori Gospod nad bojevniki: ‚Če je to čudovito v očeh preostanka tega ljudstva v teh dneh, ali ne bi bilo čudovito tudi v mojih očeh?‘govori Gospod nad bojevniki."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tako govori Gospod nad bojevniki: ‚Glej, rešil bom svoje ljudstvo iz vzhodne dežele in iz zahodne dežele,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "in privedel jih bom in prebivali bodo v sredi Jeruzalema. Oni bodo moje ljudstvo in jaz bom njihov Bog v resnici in v pravičnosti.‘"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tako govori Gospod nad bojevniki: ‚Naj bodo vaše roke močne, vi, ki v tistih dneh slišite te besede po ustih prerokov, ki so bili na dan, ko je bil položen temelj hiše Gospoda nad bojevniki, da bi bil tempelj lahko zgrajen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kajti pred temi dnevi ni bilo plačila za moža niti kateregakoli plačila za žival; niti zaradi stiske ni bilo nobenega miru tistemu, ki je odhajal ali prihajal, kajti vse ljudi sem naravnal, vsakega zoper svojega soseda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toda sedaj preostanku tega ljudstva ne bom kakor v prejšnjih dneh, ‘govori Gospod nad bojevniki."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‚Kajti seme bo uspešno; trta bo dala svoj sad in tla bodo dala svoj prirastek in nebesni obok bo dal svojo roso. In preostanku tega ljudstva bom povzročil, da vzamejo v last vse te stvari."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "In zgodilo se bo, da kakor ste bili prekletstvo med pogani, oh, hiša Judova in hiša Izraelova, tako vas bom rešil in vi boste blagoslov. Ne bojte se, temveč naj bodo vaše roke močne."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kajti tako govori Gospod nad bojevniki: ‚Kakor sem vas mislil kaznovati, ko so me vaši očetje dražili do besa, ‘govori Gospod nad bojevniki in se nisem pokesal,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "tako sem v teh dneh ponovno mislil, da storim dobro Jeruzalemu in Judovi hiši. Ne bojte se."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "To so stvari, ki jih boste storili: ‚Govorite vsak človek resnico svojemu sosedu; izvršite sodbo resnice in miru v vaših velikih vratih"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "in naj si nihče izmed vas v svojih srcih ne domišlja zla zoper svojega soseda in ne ljubite krive prisege, kajti vse to so stvari, ki jih sovražim, ‘govori Gospod.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Prišla mi je beseda Gospoda nad bojevniki, rekoč:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "„Tako govori Gospod nad bojevniki: ‚Post četrtega meseca, post petega, post sedmega in post desetega bo Judovi hiši radost in veselje in vedre gostije, zato ljubite resnico in mir.‘"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tako govori Gospod nad bojevniki: ‚Še se bo zgodilo, da bodo prihajala ljudstva in prebivalci mnogih mest,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "in prebivalci enega mesta bodo šli k drugemu, rekoč: ‚Pojdimo naglo, da molimo pred Gospodom in da iščemo Gospoda nad bojevniki: ‘‚Tudi jaz bom šel.‘“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Da, številna ljudstva in močni narodi bodo prišli, da iščejo Gospoda nad bojevniki v Jeruzalemu in da molijo pred Gospodom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tako govori Gospod nad bojevniki: „V tistih dneh se bo zgodilo, da bo deset mož iz vseh jezikov narodov prijelo tistega, ki je Jud in celo prijelo krajec njegovega oblačila, rekoč: ‚Šli bomo s teboj, kajti slišali smo, da je z vami Bog.‘“"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "„Breme Gospodove besede v deželi Hadráh in Damask bo njegov počitek, ko bodo oči človeka, kakor od vseh Izraelovih rodov, [usmerjene] proti Gospodu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tudi Hamát bo njegova meja, Tir in Sidón, čeprav je ta zelo moder."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "[Naselbina] Tir si je zgradila oporišče in nakopičila srebra kakor prahu in čistega zlata kakor uličnega blata."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Glej, Gospod jo bo vrgel ven in udaril bo njeno oblast na morju in použita bo z ognjem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aškelón bo to videl in se bo bal. Tudi Gaza bo to videla in bo zelo žalostna in Ekrón, kajti njegovo pričakovanje bo osramočeno in kralj bo odtaval iz Gaze in Aškelón ne bo naseljen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mešanec bo prebival v Ašdódu in jaz bom iztrebil ponos Filistejcev."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Njegovo kri bom odvzel iz njegovih ust in njegove ogabnosti izmed njegovih zob. Toda kdor ostaja, celo on, bo za našega Boga in bo kakor voditelj v Judu in Ekrón bo kakor Jebusejec."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Utaboril se bom okrog svoje hiše zaradi vojske, zaradi tistega, ki gre mimo in zaradi tistega, ki se vrača. Noben zatiralec ne bo več šel skoznje, kajti sedaj sem videl s svojimi očmi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Silno se veseli, oh sionska hči. Vriskaj, oh jeruzalemska hči. Glej, tvoj Kralj prihaja k tebi; pravičen je in ima rešitev duše; ponižen in jahajoč na oslu in žrebetu, osličjem žrebičku."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Iztrebil bom voz iz Efrájima, konja iz Jeruzalema in bojni lok bo odrezan in govoril bo mir poganom. Njegovo gospostvo bo od morja celó do morja in od reke celó do koncev zemlje."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tudi kar se tebe tiče, s krvjo tvoje zaveze sem tvoje jetnike poslal iz jame, v kateri ni vode."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Obrnite se k oporišču, vi jetniki upanja. Celo dnevu razglašam, da ti bom povrnil dvojno;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ko sem si ukrivil Juda, lok napolnil z Efrájimom in vzdignil tvoje sinove, oh Sion, zoper tvoje sinove, oh Grčija in te naredil kakor meč mogočnega človeka.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gospod bo viden nad njimi in njegova puščica bo šla naprej kakor bliskanje in Gospod Bog bo zatrobil na šofar in šel bo z južnimi vrtinčastimi vetrovi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gospod nad bojevniki jih bo branil in požrli bodo in podjarmili s kamni [iz] prače, in pili bodo in naredili hrup kakor od vina; in napolnjeni bodo kakor skledice in kakor oltarni vogali."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "In Gospod, njihov Bog, jih bo na tisti dan rešil, kakor trop svojega ljudstva, kajti oni bodo kakor kamni krone, povzdignjeni kakor zastava nad njegovo pokrajino."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kajti kako velika je njegova dobrota in kako velika je njegova lepota! Žito bo mladeniče naredilo radostne in novo vino mladenke."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zahtevajte od Gospoda dež v času poznejšega dežja. Tako bo Gospod naredil svetle oblake in jim dal nalive dežja, vsaki travi na polju."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kajti maliki so govorili nično in vedeževalci so videli laž in povedali so napačne sanje. Zaman tolažijo. Zatorej so odšli po svoji poti kakor trop, zaskrbljeni so bili, ker ni bilo pastirja."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Moja jeza je bila vžgana zoper pastirje in kaznoval sem kozle, kajti Gospod nad bojevniki je obiskal svoj trop, Judovo hišo in jih naredil kakor odličnega konja v bitki."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Iz njega bo prišel vogal, iz njega klin, iz njega bojni lok, iz njega tudi vsak zatiralec."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oni bodo kakor mogočni ljudje, ki v bitki pomendrajo svoje sovražnike v uličnem blatu in borili se bodo, ker je Gospod z njimi in jezdeci na konjih bodo zbegani."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Okrepil bom Judovo hišo in rešil Jožefovo hišo in ponovno jih bom privedel, da jih namestim, kajti usmiljenje imam nad njimi in oni bodo kakor jih ne bi zavrgel, kajti jaz sem Gospod, njihov Bog in uslišal jih bom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tisti iz Efrájima bodo podobni mogočnemu človeku in njihovo srce se bo veselilo kakor zaradi vina. Da, njihovi otroci bodo to videli in bodo veseli; njihovo srce se bo veselilo v Gospodu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "„Požvižgal jim bom in jih zbral, ker sem jih odkupil in narasli bodo kakor so oni narasli."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sejal jih bom med ljudstvom in spomnili se me bodo v daljnih deželah in živeli bodo z njihovimi otroci in se ponovno obrnili."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ponovno jih bom privedel tudi iz egiptovske dežele in jih zbral iz Asirije. Privedel jih bom v deželo Gileád in Libanon in ne bo najti prostora zanje."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "S stisko bo prešel skozi morje in udaril bo valove v morju in vse globine reke se bodo posušile. Ponos Asirije bo ponižan in egiptovsko žezlo bo odšlo proč."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Okrepil jih bom v Gospodu in hodili bodo gor in dol v njegovem imenu, “govori Gospod."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Odpri svoja vrata, oh Libanon, da bo ogenj lahko pogoltnil tvoje cedre."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tuli cipresa, kajti cedra je padla; ker so mogočni oplenjeni: tulite, oh vi, bašánski hrasti, kajti neprehoden gozd je posekan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tam je glas tuljenja pastirjev, kajti njihova slava je oplenjena. Glas rjovenja mladih levov, kajti ponos Jordana je oplenjen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tako govori Gospod, moj Bog: „Hrani trop za zakol,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "katerih lastniki jih ubijajo in se nimajo za krive; in tisti, ki jih prodajajo, pravijo: ‚Blagoslovljen bodi Gospod, kajti bogat sem, ‘in njihovi lastni pastirji jim ne prizanašajo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kajti ne bom več prizanašal prebivalcem dežele, ‘govori Gospod, ‚temveč glej, izročil bom ljudi, vsakega v roko njegovega soseda in v roko njegovega kralja in udarili bodo deželo in iz njihove roke jih ne bom osvobodil."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jaz bom pasel trop za zakol, celó vas, oh ubogi izmed tropa. Vzel sem si dve palici. Eno sem imenoval Lepota, drugo pa sem imenoval Vezi; in jaz sem pasel trop."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tudi tri pastirje uničim v enem mesecu in moji duši so se gnusili in tudi njihova duša je zaničevala mene."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Potem sem rekel: ‚Ne bom vas pasel. Tisti, ki umira, naj umre in tisti, ki naj bi bil uničen, naj bo ta uničen, preostali pa naj jedo vsakdo meso drugega."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vzel sem svojo palico, celó Lepoto in jo zlomil, da bi lahko prelomil svojo zavezo, ki sem jo sklenil z vsem ljudstvom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ta je bila prelomljena na tisti dan: ‘“in tako so ubogi iz tropa, ki so čakali name, vedeli, da je bila to Gospodova beseda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Rekel sem jim: „Če mislite dobro, mi dajte moje plačilo, in če ne, opustite.“Tako so odtehtali za moje plačilo trideset koščkov srebra."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gospod mi je rekel: „Vrzi to lončarju. Lepo plačilo, za katero so me ovrednotili.“Vzel sem trideset koščkov srebra in jih vrgel v Gospodovo hišo, k lončarju."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Potem sem zlomil svojo drugo palico, celó Vezi, da bi lahko prelomil bratstvo med Judom in Izraelom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gospod mi je rekel: „K sebi vzemi še priprave nespametnega pastirja."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kajti glej, vzdignil bom pastirja v deželi, ki ne bo obiskoval tistih, ki so uničeni niti ne bo iskal mladih niti zdravil tega, kar je zlomljeno niti pasel tega, kar stoji mirno, temveč bo jedel meso rejenega in njihove parklje trgal na koščke."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gorje malikovalskemu pastirju, ki zapušča čredo! Meč bo nad njegovim laktom in nad njegovim desnim očesom. Njegov laket bo popolnoma osušen in njegovo desno oko bo skrajno otemnelo.“"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "„Breme o Gospodovi besedi za Izrael, “govori Gospod, ki razprostira nebesni obok in polaga temelj zemlji in oblikuje človeškega duha znotraj njega."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Glej, Jeruzalem bom naredil čašo trepetanja vsemu ljudstvu naokoli, ko bodo v obleganju tako zoper Juda in zoper Jeruzalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Na tisti dan bom naredil [prestolnico] Jeruzalem obremenilni kamen za vse ljudstvo: vsi, ki se bremenijo s tem, bodo razsekani na koščke, čeprav bo vse ljudstvo zemlje zbrano zoper njo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Na tisti dan, “govori Gospod, „bom vsakega konja udaril z osuplostjo in njegovega jezdeca z norostjo in svoje oči bom odprl nad Judovo hišo in vsakega konja ljudstva bom udaril s slepoto."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Voditelji Juda bodo v svojem srcu rekli: ‚Prebivalci Jeruzalema bodo moja moč v Gospodu nad bojevniki, njihovemu Bogu.‘"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na tisti dan bom naredil voditelje Juda kakor ognjeno ognjišče med lesom in ognjeno baklo v snopu in použili bodo vse ljudstvo naokoli, na desni roki in na levi in [prestolnica] Jeruzalem bo ponovno naseljena na svojem lastnem kraju, celó v Jeruzalemu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gospod bo tudi najprej rešil Judove šotore, da se slava Davidove hiše in slava prebivalcev Jeruzalema ne bo poveličevala zoper Juda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Na tisti dan bo Gospod branil prebivalce Jeruzalema. Kdor bo na tisti dan med njimi slaboten, bo kakor David in Davidova hiša bo kakor Bog, kakor Gospodov angel pred njimi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "In zgodilo se bo na tisti dan, da si bom prizadeval uničiti vse narode, ki pridejo zoper Jeruzalem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Na Davidovo hišo in na prebivalce Jeruzalema bom izlil duha milosti in ponižnih prošenj in pogledali bodo name, katerega so prebodli in žalovali bodo za njim kakor nekdo žaluje za svojim edinim sinom in v grenkobi bodo za njim, kakor nekdo, ki je v grenkobi zaradi svojega prvorojenca."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Na tisti dan bo v Jeruzalemu veliko žalovanje, kakor žalovanje za Hadád Rimónom v Megídski dolini."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dežela bo žalovala, vsaka družina posebej, Družina Davidove hiše posebej in njihove žene posebej; družina Natánove hiše posebej in njihove žene posebej,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "družina Lévijeve hiše posebej in njihove žene posebej. Šimíjeva družina posebej in njihove žene posebej."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vse družine, ki preostanejo, vsaka družina posebej in njihove žene posebej.“"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "„Na tisti dan bo studenec odprt Davidovi hiši in prebivalcem Jeruzalema zaradi greha in zaradi nečistosti."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In zgodilo se bo na tisti dan, “govori Gospod nad bojevniki, „ da bom iz dežele iztrebil imena malikov in ne bodo se jih več spominjali, in prav tako bom prerokom in nečistemu duhu povzročil, da zapustijo deželo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In zgodilo se bo, da kdorkoli bo še prerokoval, potem mu bosta njegov oče in njegova mati, ki sta ga zaplodila, rekla: ‚Ne boš živel, kajti v Gospodovem imenu govoriš laži.‘Njegov oče in njegova mati, ki sta ga zaplodila, ga bosta prebodla, ko prerokuje."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Na tisti dan se bo zgodilo, da bodo preroki osramočeni, vsak zaradi svoje vizije, ko je prerokoval. Niti ne bodo nosili grobe obleke, da bi zavajali,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "temveč bo rekel: ‚Jaz nisem prerok, poljedelec sem. Kajti mož me je od moje mladosti naučil, da varujem živino.‘"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In nekdo mu bo rekel: ‚Kaj so te rane na tvojih rokah?‘Potem bo odgovoril: ‚ Tiste, s katerimi sem bil ranjen v hiši svojih prijateljev.‘"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Prebudi se, oh meč, zoper mojega pastirja in zoper človeka, ki je moj pajdaš, “govori Gospod nad bojevniki, „udari pastirja in ovce bodo razkropljene in svojo roko bom obrnil nad malčke."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In zgodilo se bo, da bosta v vsej tej deželi, “govori Gospod, „dva njena dela odrezana in bosta umrla, toda tretji bo ostal v njej."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "In tretji del bom privedel skozi ogenj in prečistil jih bom kakor je prečiščeno srebro in preizkusil jih bom kakor je preizkušeno zlato. Klicali bodo k mojemu imenu in jaz jih bom slišal: ‚Rekel bom: ‚To je moje ljudstvo‘in rekli bodo „ Gospod je moj Bog.‘“"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "„Poglej, dan Gospodov prihaja in tvoj plen bo razdeljen v tvoji sredi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kajti vse narode bom zbral, da se borijo zoper Jeruzalem in mesto bo zavzeto in hiše oplenjene in ženske posiljene. Polovica mesta bo odšla v ujetništvo, preostanek ljudstva pa ne bo iztrebljen iz mesta.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Takrat bo šel Gospod naprej in se boril zoper te narode, kakor ko se je boril na dan bitke."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Na tisti dan bodo njegova stopala stopila na Oljsko goro, ki je na vzhodu, pred Jeruzalemom in Oljska gora se bo razklala po sredi proti vzhodu in proti zahodu in tam bo zelo velika dolina. Polovica gore bo odstranjena proti severu, polovica pa proti jugu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bežali boste k dolini gora, kajti dolina gora bo segala do Azela. Da, bežali boste, podobno kakor ste bežali pred potresom v dneh Judovega kralja Uzíjaha. Gospod, moj Bog, bo prišel in vsi sveti s teboj."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In zgodilo se bo na tisti dan, da svetloba ne bo razločna, niti tema,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "temveč bo en dan, ki bo poznan Gospodu niti dan niti noč, temveč se bo zgodilo, da bo ob večernem času svetloba."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In to bo na tisti dan, da bodo žive vode izšle iz Jeruzalema. Polovica izmed njih proti prejšnjemu morju in polovica proti zadnjemu morju; to bo poleti in pozimi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "In Gospod bo kralj nad vso zemljo. Na tisti dan bo en Gospod in njegovo ime eno."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vsa dežela bo narejena kakor ravnina od Gebe do Rimóna, južno od [prestolnice] Jeruzalem, in ta bo dvignjena in naseljena na svojem kraju, od Benjaminovih velikih vrat, do mesta prvih velikih vrat, do Vogalnih velikih vrat in od Hananélovega stolpa do kraljevih vinskih stiskalnic."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "V njej bodo prebivali ljudje in tam ne bo več skrajnega uničenja; temveč bo [prestolnica] Jeruzalem varno naseljena."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "To pa bo kuga, s katero bo Gospod udaril vsa ljudstva, ki so se borila zoper [prestolnico] Jeruzalem. Njihovo meso bo zgnilo, medtem ko stojijo na svojih stopalih in njihove oči bodo zgnile v njihovih jamicah in njihov jezik bo zgnil v njihovih ustih."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Na tisti dan se bo zgodilo, da bo med njimi velika zmešnjava od Gospoda, in vsakdo bo zgrabil roko svojega soseda in svojo roko bo vzdignil zoper roko svojega soseda."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tudi Juda se bo bojeval v Jeruzalemu in premoženje vseh poganov naokoli se bo zbralo skupaj, zlato, srebro in obleka, v velikem obilju."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kakor ta kuga, takšna bo kuga konja, mule, kamele in osla in vseh živali, ki bodo v teh šotorih."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zgodilo se bo, da bo vsakdo, ki preostane izmed vseh narodov, ki so prišli zoper Jeruzalem, celo hodil gor iz leta v leto, da obožuje kralja, Gospoda nad bojevniki in da praznuje šotorski praznik."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In zgodilo se bo, da kdorkoli, izmed vseh družin zemlje, ne bo prišel gor v Jeruzalem, da obožuje Kralja, Gospoda nad bojevniki, celo nad njim ne bo dežja."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In če družina iz Egipta ne gre gor in ne pride, da ni ma dežja, bo tam kuga, s katero bo Gospod udaril pogane, ki ne pridejo gor, da praznujejo šotorski praznik."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "To bo kazen Egipta in kazen vseh narodov, ki ne pridejo gor, da praznujejo šotorski praznik."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Na tisti dan bo na konjskih zvončkih SVETO Gospodu in lonci v Gospodovi hiši bodo podobni skledicam pred oltarjem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Da, vsak lonec v Jeruzalemu in v Judeji bo svetost Gospodu nad bojevniki. Vsi tisti, ki žrtvujejo, bodo prišli in jemali iz njih in kuhali v njih. Na tisti dan ne bo več Kánaancev v hiši Gospoda nad bojevniki."
                }
            }
        }
    }
}