{
    "version": "SKD",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Od Simona Petra, sluge i apostola Isusa Hrista, onima što su primili s nama jednu èasnu vjeru u pravdi Boga našega i spasa Isusa Hrista:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Blagodat i mir da vam se umnoži poznavanjem Boga i Hrista Isusa Gospoda našega."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Buduæi da su nam sve božanstvene sile njegove, koje trebaju k životu i pobožnosti, darovane poznanjem onoga koji nas pozva slavom i dobrodjetelju,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kroz koje se nama darovaše èasna i prevelika obeæanja, da njih radi imate dijel u Božijoj prirodi, ako uteèete od tjelesnijeh želja ovoga svijeta."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I na samo ovo okrenite sve staranje svoje da pokažete u vjeri svojoj dobrodjetelj, a u dobrodjetelji razum,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A u razumu uzdržanje, a u uzdržanju trpljenje, a u trpljenju pobožnost,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A u pobožnosti bratoljublje, a u bratoljublju ljubav."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jer kad je ovo u vama, i množi se, neæe vas ostaviti lijene niti bez ploda u poznanju Gospoda našega Isusa Hrista."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A ko nema ovoga slijep je, i pipa zaboravivši oèišæenje od starijeh svojijeh grijeha."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zato, braæo, postarajte se još veæma da svoju službu i izbor utvrdite; jer èineæi ovo neæete pogriješiti nikad;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jer vam se tako obilno dopusti ulazak u vjeèno carstvo Gospoda našega i spasa Isusa Hrista."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zato se neæu olijeniti opominjati vam jednako ovo, ako i znate i utvrðeni ste u ovoj istini;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jer mislim da je pravo dokle sam god u ovom tijelu da vas budim opominjanjem,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Znajuæi da æu skoro tijelo svoje odbaciti kao što mi kaza i Gospod naš Isus Hristos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A trudiæu se svakojako da se i po rastanku mojemu možete opominjati ovoga;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jer vam ne pokazasmo sile i dolaska Gospoda našega Isusa Hrista po pripovijetkama mudro izmišljenijem, nego smo sami vidjeli slavu njegovu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jer on primi od Boga oca èast i slavu kad doðe k njemu takovi glas: ovo je sin moj ljubazni, koji je po mojoj volji."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I ovaj glas mi èusmo gdje siðe s neba kad bijasmo s njim na svetoj gori."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I imamo najpouzdaniju proroèku rijeè, i dobro èinite što pazite na nju, kao na vidjelo koje svijetli u tamnome mjestu, dokle dan ne osvane i danica se ne rodi u srcima vašima."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I ovo znajte najprije da nijedno proroštvo književno ne biva po svome kazivanju;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jer nikad proroštvo ne bi od èovjeèije volje, nego nauèeni od svetoga Duha govoriše sveti Božiji ljudi."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A bijaše i lažnijeh proroka u narodu, kao što æe i meðu vama biti lažnijeh uèitelja, koji æe unijeti jeresi pogibli, i odricaæe se gospodara koji ih iskupi i dovodiæe sebi naglu pogibao."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I mnogi æe poæi za njihovijem neèistotama kojima æe se huliti na put istine."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I u lakomstvu loviæe vas izmišljenijem rijeèima. Njihov sud odavno ne docni, i pogibao njihova ne drijema."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jer kad Bog ne poštedje anðela koji sagriješiše, nego ih metnu u okove mraka paklenoga, i predade da se èuvaju za sud;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I prvoga svijeta ne poštedje, nego saèuvavši samosmoga Noja, propovjednika pravde, navede potop na svijet bezbožnièki;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I gradove Sodom i Gomor sažeže i razvali i osudi, i postavi ugled bezbožnicima koji bi postali;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I izbavi pravednoga Lota, koga osramotiše bezakonici neèistotom življenja;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jer kad življaše pravednik meðu njima, gledajuæi i slušajuæi bezakona djela, muèaše od dana do dana pravednu dušu;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zna Gospod pobožne izbavljati od napasti, a nepravednike muèeæi èuvati za dan sudni;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A osobito one koji idu za tjelesnijem željama neèistote, i ne mare za poglavarstvo, i koji su bezobrazni i samovoljni, i ne drkæu huleæi na slavu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad anðeli, koji veæu snagu i silu imaju, ne izgovaraju na njih pred Gospodom hulnoga suda;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A oni, kao nerazumna životinja, koja je od prirode na to stvorena da se hvata i kolje, hule na ono što ne razumiju, i u pogibli svojoj propašæe"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Primajuæi platu nepravde. Oni misle da je slast èastiti se svaki dan; oni su sramota i grijeh, koji se hrane svojijem prijevarama, jeduæi s vama;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Imaju oèi pune preljuboèinstva i neprestanoga grijeha; prelašæuju neutvrðene duše; imaju srce nauèeno lakomstvu, djeca kletve;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ostavivši pravi put, zaðoše, i idu putem Valaama Vosorova, kome omilje plata nepravedna;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ali bi pokaran za svoje bezakonje: skot nijemi progovorivši glasom èovjeèijim zabrani bezumlje prorokovo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": ""
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jer govoreæi ponosite i lažljive rijeèi prelašæuju na neèistote tjelesnijeh želja one koji otskora bježe od onijeh što žive u prijevari."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I obeæavaju im slobodu a sami su robovi pogibli; jer koga ko nadvlada onaj mu i robuje."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jer ako odbjegnu od neèistote svijeta poznanjem Gospoda i spasa našega Isusa Hrista, pa se opet zapletu u njih i budu nadvladani, bude im pošljednje gore od prvoga;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jer im bješe bolje da ne poznaše puta pravde, negoli kad poznaše da se vrate natrag od svete zapovijesti koja im je predana."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jer im se dogodi istinita pripovijest: pas se povraæa na svoju bljuvotinu, i: svinja okupavši se, u kaljužu."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Evo vam, ljubazni, veæ pišem drugu poslanicu u kojima budim napominjanjem vaš èisti razum,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Da se opominjete rijeèi koje su naprijed kazali sveti proroci, i zapovijesti svojijeh apostola od Gospoda i spasa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I ovo znajte najprije da æe u pošljednje dane doæi rugaèi koji æe življeti po svojijem željama,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I govoriti: gdje je obeæanje dolaska njegova? Jer otkako oci pomriješe sve stoji tako od poèetka stvorenja."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jer navalice neæe da znadu da su nebesa bila otprije i zemlja iz vode i usred vode Božijom rijeèi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zato tadašnji svijet bi vodom potopljen i pogibe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A sadašnja nebesa i zemlja tom istom rijeèi zadržana su te se èuvaju za dan strašnoga suda i pogibli bezakonijeh ljudi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ali ovo jedno da vam ne bude nepoznato, ljubazni, da je jedan dan pred Gospodom kao hiljada godina, i hiljada godina kao jedan dan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne docni Gospod s obeæanjem, kao što neki misle da docni, nego nas trpi, jer neæe da ko pogine, nego svi da doðu u pokajanje."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ali æe doæi dan Gospodnji kao lupež noæu, u koji æe nebesa s hukom proæi, a stihije æe se od vatre raspasti a zemlja i djela što su na njoj izgorjeæe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad æe se dakle ovo sve raskopati, kakovijem treba vama biti u svetom življenju i pobožnosti,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Èekajuæi i želeæi da bude skorije dolazak Božijega dana, kojega æe se radi nebesa spaliti i raskopati, i stihije od vatre rastopiti?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ali èekamo po obeæanju njegovu novo nebo i novu zemlju, gdje pravda živi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Zato, ljubazni, èekajuæi ovo starajte se da vas on naðe èiste i prave u miru."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I trpljenje Gospoda našega držite za spasenje; kao što vam i ljubazni naš brat Pavle po danoj mu premudrosti pisa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kao što govori o ovome i u svima svojijem poslanicama, u kojima imaju neke stvari teške razumjeti, koje nenauèeni i neutvrðeni izvræu, kao i ostala pisma, na svoju pogibao."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A vi dakle, ljubazni, znajuæi naprijed, èuvajte se da prijevarom bezakonika ne budete odvedeni s njima, i ne otpadnete od svoje tvrðe;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nego napredujte u blagodati i u poznanju Gospoda našega i spasa Isusa Hrista. Njemu slava i sad i u vjeèna vremena. Amin."
                }
            }
        }
    }
}