{
    "version": "SKD",
    "book_name": "2 Thessalonians",
    "book_nr": "53",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Od Pavla i Silvana i Timotija crkvi Solunskoj u Bogu ocu našemu i Gospodu Isusu Hristu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Blagodat vam i mir od Boga oca našega i Gospoda Isusa Hrista."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dužni smo svagda zahvaljivati Bogu za vas, braæo, kao što treba; jer raste vrlo vjera vaša, i množi se ljubav svakoga vas meðu vama,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tako da se mi sami hvalimo vama crkvama Božijima, vašijem trpljenjem i vjerom u svima vašijem gonjenjima i nevoljama koje podnosite,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Za znak pravednoga suda Božijega da se udostojite carstva Božijega, za koje i stradate."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jer je pravedno u Boga da vrati muke onima koji vas muèe;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A vama koje muèe pokoj s nama kad se pokaže Gospod Isus s neba s anðelima sile svoje"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "U ognju plamenome, koji æe dati osvetu onima koji ne poznaju Boga i ne slušaju jevanðelja Gospoda našega Isusa Hrista;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Koji æe primiti muku, pogibao vjeènu od lica Gospodnjega i od slave njegove,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kad doðe da se proslavi u svetima svojima, i divan da bude u svima koji ga vjerovaše; jer se primi svjedoèanstvo naše meðu vama u onaj dan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zato se i molimo svagda za vas da vas udostoji Bog naš zvanja, i ispuni svaku radost dobrote i djelo vjere u sili;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da se proslavi ime Gospoda našega Isusa Hrista u vama i vi u njemu, po blagodati Boga našega i Gospoda Isusa Hrista."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ali vas molimo, braæo, za dolazak Gospoda našega Isusa Hrista, i za naš sastanak u njemu,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Da se ne date lasno pokrenuti od uma, niti da se plašite, ni duhom ni rijeèju, ni poslanicom, kao da je od nas poslana, da je veæ nastao dan Hristov."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Da vas niko ne prevari nikakijem naèinom; jer neæe doæi dok ne doðe najprije otpad, i ne pokaže se èovjek bezakonja, sin pogibli,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Koji se protivi i podiže više svega što se zove Bog ili se poštuje, tako da æe on sjesti u crkvi Božijoj kao Bog pokazujuæi sebe da je Bog."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ne pamtite li da sam vam ovo kazivao još kad sam kod vas bio?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I sad znate što zadržava da se ne javi u svoje vrijeme."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jer se veæ radi tajna bezakonja, samo dok se ukloni onaj koji sad zadržava."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pa æe se onda javiti bezakonik, kojega æe Gospod Isus ubiti duhom usta svojijeh, i iskorijeniti svjetlošæu dolaska svojega;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kojega je dolazak po èinjenju sotoninu sa svakom silom, i znacima i lažnijem èudesima,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I sa svakom prijevarom nepravde meðu onima koji ginu: jer ljubavi istine ne primiše, da bi se spasli."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I zato æe im Bog poslati silu prijevare, da vjeruju laži;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da prime sud svi koji ne vjerovaše istini, nego volješe nepravdu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A mi smo dužni svagda zahvaljivati Bogu za vas, braæo ljubazna Gospodu! što vas je Bog od poèetka izabrao za spasenije u svetinji Duha i vjeri istine."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "U koje vas dozva jevanðeljem našijem, da dobijete slavu Gospoda našega Isusa Hrista."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tako dakle, braæo, stojte i držite uredbe kojima se nauèiste ili rijeèju ili iz poslanice naše."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A sam Gospod naš Isus Hristos, i Bog i otac naš, kojemu omiljesmo i dade nam utjehu vjeènu i nad dobri u blagodati,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da utješi srca vaša i da vas utvrdi u svakoj rijeèi i djelu dobrome."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dalje, braæo, molite se Bogu za nas da rijeè Gospodnja trèi, i da se slavi kao i meðu vama;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I da se izbavimo od besputnijeh i zlijeh ljudi; jer vjera nije sviju,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A Gospod je vjeran, koji æe vas utvrditi i saèuvati oda zla."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A uzdamo se u Gospoda za vas da ono što vam zapovijedamo i èinite i èiniæete."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A Gospod da upravi srca vaša na ljubav Božiju i na trpljenje Hristovo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zapovijedamo vam pak, braæo, u ime Gospoda našega Isusa Hrista, da se odvojite od svakoga brata koji živi neuredno, a ne po uredbi koju primiše od nas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jer sami znate kako treba da se ugledate na nas, jer ne življesmo neuredno meðu vama,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Niti zabadava hljeb jedosmo u koga, nego u trudu i u poslu, dan i noæ radeæi, da ne budemo na dosadu nikome od vas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne kao da nemamo vlasti, nego da sebe damo vama za ugled, da budete kao i mi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jer kad bijasmo u vas, ovo vam zapovijedasmo da ako ko neæe da radi da i ne jede."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jer èujemo da neki neuredno žive meðu vama, ništa ne radeæi, nego okrajèe i miješaju se u tuðe poslove."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Takovima zapovijedamo i molimo ih u Gospodu našemu Isusu Hristu da mirno radeæi svoj hljeb jedu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A vama, braæo, da ne dotuži dobro èiniti."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A ako ko ne posluša rijeèi naše, onoga poslanicom naznaèite, i ne miješajte se s njim, da se posrami."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ali ga ne držite kao neprijatelja, nego ga svjetujte kao brata."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A sam Gospod mira da vam da mir svagda u svakom dogaðaju. Gospod sa svima vama."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pozdrav mojom rukom Pavlovom, koje je znak u svakoj poslanici, ovako pišem:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Blagodat Gospoda našega Isusa Hrista sa svima vama. Amin."
                }
            }
        }
    }
}