{
    "version": "SKD",
    "book_name": "Deuteronomy",
    "book_nr": "5",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ovo su rijeèi koje govori Mojsije svemu Izrailju s onu stranu Jordana, u pustinji, u polju prema Crvenome Moru, izmeðu Farana i Tofola i Lovona i Asirota i Dizava,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jedanaest dana hoda od Horiva preko gore Sira do Kadis-Varnije."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A bješe èetrdesete godine prvi dan jedanaestoga mjeseca, kad Mojsije kaza sinovima Izrailjevijem sve što mu bješe zapovjedio Gospod da im kaže,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pošto ubi Siona cara Amorejskoga koji življaše u Esevonu, i Oga cara Vasanskoga koji življaše u Astarotu i u Edrainu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "S onu stranu Jordana u zemlji Moavskoj poèe Mojsije kazivati ovaj zakon govoreæi:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gospod Bog naš reèe nam na Horivu govoreæi: dosta ste bili na ovoj gori."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Obrnite se i podignite se i idite ka gori Amorejskoj i u svu okolinu njezinu, u ravnice i u brda i u doline, i na jug i na bregove morske, u zemlju Hanansku i na Livan i do rijeke velike, rijeke Efrata."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Eto, dao sam vam zemlju, uðite u nju, i uzmite zemlju, za koju se zakleo Gospod ocima vašim, Avramu, Isaku i Jakovu, da æe im je dati i sjemenu njihovu nakon njih."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I rekoh vam onda govoreæi: ne mogu vas nositi sam."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gospod Bog vaš umnožio vas je, i eto vas danas ima mnogo kao zvijezda nebeskih."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gospod Bog otaca vaših da vas umnoži još tisuæu puta više, i da vas blagoslovi kao što vam je kazao."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kako bih ja sam nosio muke vaše, bremena vaša i raspre vaše?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dajte iz plemena svojih ljude mudre i vješte i poznate da vam ih postavim za starješine."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tada mi odgovoriste i rekoste: dobro je da se uèini što si kazao."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tada uzevši starješine od plemena vaših, ljude mudre i poznate, postavih vam ih za starješine, za tisuænike i stotinare i pedesetare i desetare i upravitelje po plemenima vašim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I zapovjedih onda sudijama vašim govoreæi: saslušavajte raspre meðu braæom svojom i sudite pravo izmeðu èovjeka i brata njegova i izmeðu došljaka koji je s njim."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ne gledajte ko je ko na sudu, saslušajte i maloga i velikoga, ne bojte se nikoga, jer je sud Božji, a stvar koja bi vam bila teška iznesite preda me da je èujem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I zapovjedih vam onda sve što æete èiniti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Potom otišavši od Horiva prijeðosmo svu onu pustinju veliku i strašnu, koju vidjeste, iduæi ka gori Amorejskoj, kao što nam zapovjedi Gospod Bog naš, i doðosmo do Kadis-Varnije."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tada vam rekoh: doðoste do gore Amorejske, koju nam daje Gospod Bog naš."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gle, dao ti je Gospod Bog tvoj tu zemlju, idi i uzmi je, kao što ti je rekao Gospod Bog otaca tvojih; ne boj se, i ne plaši se."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A vi svi doðoste k meni i rekoste: da pošljemo ljude pred sobom da nam uhode zemlju, i da nam jave za put kojim æemo iæi i za gradove u koje æemo doæi,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I to mi bi po volji, i uzeh izmeðu vas dvanaest ljudi, iz svakoga plemena po jednoga;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I oni se podigoše i izašavši na goru doðoše do potoka Eshola, i uhodiše zemlju;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I nabraše roda one zemlje i donesoše nam, i javiše nam govoreæi: dobra je zemlja, koju nam daje Gospod Bog naš."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ali ne htjeste iæi nego se suprotiste zapovijesti Gospoda Boga svojega."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I vikaste u šatorima svojim govoreæi: mrzi na nas Gospod, zato nas izvede iz zemlje Misirske, da nas da u ruke Amorejcima i da nas potre."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kuda da idemo? braæa naša uplašiše srce naše govoreæi: narod je veæi i viši od nas, gradovi su veliki i ograðeni do neba, pa i sinove Enakove vidjesmo ondje."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A ja vam rekoh: ne plašite se i ne bojte ih se."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Gospod Bog vaš, koji ide pred vama, on æe se biti za vas onako kako vam je uèinio u Misiru na vaše oèi,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "I u pustinji, gdje si vidio kako te je nosio Gospod Bog tvoj, kao što èovjek nosi sina svojega, cijelijem putem kojim ste išli dokle doðoste do ovoga mjesta."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ali zato opet ne vjerovaste Gospodu Bogu svojemu,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Koji iðaše pred vama putem tražeæi vam mjesto gdje biste stali, iðaše noæu u ognju da vam svijetli putem kojim biste išli, a danju u oblaku."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "I èu Gospod glas rijeèi vaših, i razgnjevi se i zakle se govoreæi:"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nijedan od ovoga roda zloga neæe vidjeti ove dobre zemlje, za koju se zakleh da æu dati vašim ocima,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Osim Haleva sina Jefonijina; on æe je vidjeti, i njemu æu dati zemlju po kojoj je išao, i sinovima njegovijem, jer se sasvijem držao Gospoda."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pa i na mene se razgnjevi Gospod s vas; i reèe: ni ti neæeš uæi onamo."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Isus sin Navin, koji te služi, on æe uæi onamo, njega utvrdi; jer æe je on razdijeliti sinovima Izrailjevijem u našljedstvo."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A djeca vaša, za koju rekoste da æe postati roblje, sinovi vaši, koji danas ne znaju ni šta je dobro ni šta je zlo, oni æe uæi onamo, i njima æu je dati i oni æe je naslijediti."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Vi pak vratite se i idite u pustinju k Crvenome Moru."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "A vi odgovoriste i rekoste mi: sagriješismo Gospodu; iæi æemo i biæemo se sasvijem kako nam je zapovjedio Gospod Bog naš. I uzevši svaki svoje oružje htjeste izaæi na goru."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A Gospod mi reèe: kaži im: ne idite i ne bijte se, jer nijesam meðu vama, da ne izginete pred neprijateljima svojim."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "I ja vam rekoh; ali ne poslušaste, nego se oprijeste zapovijesti Gospodnjoj, i navaliste na goru."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Tada izidoše pred vas Amoreji, koji sjeðahu u onoj planini, i pognaše vas kao što èine pèele, i pobiše vas na Siru pa do Orme."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "I vrativši se plakaste pred Gospodom, ali Gospod ne posluša glasa vašega niti okrete uha svojega k vama."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "I ostadoste u Kadisu dugo vremena dokle ondje stajaste."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potom se vratismo, i idosmo u pustinju k Crvenome Moru, kao što mi zapovjedi Gospod, i obilazismo goru Sir dugo vremena."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I reèe mi Gospod:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dosta ste obilazili tu goru, obrnite se na sjever."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I zapovjedi narodu i reci: sada æete prijeæi preko meðe braæe svoje, sinova Isavovih, koji žive u Siru; i oni æe vas se bojati, ali se i vi dobro èuvajte."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nemojte zametati boja s njima, jer vam neæu dati zemlje njihove ni stope, jer sam dao Isavu goru Sir u našljedstvo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jela kupujte od njih za novce, i jedite; i vodu kupujte od njih za novce, i pijte."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jer te je Gospod Bog tvoj blagoslovio u svakom poslu ruku tvojih; i zna put tvoj po ovoj velikoj pustinji, i ovo èetrdeset godina bijaše s tobom Gospod Bog tvoj, i ništa ti nije nedostajalo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I proðosmo braæu svoju, sinove Isavove, koji žive u Siru, poljem od Elata i od Gesion-Gavera; i odande savivši udarismo preko pustinje Moavske."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I Gospod mi reèe: nemoj pakostiti Moavcima ni zametati boja s njima, jer ti neæu dati zemlje njihove u našljedstvo; jer dadoh sinovima Lotovijem u našljedstvo Ar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Preðe življahu ondje Emeji, narod velik i jak i visok kao Enakimi;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O njima se mislilo da su divovi kao i Enakimi; ali ih Moavci zvahu Emeji."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I Horeji življahu preðe u Siru, ali ih sinovi Isavovi istjeraše i istrijebiše ispred sebe i naseliše se na njihovo mjesto, kao što uèini Izrailj u zemlji svojega našljedstva, koje mu dade Gospod.)"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A sada ustanite i prijeðite preko potoka Zareda. I prijeðosmo preko potoka Zareda."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A vremena za koje idosmo od Kadis-Varnije pa dokle prijeðosmo preko potoka Zareda, bješe trideset i osam godina, dokle ne izumrije u okolu sav onaj naraštaj, ljudi za vojsku, kao što im se bješe zakleo Gospod."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jer i ruka Gospodnja bijaše protivu njih potiruæi ih iz okola dokle ne pomriješe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I kad svi ti ljudi za vojsku pomriješe u narodu,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Reèe mi Gospod govoreæi:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ti æeš danas prijeæi preko meðe Moavske kod Ara;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I doæi æeš blizu sinova Amonovijeh; nemoj im pakostiti ni zametati boja sa njima, jer ti neæu dati zemlje Amonske u našljedstvo, jer je dadoh sinovima Lotovim u našljedstvo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I za nju se mislilo da je zemlja divovska; u njoj preðe življahu divovi, koje Amonci zvahu Zamzumi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bijahu narod velik i jak i visok kao Enakimi; ali ih istrijebi Gospod ispred njih, te oni preuzeše zemlju njihovu i naseliše se na njihovo mjesto;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kao što uèini sinovima Isavovijem, koji življahu u Siru, jer istrijebi Horeje ispred njih, i preuzeše zemlju njihovu i ostaše na njihovu mjestu do danas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I Aveje, koji življahu u Asirotu pa do Gaze, istrijebiše Kaftoreji, koji izaðoše od Kaftora, i naseliše se na njihovo mjesto.)"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ustanite, idite i prijeðite preko potoka Arnona; gle, dao sam ti u ruke Siona Amorejina cara Esevonskoga i zemlju njegovu; poèni uzimati našljedstvo, i zavojšti na nj."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Danas poèinjem zadavati strah i trepet od tebe narodima pod cijelijem nebom; koji god èuju za te, drktaæe i prepadaæe se od tebe."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I poslah poslanike iz pustinje Kedamota k Sionu caru Esevonskom s mirnijem rijeèima govoreæi:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Da prijeðem preko tvoje zemlje; upravo æu putem iæi, neæu svrtati ni nadesno ni nalijevo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hranu da mi daješ za novce da jedem, i vodu za novce da mi daješ da pijem, samo da proðem pješice,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kao što mi uèiniše sinovi Isavovi koji žive u Siru, i Moavci, koji žive u Aru, dokle ne prijeðem preko Jordana u zemlju koju nam daje Gospod Bog naš."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ali ne htje Sion car Esevonski pustiti da proðemo kroz njegovu zemlju, jer Gospod Bog tvoj uèini te otvrdnu duh njegov i srce njegovo posta uporno, da bi ga predao u tvoje ruke, kao što se vidi danas."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "I reèe mi Gospod: gledaj, poèeh predavati tebi Siona i zemlju njegovu; poèni uzimati zemlju njegovu da je naslijediš."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I izide pred nas Sion i sav narod njegov na boj u Jasu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I dade nam ga Gospod Bog naš, i ubismo ga sa sinovima njegovijem i svijem narodom njegovijem."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "I uzesmo tada sve gradove njegove, i pobismo ljude po svijem tijem gradovima, i žene i djecu, ne ostavismo živa nijednoga."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Samo stoku zaplijenismo za se i plijen što bješe po gradovima koje uzesmo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Od Aroira koji je na potoku Arnonu, i od grada koji je u dolini, pa do Galada ne bješe grada koji bi nam odolio: sve to dade nam Gospod Bog naš."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Samo k zemlji sinova Amonovih nisi pristupio niti ka kojemu kraju na potoku Javoku, ni ka gradovima u gori niti kojemu mjestu što je zabranio Gospod Bog naš."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potom obrativši se idosmo k Vasanu. I izide pred nas Og car Vasanski i sav narod njegov na boj u Edrajin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I Gospod mi reèe: ne boj ga se, jer ga dadoh u tvoje ruke sa svijem narodom njegovijem i sa zemljom njegovom, da uèiniš s njim onako kako si uèinio sa Sionom carom Amorejskim, koji sjeðaše u Esevonu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tako nam dade Gospod Bog naš u ruke i Oga cara Vasanskoga sa svijem narodom njegovijem, i razbismo ga i ne ostavismo mu ni jednoga živa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I uzesmo tada sve gradove njegove; ne bi grada kojega ne uzesmo, šezdeset gradova, sav kraj Argovski, carstvo Oga u Vasanu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Svi ti gradovi bjehu utvrðeni zidom visokim, vratima i prijevornicama, osim drugih mjesta bez zidova vrlo mnogo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I raskopasmo ih kao što uèinismo Sionu caru Esevonskom, pobivši po svijem mjestima i ljude i žene i djecu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A svu stoku i plijen po gradovima zaplijenismo za se."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tako uzesmo onda zemlju iz ruku dvojice careva Amorejskih, koja je s ovu stranu Jordana od potoka Arnona do gore Ermona,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sidonci zovu Ermon Sirion, a Amoreji ga zovu Senir, )"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sva mjesta u ravni i sav Galad i sav Vasan do Salhe i Edrajina, gradove carstva Oga u Vasanu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jer samo Og car Vasanski bješe ostao od divova. Gle, odar njegov, odar gvozden, nije li u Ravi sinova Amonovijeh? devet je lakata dug, a širok èetiri lakta, lakta èovjeèija."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tako naslijedismo tu zemlju onda; od Aroira, koji je na potoku Arnonu, i polovinu gore Galada s gradovima njezinijem dadoh sinovima Ruvimovijem i Gadovijem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I ostatak Galada i sav Vasan, carstvo Ogovo, dadoh polovini plemena Manasijina; sav kraj Argovski po svemu Vasanu zvaše se zemlja divovska."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jair sin Manasijin uze sav kraj Argovski do meðe Gesurske i Mahatske; i prozva Vasansku svojim imenom: sela Jairova do današnjega dana."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A Mahiru dadoh Galad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A Ruvimovu plemenu i Gadovu plemenu dadoh od Galada do potoka Arnona, kako zahvata potok s meðama, pa do potoka Javoka, gdje je meða sinova Amonovijeh,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I polje i Jordan s meðama od Hinerota do mora uz polje, do mora slanoga, ispod Fazge prema istoku."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I zapovjedih vam onda i rekoh: Gospod Bog vaš dao vam je ovu zemlju u našljedstvo; naoružani hajdete pred braæom svojom, sinovima Izrailjevijem, ko je god za vojsku."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A žene vaše i djeca vaša i stoka vaša znam da imate mnogo stoke) neka ostanu u gradovima vašim, koje vam dadoh,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dokle ne smiri Gospod i braæu vašu kao vas, da i oni naslijede zemlju, koju æe im Gospod Bog vaš dati s onu stranu Jordana; onda se vratite svaki na svoje našljedstvo, koje vam dadoh."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A Isusu onda zapovjedih govoreæi: oèi tvoje vide sve što je uèinio Gospod Bog vaš s ona dva cara; onako æe Gospod uèiniti sa svijem carstvima u koja doðeš."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nemojte ih se bojati, jer æe se Gospod Bog vaš biti za vas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I molih se Gospodu onda govoreæi:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gospode Bože! ti si poèeo pokazivati sluzi svojemu velièinu svoju i krjepku ruku svoju, jer koji je Bog na nebu ili na zemlji koji bi tvorio djela kakva su tvoja i u koga bi sila bila kakva je tvoja?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Daj mi da prijeðem i vidim zemlju dobru koja je preko Jordana i goru dobru, Livan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ali Gospod bješe gnjevan na me s vas, i ne usliši me, nego mi reèe: dosta; ne govori mi više za to."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Popni se na vrh ove gore, i podigavši oèi svoje na zapad i na sjever i na jug i na istok, vidi oèima svojima, jer neæeš prijeæi preko Jordana."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nego podaj zapovijesti Isusu, i utvrdi ga i ukrijepi ga; jer æe on prijeæi pred narodom tijem, i on æe im razdijeliti u našljedstvo zemlju koju vidiš."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I ostasmo u ovoj dolini prema Vet-Fegoru."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A sada, Izrailju, èuj uredbe i zakone, koje vas uèim da tvorite, da biste poživjeli i ušli u zemlju koju vam daje Gospod Bog otaca vaših i da biste je naslijedili."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ništa ne dodajte k rijeèi koju vam ja zapovijedam, niti oduzmite od nje, da biste saèuvali zapovijesti Gospoda Boga svojega koje vam ja zapovijedam."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Oèi su vaše vidjele šta uèini Gospod s Velfegora; jer svakoga èovjeka koji poðe za Velfegorom istrijebi Gospod Bog tvoj izmeðu tebe."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A vi koji se držaste Gospoda Boga svojega, vi ste svi živi danas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gle, uèio sam vas uredbama i zakonima, kao što mi zapovjedi Gospod Bog moj, da biste tako tvorili u zemlji u koju idete da je naslijedite."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Držite dakle i izvršujte ih, jer je to mudrost vaša i razum vaš pred narodima, koji æe kad èuju sve ove uredbe reæi: samo je ovaj veliki narod narod mudar i razuman."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jer koji je veliki narod kojemu je Bog blizu kao što je Gospod Bog naš kad ga god zazovemo?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I koji je narod veliki koji ima uredbe i zakone pravedne kao što je sav ovaj zakon koji iznosim danas pred vas?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Samo pazi na se i dobro èuvaj dušu svoju, da ne zaboraviš onijeh stvari koje su vidjele oèi tvoje, i da ne izidu iz srca tvojega dokle si god živ; nego da ih obznaniš sinovima svojim i sinovima sinova svojih."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Onaj dan kad stajaste pred Gospodom Bogom svojim kod Horiva, kad mi Gospod reèe: saberi mi narod da im kažem rijeèi svoje, kojima æe se nauèiti da me se boje dok su živi na zemlji, i da uèe tome i sinove svoje;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad pristupiste i stajaste pod gorom, a gora ognjem goraše do samoga neba i bješe na njoj tama i oblak i mrak;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I progovori Gospod k vama isred ognja; glas od rijeèi èuste, ali osim glasa lika ne vidjeste;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I objavi vam zavjet svoj, koji vam zapovjedi da držite, deset rijeèi, koje napisa na dvije ploèe kamene."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I meni zapovjedi onda Gospod da vas uèim uredbama i zakonima da ih tvorite u zemlji u koju idete da je naslijedite."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zato èuvajte dobro duše svoje; jer ne vidjeste nikakoga lika u onaj dan kad vam govori Gospod na Horivu isred ognja,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Da se ne biste pokvarili i naèinili sebi lik rezan ili kaku god sliku od èovjeka ili od žene,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sliku od kakoga živinèeta koje je na zemlji, ili sliku od kake ptice krilate koja leti ispod neba;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sliku od èega što puže po zemlji, ili sliku od kake ribe koja je u vodi pod zemljom;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I da ne bi podigavši oèi svoje k nebu i vidjevši sunce i mjesec i zvijezde, svu vojsku nebesku, prevario se i klanjao im se i služio im; jer ih Gospod Bog tvoj dade svijem narodima pod cijelijem nebom;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A vas uze Gospod i izvede vas iz peæi gvozdene, iz Misira, da mu budete narod našljedni, kao što se vidi danas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ali se Gospod razgnjevi na me za vaše rijeèi, i zakle se da neæu prijeæi preko Jordana ni uæi u dobru zemlju, koju ti Gospod Bog tvoj daje u našljedstvo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I ja æu umrijeti u ovoj zemlji i neæu prijeæi preko Jordana; a vi æete prijeæi i naslijediti onu dobru zemlju."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pazite da ne zaboravite zavjeta Gospoda Boga svojega, koji uèini s vama, i da ne gradite sebi lika rezanoga, slike od koje god tvari, kao što ti je zabranio Gospod Bog tvoj."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jer je Gospod Bog tvoj oganj koji spaljuje i Bog koji revnuje."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kad izrodiš sinove i unuke, i ostarite u onoj zemlji, ako se pokvarite i naèinite sliku rezanu od kake tvari i uèinite što nije ugodno Gospodu Bogu vašemu, dražeæi ga,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Svjedoèim vam danas nebom i zemljom da æe vas brzo nestati sa zemlje u koju idete preko Jordana da je naslijedite, neæete biti dugo u njoj, nego æete se istrijebiti."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ili æe vas rasijati Gospod meðu narode, i malo æe vas ostati meðu narodima u koje vas odvede Gospod;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I služiæete ondje bogovima koje su naèinile ruke èovjeèije, od drveta i od kamena, koji ne vide ni èuju, niti jedu ni mirišu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ali ako i ondje potražiš Gospoda Boga svojega, naæi æeš ga, ako ga potražiš svijem srcem svojim i svom dušom svojom."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kad budeš u nevolji i sve te to snaðe, ako se u pošljednje vrijeme obratiš ka Gospodu Bogu svojemu, i poslušaš glas njegov,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gospod je Bog tvoj milostiv Bog, neæe te ostaviti ni istrijebiti, jer neæe zaboraviti zavjeta s ocima tvojim, za koji im se zakleo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jer zapitaj sada za stara vremena, koja su bila prije tebe, od onoga dana kad stvori Bog èovjeka na zemlji, i od jednoga kraja neba do drugoga, je li kad bila ovaka stvar velika, i je li se kad èulo što tako?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Je li kad èuo koji narod glas Božji gdje govori isred ognja, kao što si ti èuo i ostao živ?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ili, je li Bog pokušao da doðe te uzme sebi narod iz drugoga naroda kušanjem, znacima i èudesima i ratom i rukom krjepkom i mišicom podignutom i strahotama velikim, kao što je uèinio sve to za vas Gospod Bog naš u Misiru na vaše oèi?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Tebi je to pokazano da poznaš da je Gospod Bog, i da nema drugoga osim njega."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dao ti je da èuješ glas njegov s neba da bi te nauèio, i pokazao ti je na zemlji oganj svoj veliki, i rijeèi njegove èuo si isred ognja."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "I što mu mili bijahu oci tvoji, zato izabra sjeme njihovo nakon njih, i izvede te sam velikom silom svojom iz Misira,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Da otjera ispred tebe narode veæe i jaèe od tebe, i da tebe uvede u njihovu zemlju i dade ti je u našljedstvo, kao što se vidi danas."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Znaj dakle i pamti u srcu svojem da je Gospod Bog, gore na nebu i dolje na zemlji, nema drugoga."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "I drži uredbe njegove i zapovijesti njegove, koje ti ja danas zapovijedam, da bi dobro bilo tebi i sinovima tvojim nakon tebe, da bi ti se produljili dani na zemlji koju ti Gospod Bog tvoj daje zasvagda."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Tada odijeli Mojsije tri grada s ovu stranu Jordana prema istoku,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Da bi utjecao u njih krvnik koji ubije bližnjega svojega nehotice ne mrzivši prije na nj, i kad uteèe u koji od tijeh gradova, da bi ostao živ:"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Vosor u pustinji, na ravnici u zemlji plemena Ruvimova, i Ramot u Galadu u plemenu Gadovu, Golan u Vasanskoj u plemenu Manasijinu."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ovo je zakon koji postavi Mojsije sinovima Izrailjevijem."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ovo su svjedoèanstva i uredbe i zakoni, koje kaza Mojsije sinovima Izrailjevijem kad izidoše iz Misira,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "S ovu stranu Jordana u dolini prema Vet-Fegoru u zemlji Siona cara Amorejskoga, koji življaše u Esevonu, kojega ubi Mojsije i sinovi Izrailjevi kad izidoše iz Misira,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "I osvojiše zemlju njegovu i zemlju Oga cara Vasanskoga, dva cara Amorejska, koja je s ovu stranu Jordana prema istoku,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Od Aroira, koji je na potoku Arnonu, do gore Siona, a to je Ermon,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "I sve polje s ovu stranu Jordana prema istoku do mora uz ravnicu pod Azdot-Fazgom."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I Mojsije sazva sav narod Izrailjev, i reèe im: èuj Izrailju uredbe i zakone, koje æu danas kazati da èujete, da ih nauèite i držite ih i tvorite."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gospod Bog naš uèini s nama zavjet na Horivu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nije s ocima našim uèinio taj zavjet, nego s nama, koji smo danas tu svi živi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Licem k licu govorio vam je Gospod na ovoj gori isred ognja;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ja tada stajah izmeðu Gospoda i vas, da vam javim rijeèi Gospodnje, jer vas bješe strah od ognja i ne izidoste na goru; i reèe:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ja sam Gospod Bog tvoj, koji sam te izveo iz zemlje Misirske, iz doma ropskoga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nemoj imati bogova drugih do mene."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne gradi sebi lika rezanoga, niti kakve slike od tvari koje su gore na nebu ili koje su dolje na zemlji ili koje su u vodi ispod zemlje."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nemoj im se klanjati niti im služiti, jer sam ja Gospod Bog tvoj, Bog revnitelj, koji na sinovima pohodim bezakonja otaca njihovijeh do treæega i do èetvrtoga koljena, onijeh koji mrze na me,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A èinim milost na tisuæama onijeh koji me ljube i èuvaju zapovijesti moje."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ne uzimaj uzalud imena Gospoda Boga svojega, jer neæe pred Gospodom biti prav ko uzme ime njegovo uzalud."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Drži dan od odmora i svetkuj ga, kao što ti je zapovjedio Gospod Bog tvoj."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Šest dana radi, i svršuj sve poslove svoje."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A sedmi je dan odmor Gospodu Bogu tvojemu; nemoj raditi nikakoga posla ni ti ni sin tvoj ni kæi tvoja ni sluga tvoj ni sluškinja tvoja, ni vo tvoj ni magarac tvoj, niti koje živinèe tvoje, ni došljak koji je kod tebe, da bi se odmorio sluga tvoj i sluškinja tvoja kao i ti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I pamti da si bio rob u zemlji Misirskoj, i Gospod Bog tvoj izvede te odande rukom krjepkom i mišicom podignutom. Zato ti je Gospod Bog tvoj zapovjedio da svetkuješ dan od odmora."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Poštuj oca svojega i mater svoju, kao što ti je zapovjedio Gospod Bog tvoj, da bi se produljili dani tvoji i da bi ti dobro bilo na zemlji, koju ti daje Gospod Bog tvoj."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ne ubij."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ne èini preljube."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ne kradi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ne svjedoèi lažno na bližnjega svojega."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ne poželi žene bližnjega svojega, ne poželi kuæe bližnjega svojega, ni njive njegove, ni sluge njegova, ni sluškinje njegove, ni vola njegova, ni magarca njegova, niti išta što je bližnjega tvojega."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Te rijeèi izgovori Gospod svemu zboru vašemu na gori isred ognja, oblaka i mraka, glasom velikim, i ništa više, nego ih napisa na dvije ploèe kamene koje mi dade."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A vi kad èuste glas isred tame, jer gora ognjem goraše, pristupiste k meni, svi glavari od plemena vaših i starješine vaše,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I rekoste: gle, pokaza nam Gospod Bog naš slavu i velièinu svoju, i èusmo glas njegov isred ognja; danas vidjesmo gdje Bog govori s èovjekom, i èovjek osta živ."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pa sada zašto da pomremo? jer æe nas spaliti onaj oganj veliki; ako jošte èujemo glas Gospoda Boga svojega, pomrijeæemo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jer koje je tijelo èulo glas Boga živoga gdje govori isred ognja, kao mi, i ostalo živo?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Idi ti, i saslušaj sve što æe kazati Gospod Bog naš, pa onda ti kaži nama što ti god reèe Gospod Bog naš, a mi æemo slušati i tvoriti."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I Gospod èu glas od rijeèi vaših kad vi govoraste, i reèe mi Gospod: èuh glas od rijeèi toga naroda, koje rekoše tebi; što rekoše dobro rekoše."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "O, kad bi im bilo srce svagda tako da me se boje i drže sve zapovijesti moje svagda, da bi dobro bilo njima i sinovima njihovijem dovijeka."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Idi, reci im: vratite se u šatore svoje."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A ti stani ovdje kod mene, i kazaæu ti sve zapovijesti i uredbe i zakone, koje æeš ih nauèiti da tvore u zemlji koju im dajem u našljedstvo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Gledajte dakle da èinite kako vam je zapovjedio Gospod Bog vaš, ne svræite ni nadesno ni nalijevo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Cijelijem putem, koji vam je zapovjedio Gospod Bog vaš, idite, da biste živi bili i da bi vam dobro bilo, i da bi vam se produljili dani u zemlji koju æete naslijediti."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A ovo su zapovijesti i uredbe i zakoni, koje Gospod Bog vaš zapovjedi da vas uèim da ih tvorite u zemlji u koju idete da je naslijedite,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Da bi se bojao Gospoda Boga svojega držeæi sve uredbe njegove i zapovijesti njegove, koje ti ja zapovijedam, ti i sin tvoj i unuk tvoj svega vijeka svojega, da bi ti se produljili dani tvoji."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Èuj dakle, Izrailju, i gledaj da tako èiniš, da bi ti dobro bilo i da biste se umnožili veoma u zemlji u kojoj teèe mlijeko i med, kao što ti je rekao Gospod Bog otaca tvojih."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Èuj, Izrailju: Gospod je Bog naš jedini Gospod."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zato ljubi Gospoda Boga svojega iz svega srca svojega i iz sve duše svoje i iz sve snage svoje."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I neka ove rijeèi koje ti ja zapovijedam danas budu u srcu tvom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I èesto ih napominji sinovima svojim, i govori o njima kad sjediš u kuæi svojoj i kad ideš putem, kad liježeš i kad ustaješ."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I veži ih sebi na ruku za znak, i neka ti budu kao poèeonik meðu oèima."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I napiši ih na dovratnicima od kuæe svoje i na vratima svojim."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A kad te uvede Gospod Bog tvoj u zemlju za koju se zakleo ocima tvojim, Avramu, Isaku i Jakovu, da æe ti je dati, u gradove velike i dobre, kojih nijesi zidao,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I kuæe pune svakoga dobra, kojih nijesi punio, i na studence iskopane, kojih nijesi kopao, u vinograde i u maslinike, kojih nijesi sadio, i staneš jesti i nasitiš se,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Èuvaj se da ne zaboraviš Gospoda, koji te je izveo iz zemlje Misirske, iz kuæe ropske."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gospoda Boga svojega boj se, i njemu služi, i njegovim se imenom kuni."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ne idite za drugim bogovima izmeðu bogova drugih naroda, koji su oko vas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jer je Bog revnitelj, Gospod Bog tvoj, usred tebe, pa da se ne bi razgnjevio Gospod Bog tvoj na te i istrijebio te sa zemlje."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nemojte kušati Gospoda Boga svojega kao što ga kušaste u Masi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Držite dobro zapovijesti Gospoda Boga svojega i svjedoèanstva njegova i uredbe njegove, koje ti je zapovjedio,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I èini što je pravo i dobro pred Gospodom, da bi ti bilo dobro i da bi ušao u dobru zemlju, za koju se zakleo Gospod ocima tvojim, i da bi je naslijedio,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Da bi otjerao sve neprijatelje tvoje ispred tebe, kao što ti je rekao Gospod."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pa kad te zapita poslije sin tvoj govoreæi: kakva su to svjedoèanstva i uredbe i zakoni, što vam je zapovjedio Gospod Bog naš?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Onda kaži sinu svojemu: bijasmo robovi Faraonovi u Misiru, i izvede nas Gospod iz Misira rukom krjepkom,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I uèini Gospod znake i èudesa velika i zla u Misiru na Faraonu i na svemu domu njegovu pred nama,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A nas izvede odande da nas uvede u zemlju za koju se zakleo ocima našim da æe nam je dati."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I zapovjedi nam Gospod da vršimo sve ove uredbe bojeæi se Gospoda Boga svojega, da bi nam bilo dobro svagda i da bi nas saèuvao u životu, kao što se vidi danas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I biæe nam pravda, ako uzdržimo i ustvorimo sve zapovijesti ove pred Gospodom Bogom svojim, kako nam je zapovjedio."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kad te Gospod Bog tvoj uvede u zemlju u koju ideš da je naslijediš, i otjera ispred tebe narode mnoge, Heteje i Gergeseje i Amoreje i Hananeje i Ferezeje i Jeveje i Jevuseje, sedam naroda veæih i jaèih od tebe,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I preda ih Gospod Bog tvoj tebi, i ti ih razbiješ, potri ih, ne hvataj s njima vjere, niti se smiluj na njih;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Niti se prijatelji s njima; kæeri svoje ne daji za sina njihova, niti kæeri njihove uzimaj za sina svojega."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jer bi otpadila sina tvojega od mene, i služio bi bogovima drugim, te bi se razgnjevio Gospod na vas i potro vas brzo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nego ovo im uèinite: oltare njihove raskopajte, i likove njihove polomite, lugove njihove isijecite, i rezane bogove njihove ognjem spalite."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jer si ti narod svet Gospodu Bogu svojemu, tebe je izabrao Gospod Bog tvoj da mu budeš narod osobit mimo sve narode na zemlji."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ne zato što bi vas bilo više nego drugih naroda prihvati vas Gospod i izabra vas; jer vas bijaše manje nego ikojega drugoga naroda;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nego što vas Gospod miluje i što drži zakletvu kojom se zakleo ocima vašim, zato vas je Gospod izveo rukom krjepkom i izbavio vas iz kuæe ropske, iz ruke Faraona cara Misirskoga."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I tako znaj da je Gospod Bog tvoj Bog, Bog vjeran, koji drži zavjet svoj i milost svoju do tisuæu koljena onima koji ga ljube i drže zapovijesti njegove,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I plaæa onima koji mrze na nj, svakome istrebljujuæi ga, i ne odgaða onome koji mrzi na nj, plaæa svakome."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zato drži zapovjesti i uredbe i zakone, koje ti danas ja zapovijedam, da ih tvoriš."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I ako ove zakone uzaslušate i uzdržite i ustvorite, i Gospod æe Bog tvoj držati tebi zavjet i milost, za koju se zakleo ocima tvojim;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I milovaæe te i blagosloviæe te i umnožiæe te; blagosloviæe plod utrobe tvoje i plod zemlje tvoje, žito tvoje i vino tvoje i ulje tvoje, plod goveda tvojih i stada ovaca tvojih u zemlji za koju se zakleo ocima tvojim da æe ti je dati."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Biæeš blagosloven mimo sve narode: neæe biti u tebe ni muškoga ni ženskoga neplodna, ni meðu stokom tvojom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I ukloniæe od tebe Gospod svaku bolest, i od ljutih zala Misirskih koja znaš neæe nijednoga pustiti na tebe, nego æe ih pustiti na one sve koji mrze na te."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I istrijebi sve narode koje ti Gospod Bog tvoj preda, neka ih ne požali oko tvoje, i nemoj služiti bogovima njihovijem, jer bi ti to bilo zamka."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ako bi rekao u srcu svom: veæi su ovi narodi od mene, kako ih mogu izagnati?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ne boj ih se; pamti dobro što je uèinio Gospod Bog tvoj s Faraonom i sa svijem Misircima,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Velika kušanja, koja vidješe oèi tvoje, i znake i èudesa i ruku krjepku i mišicu podignutu, kojom te izvede Gospod Bog tvoj; onako æe uèiniti Gospod Bog tvoj sa svijem narodima od kojih bi se uplašio."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I stršljene æe poslati Gospod Bog tvoj na njih dokle ne izginu koji bi ostali i sakrili se od tebe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ne plaši se od njih, jer je Gospod Bog tvoj usred tebe, Bog veliki i strašni."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gospod æe Bog tvoj malo pomalo potrti te narode ispred tebe; neæeš ih moæi odjedanput istrijebiti, da se ne bi umnožilo na tebe zvijerje poljsko."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ali æe ih predati Gospod Bog tvoj tebi, i zatiraæe ih zatiranjem velikim dokle se ne zatru."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I predaæe careve njihove u tvoje ruke da zatreš ime njihovo pod nebom, neæe se nijedan održati pred tobom, dokle ih ne potreš."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Rezane bogove njihove spali ognjem, nemoj da se polakomiš na srebro ili zlato što je na njima i da ga uzmeš, da ti ne bude zamka, jer je gadno pred Gospodom Bogom tvojim."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I nemoj da uneseš gada u dom svoj, da ne budeš proklet kao i on, nego se gadi na nj i grozi se od njega, jer je prokleto."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Držite i tvorite sve zapovijesti koje vam ja zapovijedam danas, da biste živi bili i umnožili se, i da biste ušli u zemlju za koju se Gospod zakleo ocima vašim, i da biste je naslijedili."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I opominji se svega puta kojim te je vodio Gospod Bog tvoj èetrdeset godina po pustinji, da bi te namuèio i iskušao, da se zna šta ti je u srcu, hoæeš li držati zapovijesti njegove ili neæeš."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I muèio te je, i glaðu te morio; ali te je opet hranio manom, za koju ti nijesi znao ni oci tvoji, da bi ti pokazao da èovjek ne živi o samom hljebu nego o svemu što izlazi iz usta Gospodnjih."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Odijelo tvoje ne ovetša na tebi niti noga tvoja oteèe za ovijeh èetrdeset godina;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zato poznaj u srcu svom da te Gospod Bog tvoj gaji kao što èovjek gaji svoje dijete."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I drži zapovijesti Gospoda Boga svojega hodeæi putovima njegovijem i bojeæi se njega."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jer Gospod Bog tvoj uvešæe te sada u dobru zemlju, u zemlju u kojoj ima dosta potoka i izvora i jezera, što izviru po dolinama i po brdima;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "U zemlju izobilnu pšenicom i jeèmom i vinovom lozom i smokvama i šipcima, zemlju izobilnu maslinom, od koje biva ulje, i medom;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "U zemlju, gdje neæeš sirotinjski jesti hljeba, gdje ti neæe ništa nedostajati; u zemlju, gdje je kamenje gvožðe i gdje æeš iz brda njezinijeh sjeæi mjed."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ješæeš i biæeš sit, pa blagosiljaj Gospoda Boga svojega za dobru zemlju koju ti da."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I èuvaj se da ne zaboraviš Gospoda Boga svojega bacivši u nemar zapovijesti njegove i zakone njegove i uredbe njegove, koje ti ja zapovijedam danas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I kad uzjedeš i nasitiš se, i dobre kuæe naèiniš i u njima staneš živjeti,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I kad se goveda tvoja i ovce tvoje naplode, i kad ti se namnoži srebro i zlato, i što god imaš kad ti se namnoži,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nemoj da se ponese srce tvoje i zaboraviš Gospoda Boga svojega, koji te je izveo iz zemlje Misirske, iz kuæe ropske;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Koji te je vodio preko one pustinje velike i strašne gdje žive zmije vatrene i skorpije, gdje je suša a nema vode; koji ti je izveo vodu iz tvrdoga kamena;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Koji te je hranio u pustinji manom, za koju ne znaše oci tvoji, da bi te namuèio i iskušao te, i najposlije da bi ti dobro uèinio."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Niti govori u srcu svojem: moja snaga, i sila moje ruke dobavila mi je ovo blago."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nego se opominji Gospoda Boga svojega; jer ti on daje snagu da dobavljaš blago, da bi potvrdio zavjet svoj, za koji se zakleo ocima tvojim, kao što se vidi danas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ako li zaboraviš Gospoda Boga svojega, i poðeš za drugim bogovima i njima staneš služiti i klanjati se, svjedoèim vam danas da æete zacijelo propasti,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Propašæete kao narodi koje Gospod potire ispred vas, jer ne poslušaste glasa Gospoda Boga svojega."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Èuj, Izrailju! ti danas prelaziš preko Jordana da uðeš i naslijediš narode veæe i jaèe od sebe, gradove velike i ograðene do neba;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Velik i visok narod, sinove Enakove, koje znaš i za koje si slušao: ko ce odoljeti sinovima Enakovijem?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Znaj dakle danas da je Gospod Bog tvoj, koji ide pred tobom, oganj koji spaljuje; on æe ih istrijebiti i on æe ih oboriti pred tobom, i izagnaæeš ih i istrijebiti brzo, kao što ti je kazao Gospod."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kad ih Gospod Bog tvoj otjera ispred tebe, nemoj da reèeš u srcu svom: za pravdu moju uvede me Gospod u ovu zemlju da je naslijedim; jer Gospod tjera one narode ispred tebe za nevaljalstvo njihovo!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ne ideš za pravdu svoju ni za èistotu srca svojega da naslijediš tu zemlju; nego za nevaljalstvo tijeh naroda Gospod Bog tvoj tjera ih ispred tebe, i da održi rijeè za koju se zakleo ocima tvojim, Avramu, Isaku i Jakovu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Znaj dakle da ti Gospod Bog tvoj ne daje te dobre zemlje za pravdu tvoju da je naslijediš, jer si tvrdovrat narod."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pamti i ne zaboravi kako si gnjevio Gospoda Boga svojega u pustinji; od onoga dana kad izidoste iz zemlje Misirske pa dokle doðoste na ovo mjesto, nepokorni bijaste Gospodu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I kod Horiva razgnjeviste Gospoda, i od gnjeva šæaše vas Gospod da istrijebi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kad izidoh na goru da primim ploèe kamene, ploèe zavjeta, koji s vama uèini Gospod, tada stajah na gori èetrdeset dana i èetrdeset noæi hljeba ne jeduæi ni vode pijuæi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I dade mi Gospod dvije ploèe kamene, ispisane prstom Gospodnjim, na kojima bijahu rijeèi sve koje vam izgovori Gospod na gori isred ognja na dan zbora vašega."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Poslije èetrdeset dana i èetrdeset noæi dade mi Gospod dvije ploèe kamene, ploèe zavjetne."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I reèe mi Gospod: ustani, siði brže odavde; jer se pokvari narod tvoj koji si izveo iz Misira, siðoše brzo s puta koji im zapovjedih, i naèiniše sebi liven lik."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Još mi reèe Gospod govoreæi: pogledah ovaj narod, i eto je narod tvrda vrata."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pusti me da ih istrijebim i ime njihovo zatrem pod nebom; a od tebe æu uèiniti narod jaèi i veæi nego što je ovaj."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I ja se vratih i siðoh s gore, a gora ognjem goraše, i dvije ploèe zavjetne bijahu mi u ruku."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I pogledah, a to zgriješiste Gospodu Bogu svojemu salivši sebi tele, i brzo siðoste s puta koji vam bješe zapovjedio Gospod."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tada uzeh one dvije ploèe i bacih ih iz ruku svojih, i razbih ih pred vama."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Potom padoh i ležah pred Gospodom kao prije, èetrdeset dana i èetrdeset noæi, hljeba ne jeduæi ni vode pijuæi, radi svijeh grijeha vaših, kojima se ogriješiste uèinivši što je zlo pred Gospodom i razgnjevivši ga."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jer se bojah gnjeva i jarosti, kojom se bješe Gospod razljutio na vas da vas istrijebi; i usliši me Gospod i tada."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bješe se Gospod i na Arona razgnjevio veoma da ga šæaše ubiti; ali se molih tada i za Arona."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I uzeh grijeh vaš koji uèiniste, tele, i sažegoh ga ognjem, i razbih ga i satrh ga u prah, i prosuh prah njegov u potok, koji teèe s one gore."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I u Taveri i u Masi i u Kivrot-Atavi gnjeviste Gospoda."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I kad vas posla Gospod iz Kadis-Varnije govoreæi: idite i uzmite tu zemlju koju sam vam dao, opet se suprotiste rijeèi Gospoda Boga svojega, i ne vjerovaste mu i ne poslušaste glasa njegova."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nepokorni bijaste Gospodu otkad vas poznah."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Zato padoh i ležah pred Gospodom èetrdeset dana i èetrdeset noæi, jer bješe rekao Gospod da æe vas potrti."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I molih se Gospodu i rekoh: Gospode, Gospode! nemoj potrti naroda svojega i našljedstva svojega, koje si izbavio velièanstvom svojim, koje si izveo iz Misira krjepkom rukom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Opomeni se sluga svojih Avrama, Isaka i Jakova, ne gledaj na tvrðu naroda ovoga, na nevaljalstvo njegovo i na grijehe njegove;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Da ne reku koji žive u zemlji odakle si nas izveo: nije ih mogao Gospod uvesti u zemlju koju im obeæa, ili mrzio je na njih, zato ih izvede da ih pobije u pustinji."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jer su tvoj narod i tvoje našljedstvo, koje si izveo silom svojom velikom i mišicom svojom podignutom."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "U to vrijeme reèe mi Gospod: isteši dvije ploèe od kamena kao što bjehu prve, i izidi k meni na goru, i naèini kovèeg od drveta."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I napisaæu na tijem ploèama rijeèi koje su bile na prvijem ploèama što si razbio, pa æeš ih metnuti u kovèeg."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tako naèinih kovèeg od drveta sitima, i istesah dvije ploèe od kamena, kao što bjehu prve, i izidoh na goru s dvjema ploèama u ruku."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I napisa na tijem ploèama što bješe prvo napisao, deset rijeèi, koje vam izgovori Gospod na gori isred ognja na dan zbora vašega; i dade mi ih Gospod."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I vrativ se siðoh s gore, i metnuh ploèe u kovèeg koji naèinih, i ostaše ondje, kao što mi zapovjedi Gospod."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A sinovi Izrailjevi poðoše od Virota sinova Jakanovijeh u Moseru. Ondje umrije Aron i ondje bi pogreben; a Eleazar sin njegov posta sveštenik na njegovo mjesto."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Odande otidoše u Gadgad, a od Gadgada u Jotvatu, zemlju gdje ima mnogo potoka."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "U to vrijeme odvoji Gospod pleme Levijevo da nose kovèeg zavjeta Gospodnjega, da stoje pred Gospodom i služe mu i da blagosiljaju u ime njegovo do današnjega dana."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zato nema pleme Levijevo dijela ni našljedstva s braæom svojom; Gospod je našljedstvo njegovo, kao što mu Gospod Bog tvoj kaza."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A ja stajah na gori kao prije, èetrdeset dana i èetrdeset noæi; i usliši me Gospod i tada, i ne htje te Gospod zatrti,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nego mi reèe Gospod: ustani i idi pred narodom ovijem da uðu u zemlju za koju sam se zakleo ocima njihovijem da æu im je dati, i da je naslijede."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sada dakle, Izrailju, šta ište od tebe Gospod Bog tvoj, osim da se bojiš Gospoda Boga svojega, da hodiš po svijem putovima njegovijem i da ga ljubiš i služiš Gospodu Bogu svojemu iz svega srca svojega i iz sve duše svoje,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Držeæi zapovijesti Gospodnje i uredbe njegove, koje ti ja danas zapovijedam, da bi ti bilo dobro?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gle, Gospoda je Boga tvojega nebo, i nebo nad nebesima, zemlja, i sve što je na njoj."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ali samo tvoji oci omilješe Gospodu, i izabra sjeme njihovo nakon njih, vas izmeðu svijeh naroda, kao što se vidi danas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zato obrežite srce svoje, i nemojte više biti tvrdovrati."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jer je Gospod Bog vaš Bog nad bogovima i gospodar nad gospodarima, Bog veliki, silni i strašni, koji ne gleda ko je ko niti prima poklona;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Daje pravicu siroti i udovici; i ljubi došljaka dajuæi mu hljeb i odijelo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ljubite dakle došljaka, jer ste bili došljaci u zemlji Misirskoj."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Boj se Gospoda Boga svojega, njemu služi i njega se drži, i njegovijem se imenom kuni."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "On je hvala tvoja i on je Bog tvoj, koji tebe radi uèini velike i strašne stvari, koje vidješe oèi tvoje."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sedamdeset duša bješe otaca tvojih kad siðoše u Misir; a sada uèini ti Gospod Bog tvoj te vas ima mnogo kao zvijezda nebeskih."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ljubi dakle Gospoda Boga svojega, i izvršuj jednako što je zapovjedio da izvršuješ, i uredbe njegove, i zakone njegove i zapovijesti njegove."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I poznajte danas što vaši sinovi ne znaju niti vidješe, karanje Gospoda Boga svojega, velièanstvo njegovo, krjepku ruku njegovu i mišicu njegovu podignutu,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I znake njegove i djela njegova, što uèini usred Misira na Faraonu caru Misirskom i na svoj zemlji njegovoj,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I što uèini vojsci Misirskoj, konjma i kolima njihovijem, kako uèini, te ih voda Crvenoga Mora potopi kad vas tjerahu, i zatr ih Gospod do današnjega dana,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I što vama uèini u pustinji dokle ne doðoste do ovoga mjesta,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I što uèini Datanu i Avironu sinovima Elijava sina Ruvimova, kako zemlja otvori usta svoja i proždrije njih i porodice njihove i šatore njihove i sve blago njihovo što imahu, usred Izrailja."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jer vaše oèi vidješe sva djela Gospodnja velika, koja uèini."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zato držite sve zapovijesti koje vam ja danas zapovijedam, da biste se ukrijepili i naslijedili zemlju, u koju idete da je naslijedite;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I da bi vam se produljili dani u zemlji, za koju se zakle Gospod ocima vašim da æe je dati njima i sjemenu njihovu, zemlju, u kojoj teèe mlijeko i med."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jer zemlja u koju ideš da je naslijediš nije kao zemlja Misirska iz koje ste izišli, gdje si sijao svoje sjeme i zalijevao na svojima nogama kao vrt od zelja;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nego je zemlja u koju idete da je naslijedite zemlja u kojoj su brda i doline, i natapa je dažd nebeski;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zemlja kojom se stara Gospod Bog tvoj i na koju su jednako obraæene oèi Gospoda Boga tvojega od poèetka godine do kraja."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zato ako dobro uzaslušate zapovijesti, koje vam ja zapovijedam danas, ljubeæi Gospoda Boga svojega i služeæi mu svijem srcem svojim i svom dušom svojom,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tada æu davati dažd zemlji vašoj na vrijeme, i rani i pozni, i sabiraæeš žito svoje i vino svoje i ulje svoje;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I za stoku æu tvoju dati travu u polju tvojem; i ješæeš i biæeš sit."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Èuvajte se da se ne prevari srce vaše da se odmetnete i služite tuðim bogovima i poklanjate im se;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da se ne bi razgnjevio Gospod na vas i zatvorio nebo da ne bude dažda, i zemlja da ne da roda svojega, te biste brzo izginuli u dobroj zemlji koju vam Gospod daje."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nego složite ove rijeèi moje u srce svoje i u dušu svoju, i vežite ih za znak sebi na ruku, i neka vam budu kao poèeonik meðu oèima vašim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I uèite ih sinove svoje govoreæi o njima kad sjediš u kuæi svojoj i kad ideš putem, i kad liježeš i kad ustaješ."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I napiši ih na dovratnicima doma svojega i na vratima svojim,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Da bi se umnožili dani vaši i dani sinova vaših po zemlji, za koju se zakleo Gospod ocima vašim da æe im je dati, kao dani nebu nad zemljom."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jer ako dobro uzdržite sve ove zapovijesti koje vam ja zapovijedam da tvorite ljubeæi Gospoda Boga svojega, i hodeæi svijem putovima njegovijem i njega se držeæi,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tada æe otjerati Gospod sve ove narode ispred vas, i naslijediæete narode veæe i jaèe nego što ste sami."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Svako mjesto na koje stupi stopalo noge vaše vaše æe biti; od pustinje do Livana, i od rijeke, rijeke Efrata, do mora zapadnoga biæe meða vaša."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Neæe se niko održati pred vama; strah i trepet vaš pustiæe Gospod Bog vaš na svu zemlju na koju stupite, kao što vam kaza."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Gle, iznosim danas pred vas blagoslov i prokletstvo:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Blagoslov, ako uzaslušate zapovijesti Gospoda Boga svojega, koje vam ja danas zapovijedam;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A prokletstvo, ako ne uzaslušate zapovijesti Gospoda Boga svojega nego siðete s puta, koji vam ja danas zapovijedam, te poðete za drugim bogovima, kojih ne poznajete."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I kad te uvede Gospod Bog tvoj u zemlju u koju ideš da je naslijediš, tada izreci blagoslov ovaj na gori Garizimu a prokletstvo na gori Evalu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "One su s onu stranu Jordana, iduæi k zapadu, u zemlji Hananeja koji žive u ravni prema Galgalu kod ravnice Moreške."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jer æete prijeæi preko Jordana da uðete u zemlju koju vam daje Gospod Bog vaš da je naslijedite, i naslijediæete je i nastavaæete u njoj."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Gledajte dakle da tvorite sve ove uredbe i zakone koje ja danas iznosim pred vas."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ovo su uredbe i zakoni koje æete držati i tvoriti u zemlji koju ti je Gospod Bog otaca tvojih dao da je naslijediš, dokle ste god živi na zemlji."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Raskopajte sasvijem sva mjesta u kojima su služili bogovima svojim narodi koje æete naslijediti, po visokim brdima i po humovima i pod svakijem zelenijem drvetom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Oborite oltare njihove i razbijte likove njihove, i lugove njihove popalite ognjem, i rezane bogove njihove izlomite, i istrijebite ime njihovo iz onoga mjesta."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ne èinite tako Gospodu Bogu svojemu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nego ga tražite u mjestu koje izbere Gospod Bog vaš izmeðu svijeh plemena vaših sebi za stan da ondje namjesti ime svoje, i onamo idite."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Onamo nosite žrtve svoje paljenice i druge žrtve svoje i desetke svoje i prinose ruku svojih i zavjete svoje i dragovoljne prinose svoje i prvine od stoke svoje krupne i sitne."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I jedite ondje pred Gospodom Bogom svojim, i veselite se vi i porodice vaše svaèim, za što se prihvatite rukom svojom, èim te blagoslovi Gospod Bog tvoj."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne èinite kako mi sada ovdje èinimo, što je kome drago."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jer još nijeste došli do odmora i našljedstva, koje ti daje Gospod Bog tvoj."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nego kad prijeðete preko Jordana, i stanete živjeti u zemlji koju vam daje Gospod Bog vaš da je naslijedite, i smiri vas od svijeh neprijatelja vaših unaokolo, te stanete živjeti bez straha,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Onda u mjesto koje izbere Gospod Bog vaš da u njemu nastani ime svoje, donosite sve što vam ja zapovijedam, žrtve svoje paljenice i druge žrtve svoje, desetke svoje i prinose ruku svojih i sve što bude najbolje u onome što zavjetujete Gospodu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I veselite se pred Gospodom Bogom svojim vi i sinovi vaši i kæeri vaše i sluge vaše i sluškinje vaše, i Levit koji je u mjestu vašem, jer on nema dijela ni našljedstva s vama."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Èuvaj se da ne prinosiš žrtava svojih paljenica na kom god mjestu, koje ugledaš;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nego na onom mjestu koje izbere Gospod Bog u jednom od tvojih plemena, ondje prinosi žrtve svoje paljenice, i ondje èini sve što ti zapovijedam."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ali æeš moæi klati i jesti meso kako ti duša zaželi u svakom mjestu svojem po blagoslovu Gospoda Boga svojega, koji ti da; èist i neèist može jesti kao srnu i jelena."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Samo krvi ne jedite; prolijte je na zemlju kao vodu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Neæeš moæi jesti u mjestu svojem desetka od žita svojega ni od vina svojega ni od ulja svojega, ni prvina od stoke svoje krupne i sitne, ni onoga što zavjetuješ; ni prinosa dragovoljnijeh, ni prinosa ruku svojih."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nego to jedi pred Gospodom Bogom svojim na mjestu koje izbere Gospod Bog tvoj, ti i sin tvoj i kæi tvoja i sluga tvoj i sluškinja tvoja, i Levit koji je u mjestu tvom; i veseli se pred Gospodom Bogom svojim svaèim za što se prihvatiš rukom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Èuvaj se da ne ostaviš Levita dok si god živ na zemlji."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kad raširi Gospod Bog tvoj meðe tvoje, kao što ti je kazao, ako reèeš: da jedem mesa, kad duša tvoja želi da jede mesa, jedi mesa po svoj želji duše svoje."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ako bi bilo daleko od tebe mjesto koje Gospod Bog tvoj izbere da ondje namjesti ime svoje, zakolji od stoke svoje krupne ili sitne, koju ti da Gospod, kao što sam ti zapovjedio, i jedi u svom mjestu po svoj želji duše svoje."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kako se jede srna i jelen, onako jedi; i èist i neèist neka jede."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Samo pazi da ne jedeš krvi; jer je krv duša, pa ne jedi duše s mesom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ne jedi je; nego prolij na zemlju kao vodu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ne jedi je, da bi dobro bilo tebi i sinovima tvojim nakon tebe, kad èiniš što je ugodno Gospodu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ali stvari svoje svete, koje imaš, i što zavjetuješ, uzmi i doði na mjesto koje izbere Gospod."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I prinesi žrtve svoje paljenice, meso i krv, na oltaru Gospoda Boga svojega; krv pak od drugih žrtava tvojih neka se prolije na oltar Gospoda Boga tvojega, a meso jedi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Èuvaj i slušaj sve ove rijeèi koje ti ja zapovijedam, da bi dobro bilo tebi i sinovima tvojim nakon tebe dovijeka kad èiniš što je dobro i pravo pred Gospodom Bogom tvojim."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kad istrijebi Gospod Bog tvoj ispred tebe narode ka kojima ideš da naslijediš zemlju njihovu, i naslijedivši je kad se nastaniš u zemlji njihovoj,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Èuvaj se da se ne uhvatiš u zamku pošavši za njima pošto se potru ispred tebe, i da ne potražiš bogova njihovijeh, i reèeš: kako su ovi narodi služili svojim bogovima, tako æu i ja èiniti."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ne èini tako Gospodu Bogu svojemu; jer oni èiniše svojim bogovima sve što je gadno pred Gospodom i na što on mrzi; jer su i sinove svoje i kæeri svoje sažizali bogovima svojim."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Što vam god ja zapovijedam sve držite i tvorite, niti što dodajte k tome ni oduzmite od toga."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ako ustane meðu vama prorok ili koji sne sanja, i kaže ti znak ili èudo,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pa se zbude taj znak ili èudo koje ti kaže, i on ti reèe: hajde da idemo za drugim bogovima, kojih ne znaš, i njima da služimo,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nemoj poslušati što ti kaže taj prorok ili sanjaè, jer vas kuša Gospod Bog vaš da bi se znalo ljubite li Gospoda Boga svojega iz svega srca svojega i sve duše svoje."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Za Gospodom Bogom svojim idite, i njega se bojte; njegove zapovijesti èuvajte, i glas njegov slušajte, i njemu služite i njega se držite."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A onaj prorok ili sanjaè da se pogubi, jer vas je nagovarao da se odmetnete Gospoda Boga svojega, koji vas izvede iz zemlje Misirske i iskupi vas iz kuæe ropske, i odvraæao od puta koji ti je zapovjedio Gospod Bog tvoj da ideš njim; tako istrijebi zlo iz sebe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ako bi te podbadao brat tvoj, sin matere tvoje, ili sin tvoj ili kæi tvoja, ili žena tvoja mila, ili prijatelj tvoj koji ti je kao duša tvoja, govoreæi ti tajno: hajde da služimo drugim bogovima, kojih nijesi znao ni ti ni oci tvoji,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Izmeðu bogova drugih naroda koji su oko vas, blizu ili daleko od tebe, od jednoga kraja zemlje do drugoga,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne pristaj s njim niti ga poslušaj; neka ga ne žali oko tvoje, i nemoj mu se smilovati niti ga taji,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nego ga ubij: tvoja ruka nek se prva digne na nj da ga ubiješ, pa onda ruka svega naroda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zaspi ga kamenjem da pogine; jer te šæaše odvratiti od Gospoda Boga tvojega, koji te je izveo iz zemlje Misirske, iz kuæe ropske;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Da sav Izrailj èuje i boji se, i da se više ne uèini tako zlo meðu vama."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ako za kakav grad svoj, koji ti Gospod Bog tvoj da da u njemu živiš, èuješ gdje govore:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Izidoše ljudi nevaljali izmeðu tebe i otpadiše sve koji žive u gradu njihovu, govoreæi: hajde da služimo drugim bogovima, kojih ne poznajete,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tada istraži i raspitaj, izvidi dobro, pa ako bude istina i doista se uèinila ona gadna stvar meðu vama,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pobij maèem sve koji žive u gradu onom, i zatri i njega i sve što bi u njemu bilo, i stoku maèem pobij."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I sav plijen iz njega skupi nasred ulice njegove, spali ognjem i onaj grad i sav plijen iz njega Gospodu Bogu svojemu, da bude gomila dovijeka i da se više ne sazida."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I neka ti od prokletijeh stvari ne prione ništa za ruku, eda bi se Gospod povratio od žestine gnjeva svojega, uèinio ti milost i smilovao se na te, i umnožio te, kao što se zakleo ocima tvojim,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kad slušaš glas Gospoda Boga svojega držeæi sve zapovijesti njegove, koje ti ja danas zapovijedam, da bi èinio što je pravo pred Gospodom Bogom tvojim."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vi ste sinovi Gospoda Boga svojega; nemojte se rezati niti brijati meðu oèima za mrtvacem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jer si narod svet Gospodu Bogu svojemu, i tebe izabra Gospod da si mu narod osobit izmeðu svijeh naroda na zemlji."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ne jedi ništa gadno."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ovo su životinje koje æete jesti: goveèe, ovcu, kozu,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jelena, srnu, bivola, divokozu, jednoroga i kozu kamenjaèu;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I sve životinje koje imaju papke rascijepljene na dvoje, i koje preživaju izmeðu životinja, njih jedite."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ali ne jedite onijeh koje samo preživaju ili koje samo imaju papke rascijepljene na dvoje, kao: kamile, zeca, pitomoga zeca, jer preživaju a nemaju papaka razdvojenijeh; da vam je neèisto;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ni svinjèeta, jer ima razdvojene papke ali ne preživa; da vam je neèisto; mesa od njega ne jedite, i strva se njegova ne dohvatajte."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A izmeðu onijeh što su u vodi, jedite ove: što god ima pera i ljuske, jedite;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A što nema pera i ljusaka, ne jedite; da vam je neèisto."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sve ptice èiste jedite;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A ovijeh ne jedite: orla, ni jastrijeba, ni morskoga orla,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ni sokola, ni eje, ni kraguja po vrstama njihovijem,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ni gavrana po vrstama njegovijem,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ni æuka, ni sovuljage, ni liske, ni kopca po vrstama njegovijem,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ni buljine, ni ražnja, ni labuda,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ni gema, ni svrake, ni gnjurca,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ni rode, ni èaplje po vrstama njezinijem, ni pupavca, ni ljiljka."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I sve bubine krilate da su vam neèiste; ne jedite ih."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I sve ptice èiste jedite."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ništa mrcino ne jedite; došljaku koji je kod tebe podaj neka jede ili prodaj tuðinu; jer si narod svet Gospodu Bogu svojemu. Ne kuhaj jareta u mlijeku matere njegove."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Desetak daji od svega roda usjeva svojega, što doðe s njive tvoje, svake godine."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I jedi pred Gospodom Bogom svojim na mjestu koje izbere da ondje nastani ime svoje, desetak od žita svojega, od vina svojega i od ulja svojega, i prvine od stoke svoje krupne i sitne, da se uèiš bojati se Gospoda Boga svojega svagda."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ako bi ti bio put dalek, te ne bi mogao odnijeti zato što je daleko od tebe mjesto, koje izbere Gospod Bog tvoj da ondje namjesti ime svoje, kad te Gospod Bog tvoj blagoslovi,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Onda uèini u novac, i uzev novac u ruku svoju otidi u mjesto koje izbere Gospod Bog tvoj,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I za te novce uzmi što zaželi duša tvoja, goveda, ovaca, vina ili drugog jakog piæa, i što god bi zaželjela duša tvoja, pa jedi ondje pred Gospodom Bogom svojim, i veseli se ti i dom tvoj."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ali Levita koji bi bio u mjestu tvom, nemoj ostaviti, jer nema dijela ni našljedstva s tobom."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Svake treæe godine odvoj sav desetak od dohodaka svojih one godine, i ostavi ga u svom mjestu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pa neka doðu Leviti jer nemaju dijela ni našljedstva s tobom) i došljaci i sirote i udovice što su u mjestu tvojem, i neka jedu i nasite se, da bi te blagoslovio Gospod Bog tvoj u svakom poslu ruku tvojih, koji bi radio."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Svake sedme godine opraštaj."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A opraštanje da biva ovako: kome je ko dužan što, neka oprosti što bi mogao tražiti od bližnjega svojega; neka ne traži od bližnjega svojega i od brata svojega, jer je opraštanje Gospodnje oglašeno."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Od tuðina traži, ali što bi imao u brata svojega, ono neka mu oprosti ruka tvoja,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Da ne bi bilo siromaha meðu vama, jer æe te obilno blagosloviti Gospod u zemlji koju ti Gospod Bog tvoj da u našljedstvo da je tvoja."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Samo ako dobro uzaslušaš glas Gospoda Boga svojega gledajuæi da èiniš sve ove zapovijesti, koje ti ja zapovijedam danas,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Blagosloviæe te Gospod Bog tvoj, kao što ti je kazao, te æeš davati u zajam mnogim narodima, a ni od koga neæeš uzimati u zajam, i vladaæeš mnogim narodima, a oni tobom neæe vladati."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ako bude u tebe koji siromah izmeðu braæe tvoje u kom mjestu tvom, u zemlji tvojoj, koju ti daje Gospod Bog tvoj, nemoj da ti se stvrdne srce tvoje i da stisneš ruku svoju bratu svojemu siromahu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nego otvori ruku svoju i pozajmi mu rado koliko mu god treba u potrebi njegovoj."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Èuvaj se da ne bude kakvo nevaljalstvo u srcu tvom, pa da reèeš: blizu je sedma godina, godina oprosna; i da oko tvoje ne bude zlo prema bratu tvojemu siromahu, pa da mu ne daš, a on zato da vapije ka Gospodu na te, i bude ti grijeh."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Podaj mu, i neka ne žali srce tvoje kad mu daš; jer æe za tu stvar blagosloviti tebe Gospod Bog tvoj u svakom poslu tvom i u svemu za što se prihvatiš rukom svojom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jer neæe biti bez siromaha u zemlji; zato ti zapovijedam i kažem: otvoraj ruku svoju bratu svojemu, nevoljniku i siromahu svojemu u zemlji svojoj."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ako ti se proda brat tvoj Jevrejin ili Jevrejka, neka ti služi šest godina, a sedme godine otpusti ga od sebe slobodna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A kad ga otpustiš od sebe slobodna, nemoj ga otpustiti prazna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daruj ga èim izmeðu stoke svoje i s gumna svojega i iz kace svoje; podaj mu èim te je blagoslovio Gospod Bog tvoj."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I opominji se da si bio rob u zemlji Misirskoj i da te je izbavio Gospod Bog tvoj; zato ti ja zapovijedam ovo danas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ako li ti reèe: neæu da idem od tebe, zato što te ljubi i dom tvoj, jer mu je dobro kod tebe,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tada uzmi šilo i probuši mu uho na vratima, i biæe ti sluga dovijeka; i sluškinji svojoj uèini tako."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nemoj da ti bude teško kad ga otpuštaš od sebe slobodna, jer je dvojinom onoliko koliko najamnik zaslužio u tebe za šest godina, da bi te blagoslovio Gospod Bog tvoj u svemu što radiš."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sve prvence u stoci svojoj krupnoj i sitnoj što bude muško, posveti Gospodu Bogu svojemu; ne radi na prvencu od krave svoje, i ne strizi prvenca od ovaca svojih."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pred Gospodom Bogom svojim jedi ih ti i porodica tvoja svake godine na mjestu koje izbere Gospod."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ako li na njemu bude mana, ako bude hromo ili slijepo, ili koja god zla mana bude na njemu, ne kolji ga Gospodu Bogu svojemu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "U svom mjestu pojedi ga; i èist i neèist neka jede kao srnu i jelena."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Samo krvi od njega ne jedi; prolij je na zemlju kao vodu."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Drži mjesec Aviv, te slavi pashu Gospodu Bogu svojemu, jer mjeseca Aviva izveo te je Gospod Bog tvoj iz Misira noæu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I zakolji pashu Gospodu Bogu svojemu, od krupne i sitne stoke, na mjestu koje izbere Gospod da ondje nastani ime svoje."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ne jedi s njom hljeba kiseloga; sedam dana jedi s njom prijesan hljeb, hljeb nevoljnièki, jer si hiteæi izašao iz zemlje Misirske, pa da se opominješ dana kad si izašao iz Misira, dok si god živ."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I da se ne vidi u tebe kvasac za sedam dana nigdje meðu granicama tvojim, i da ne ostane preko noæ ništa do jutra od mesa koje zakolješ prvi dan uveèe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ne možeš klati pashe na svakom mjestu svom koje ti da Gospod Bog tvoj;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nego na mjestu koje izbere Gospod Bog tvoj da ondje nastani ime svoje, ondje kolji pashu uveèe o sunèanom zahodu u isto vrijeme kad si pošao iz Misira."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A peci je i jedi na mjestu koje izbere Gospod Bog tvoj; i sjutradan vrativši se idi u svoje šatore."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Šest dana jedi prijesne hljebove, a sedmi dan da je praznik Gospodnji, tada ne radi ništa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sedam nedjelja nabroj; kad stane srp raditi po ljetini, onda poèni brojiti sedam nedjelja."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tada praznuj praznik nedjelja Gospodu Bogu svojemu; što možeš prinesi dragovoljno kako te bude blagoslovio Gospod Bog tvoj."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I veseli se pred Gospodom Bogom svojim ti i sin tvoj i kæi tvoja i sluga tvoj i sluškinja tvoja, i Levit koji bude u mjestu tvojem, i došljak i sirota i udovica, što budu kod tebe, na mjestu koje izbere Gospod Bog tvoj da ondje nastani ime svoje."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I opominji se da si bio rob u Misiru, te èuvaj i tvori uredbe ove."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Praznik sjenica praznuj sedam dana, kad zbereš s gumna svojega i iz kace svoje."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I veseli se na praznik svoj ti i sin tvoj i kæi tvoja i sluga tvoj i sluškinja tvoja, i Levit i došljak i sirota i udovica, što budu u mjestu tvojem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sedam dana praznuj praznik Gospodu Bogu svojemu na mjestu koje izbere Gospod, kad te blagoslovi Gospod Bog tvoj u svakoj ljetini tvojoj i u svakom poslu ruku tvojih; i budi veseo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tri puta u godini neka doðe svako muško pred Gospoda Boga tvojega na mjesto koje izbere: na praznik prijesnijeh hljebova, na praznik nedjelja i na praznik sjenica, ali niko da ne doðe prazan pred Gospoda;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nego svaki s darom od onoga što ima, prema blagoslovu Gospoda Boga tvojega kojim te je darivao."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sudije i upravitelje postavi sebi po svijem mjestima koja ti da Gospod Bog tvoj po plemenima tvojim, i neka sude narodu pravo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ne izvræi pravde i ne gledaj ko je ko; ne primaj poklona; jer poklon zašljepljuje oèi mudrima i izvræe rijeèi pravednima."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sasvijem idi za pravdom, da bi bio živ i naslijedio zemlju koju ti daje Gospod Bog tvoj."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ne sadi luga ni od kakvijeh drveta kod oltara Gospoda Boga svojega, koji naèiniš;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I ne podiži nikakoga lika; na to mrzi Gospod Bog tvoj."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ne prinosi Gospodu Bogu svojemu ni vola ni jagnjeta ni jareta na kom ima mana ili kako god zlo; jer je gadno pred Gospodom Bogom tvojim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ako se naðe kod tebe u kojem od mjesta tvojih, koja ti da Gospod Bog tvoj, èovjek ili žena da uèini zlo pred Gospodom Bogom tvojim prestupajuæi zavjet njegov,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I otide te služi drugim bogovima i klanja im se, ili suncu ili mjesecu ili èemu god iz vojske nebeske, što nijesam zapovjedio,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I tebi se to javi i ti èuješ, onda raspitaj dobro; pa ako bude istina i doista se uèinila ona gadna stvar u Izrailju,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Izvedi onoga èovjeka ili onu ženu, koji uèiniše ono zlo, na vrata svoja, èovjeka onoga ili ženu, i zaspi ih kamenjem da poginu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na svjedoèanstvo dva ili tri èovjeka da se pogubi onaj koga valja pogubiti; ali na svjedoèanstvo jednoga èovjeka da se ne pogubi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Svjedoci neka prvi dignu ruke na nj da ga ubiju; a potom sav narod; tako izvadi zlo iz sebe."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kad ti bude teško rasuditi izmeðu krvi i krvi, izmeðu raspre i raspre, ili izmeðu rane i rane, oko kojih bude parnica u tvojem mjestu, tada ustani i idi u mjesto koje izbere Gospod Bog tvoj;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I otidi k sveštenicima Levitima ili k sudiji koji onda bude, pa ih upitaj, i oni æe ti kazati kako valja presuditi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I uèini onako kako ti kažu u mjestu koje izbere Gospod, i gledaj da uèiniš sasvijem onako kako te nauèe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Po zakonu kojemu te nauèe, i po presudi, koju ti kažu, uèini; ne otstupi od onoga što ti kažu ni nadesno ni nalijevo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ako li bi se ko upro te ne bi htio poslušati sveštenika koji ondje stoji te služi Gospodu Bogu tvojemu, ili sudije, taki èovjek da se pogubi; i izvadi zlo iz Izrailja,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da sav narod èuje i boji se, i unapredak da ne radi uporno."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kad uðeš u zemlju koju ti daje Gospod Bog tvoj da je naslijediš, i naseliš se u njoj, ako reèeš: da postavim sebi cara, kao što imaju svi narodi oko mene,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Samo onoga postavi sebi za cara, kojega izbere Gospod Bog tvoj; izmeðu braæe svoje postavi cara sebi; a nemoj postaviti nad sobom èovjeka tuðina, koji nije brat tvoj."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ali da ne drži mnogo konja, i da ne vraæa naroda u Misir da bi imao mnogo konja, jer vam je Gospod kazao: ne vraæajte se više ovijem putem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I da nema mnogo žena, da se ne bi otpadilo srce njegovo, ni srebra ni zlata da nema vrlo mnogo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A kad sjede na prijesto carstva svojega, neka prepiše sebi u knjigu ovaj zakon od sveštenika Levita;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I neka ga drži kod sebe i neka ga èita dok je živ, da se uèi bojati se Gospoda Boga svojega, držati sve rijeèi ovoga zakona i ove uredbe, i tvoriti ih;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Da se ne bi podiglo srce njegovo iznad braæe njegove, i da ne bi otstupilo od ove zapovijesti ni nadesno ni nalijevo, da bi dugo carovao on i sinovi njegovi u Izrailju."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sveštenici Leviti i sve pleme Levijevo da nemaju dijela ni našljedstva s ostalijem sinovima Izrailjevijem; neka jedu ognjene žrtve Gospodnje i njegovo našljedstvo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Našljedstva dakle da nemaju meðu braæom svojom: Gospod je našljedstvo njihovo, kao što im je kazao."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ali ovo da pripada sveštenicima od naroda, od onijeh koji prinesu žrtvu, bilo vola ili jagnje: da se daje svešteniku pleæe i obje vilice i želudac."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Prvine od žita svojega, od vina svojega i od ulja svojega, i prvine od vune s ovaca svojih podaj mu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jer njega izabra Gospod Bog tvoj izmeðu svijeh plemena tvojih da stoji i služi u ime Gospodnje on i sinovi njegovi dovijeka."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I kad doðe koji Levit iz kojega god mjesta tvojega iz svega Izrailja, gdje nastava, kad doðe po želji duše svoje u mjesto koje izbere Gospod,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Neka služi u ime Gospoda Boga svojega kao i druga braæa njegova Leviti, koji ondje stoje pred Gospodom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Neka jedu jednak dio, osim onoga što bi koji prodao u porodici otaca svojih."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kad uðeš u zemlju koju ti Gospod Bog tvoj daje, ne uèi se èiniti gadna djela onijeh naroda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Neka se ne naðe u tebe koji bi vodio sina svojega ili kæer svoju kroz oganj, ni vraèar, ni koji gata po zvijezdama, ni koji gata po pticama, ni uroènik,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ni bajaè, ni koji se dogovara sa zlijem duhovima, ni opsjenar, ni koji pita mrtve."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jer je gad pred Gospodom ko god tako èini, i za take gadove tjera te narode Gospod Bog tvoj ispred tebe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Drži se sasvijem Gospoda Boga svojega."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jer ti narodi koje æeš naslijediti, slušaju gatare i vraèare; a tebi to ne dopušta Gospod Bog tvoj."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Proroka isred tebe, izmeðu braæe tvoje, kao što sam ja, podignuæe ti Gospod Bog tvoj; njega slušajte,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Po svemu kako si iskao od Gospoda Boga svojega na Horivu na dan sabora svojega govoreæi: da više ne èujem glasa Gospoda Boga svojega i da više ne gledam ognja toga velikoga, da ne poginem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zato mi reèe Gospod: dobro rekoše što rekoše."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Proroka æu im podignuti izmeðu braæe njihove, kao što si ti, i metnuæu rijeèi svoje u usta njegova, i kazivaæe im sve što mu zapovjedim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A ko god ne bi poslušao rijeèi mojih, koje æe govoriti u moje ime, od toga æu ja tražiti."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ali prorok koji bi se usudio govoriti što u moje ime što mu ja ne zapovijedim da govori, ili koji bi govorio u ime drugih bogova, taki prorok da se pogubi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ako li reèeš u srcu svojem: kako æemo poznati rijeè koje nije Gospod rekao?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Što bi prorok rekao u ime Gospodnje, pa se ne zbude i ne navrši se, to je rijeè koje nije rekao Gospod; nego je iz oholosti rekao onaj prorok, ne boj ga se."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kad Gospod Bog tvoj potre narode kojih zemlju daje tebi Gospod Bog tvoj, i kad ih naslijediš i nastaniš se po gradovima njihovijem i po kuæama njihovijem,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Odvoj tri grada usred zemlje svoje, koju ti daje Gospod Bog tvoj da je naslijediš,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Naèini put, i razdijeli na troje krajeve zemlje svoje, koju ti da Gospod Bog tvoj u našljedstvo, pa neka bježi onamo svaki krvnik."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A ovako neka bude s krvnikom koji uteèe onamo, da bi ostao živ: ko ubije bližnjega svojega nehotice, ne mrzivši prije na nj,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kao kad bi ko otišao s bližnjim svojim u šumu da sijeèe drva, pa bi zamahnuo sjekirom u ruci svojoj da posijeèe drvo, a ona bi spala s držalice i pogodila bi bližnjega njegova tako da umre, on neka uteèe u koji od tijeh gradova da ostane živ,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da ne bi osvetnik potjerao krvnika dok mu je srce raspaljeno, i da ga ne bi stigao na daleku putu i ubio ga, premda nije zaslužio smrti, jer nije prije mrzio na nj."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zato ti zapovijedam i velim: tri grada odvoj."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A kad raširi Gospod Bog tvoj meðe tvoje, kao što se zakleo ocima tvojim, i da ti svu zemlju koju je rekao dati ocima tvojim,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ako uzdržiš i ustvoriš sve ove zapovijesti, koje ti ja danas zapovijedam, da ljubiš Gospoda Boga svojega i hodiš putovima njegovijem svagda, onda dodaj još tri grada osim ona tri,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Da se ne proljeva krv prava u zemlji tvojoj, koju ti Gospod Bog tvoj daje u našljedstvo, i da ne bude na tebi krv."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ali ako ko mrzi na bližnjega svojega i vreba ga, i skoèi na nj, i udari ga tako da umre, a on uteèe u koji od tijeh gradova,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Onda starješine mjesta njegova neka pošlju i uzmu ga odande, i predadu ga u ruke osvetniku da se pogubi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Neka ga ne žali oko tvoje, nego skini krv pravu s Izrailja, da bi ti dobro bilo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ne pomièi meðe bližnjega svojega koju postave stari u našljedstvu tvojem koje dobiješ u zemlji koju ti Gospod Bog tvoj daje da je naslijediš."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Neka ne ustaje jedan svjedok na èovjeka ni za kako zlo i ni za kakav grijeh izmeðu svijeh grijeha koji se èine, nego na rijeèima dva ili tri svjedoka da ostaje stvar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ako bi ustao lažan svjedok na koga da svjedoèi na njega da se odmeæe Boga,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Onda neka stanu ta dva èovjeka, koji imaju tu raspru, pred Gospoda, pred sveštenike i pred sudije koje budu u to vrijeme;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I neka dobro ispitaju sudije; ako svjedok onaj bude lažan svjedok i lažno svjedoèi na brata svojega,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Uèinite mu onako kako je on mislio uèiniti bratu svojemu; i izvadi zlo iz sebe,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Da se ostali èuvši to boje, i unapredak više ne èine tako zlo usred tebe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Neka ne žali oko tvoje: život za život, oko za oko, zub za zub, ruku za ruku, nogu za nogu."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kad otideš na vojsku na neprijatelja svojega i vidiš konje i kola i narod veæi od sebe, nemoj se uplašiti od njih, jer je s tobom Gospod Bog tvoj, koji te je izveo iz zemlje Misirske."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I kad poðete da se pobijete, neka pristupi sveštenik i progovori narodu,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I neka im reèe: slušaj Izrailju! vi polazite danas u boj na neprijatelje svoje, neka ne trne srce vaše, ne bojte se i ne plašite se, niti se prepadajte od njih."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jer Gospod Bog vaš ide s vama i biæe se za vas s neprijateljima vašim da vas saèuva."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Potom i vojvode neka progovore narodu, i reku: ko je sagradio novu kuæu a nije poèeo sjedjeti u njoj? neka ide, nek se vrati kuæi svojoj, da ne bi poginuo u boju, i drugi poèeo sjedjeti u njoj."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I ko je posadio vinograd a još ga nije brao? neka ide, nek se vrati kuæi svojoj, da ne bi poginuo u boju, i drugi ga brao."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I ko je isprosio djevojku a još je nije odveo? neka ide, nek se vrati kuæi svojoj, da ne bi poginuo u boju, i drugi je odveo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Još i ovo neka kažu vojvode narodu i reku: ko je strašiv i trne mu srce? neka ide, nek se vrati kuæi svojoj, da ne bi trnulo srce braæi njegovoj kao njemu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I kad vojvode izgovore narodu, onda neka namjeste glavare od èeta pred narod."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kad doðeš pod koji grad da ga biješ, prvo ga ponudi mirom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ako ti odgovori mirom i otvori ti vrata, sav narod koji se naðe u njemu neka ti plaæa danak i bude ti pokoran."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ako li ne uèini mira s tobom nego se stane biti s tobom, tada ga bij."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I kad ga Gospod Bog tvoj preda u ruke tvoje, pobij sve muškinje u njemu maèem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A žene i djecu i stoku i što god bude u gradu, sav plijen u njemu, otmi, i jedi plijen od neprijatelja svojih, koji ti da Gospod Bog tvoj."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tako èini sa svijem gradovima, koji su daleko od tebe i nijesu od gradova ovijeh naroda."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A u gradovima ovijeh naroda, koje ti Gospod Bog tvoj daje u našljedstvo, ne ostavi u životu nijedne duše žive."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nego ih zatri sasvijem, Heteje i Amoreje i Hananeje i Ferezeje i Jeveje i Jevuseje, kao što ti je zapovjedio Gospod Bog tvoj."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Da vas ne nauèe èiniti gadna djela koja èiniše bogovima svojim, i da ne zgriješite Gospodu Bogu svojemu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kad opkoliš kakav grad i budeš dugo pod njim bijuæi ga da bi ga uzeo, ne kvari drveta njegovijeh sjekirom; jer možeš s njih jesti, zato ih ne sijeci; jer drvo poljsko je li èovjek da uðe u grad ispred tebe?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nego drveta koja znaš da im se rod ne jede, njih obaljuj i sijeci i gradi zaklon od grada koji se bije s tobom, dokle ne padne."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kad se naðe ubijen èovjek u zemlji koju ti daje Gospod Bog tvoj da je naslijediš, gdje leži u polju, a ne zna se ko ga je ubio,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tada neka izidu starješine tvoje i sudije tvoje, i neka izmjere od ubijenoga do gradova koji su oko njega."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pa koji grad bude najbliže ubijenoga, starješine onoga grada neka uzmu junicu iz goveda, na kojoj se još nije radilo, koja nije vukla u jarmu,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I neka odvedu starješine onoga grada tu junicu u pustu dolinu gdje se ne kopa ni sije, i neka zakolju junicu ondje u dolini."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Potom neka pristupe sveštenici, sinovi Levijevi; jer njih izabra Gospod Bog tvoj da mu služe i da blagosiljaju u ime Gospodnje, i na njihovijem rijeèima da ostaje svaka raspra i svaka šteta;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I sve starješine onoga grada koji budu najbliže ubijenoga neka operu ruke svoje nad zaklanom junicom u onoj dolini,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I tvrdeæi neka reku: ruke naše nijesu prolile ove krvi niti su oèi naše vidjele;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Milostiv budi narodu svojemu Izrailju, koji si iskupio, Gospode, i ne meæi prave krvi na narod svoj Izrailja. Tako æe se oèistiti od one krvi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I ti æeš skinuti pravu krv sa sebe kad uèiniš što je pravo pred Gospodom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kad otideš na vojsku na neprijatelje svoje, i preda ih Gospod Bog tvoj u ruke tvoje i zarobiš ih mnogo,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I ugledaš u roblju lijepu ženu, i omili ti da bi je htio uzeti za ženu,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Odvedi je kuæi svojoj; i neka obrije glavu svoju i sreže nokte svoje;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I neka skine sa sebe haljine svoje u kojima je zarobljena, i neka sjedi u kuæi tvojoj, i žali za ocem svojim i za materom svojom cio mjesec dana; potom lezi s njom, i budi joj muž i ona nek ti bude žena."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ako ti poslije ne bi bila po volji, pusti je neka ide kuda joj drago, ali nikako da je ne prodaš za novce ni da njom trguješ, jer si je osramotio."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ko bi imao dvije žene, jednu milu a drugu nemilu, pa bi rodile sinove, i mila i nemila, i prvenac bi bio od nemile,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Onda kad doðe vrijeme da podijeli sinovima svojim što ima, ne može prvencem uèiniti sina od mile preko sina od nemile koji je prvenac;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nego za prvenca neka prizna sina od nemile i dade mu dva dijela od svega što ima, jer je on poèetak sile njegove, njegovo je pravo prvenaèko."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ko bi imao sina samovoljna i nepokorna, koji ne sluša oca svojega ni matere svoje, i kojega oni i karaše pa opet ne sluša,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Neka ga uzmu otac i mati, i neka ga dovedu k starješinama grada svojega na vrata mjesta svojega,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I neka kažu starješinama grada svojega: ovaj sin naš samovoljan je i nepokoran, ne sluša nas, izjelica je i pijanica."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tada svi ljudi onoga mjesta neka ga zaspu kamenjem da pogine; i tako izvadi zlo iz sebe, da sav Izrailj èuje i boji se."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ko zgriješi tako da zasluži smrt, te bude osuðen na smrt i objesiš ga na drvo,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Neka ne prenoæi tijelo njegovo na drvetu, nego ga isti dan pogrebi, jer je proklet pred Bogom ko je obješen; zato ne skvrni zemlje koju ti Gospod Bog tvoj daje u našljedstvo."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kad vidiš vola ili ovcu brata svojega gdje luta, nemoj proæi mimo njih, nego ih odvedi bratu svojemu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ako li ti brat tvoj nije blizu ili ga ne znaš, odvedi ih svojoj kuæi neka budu kod tebe dokle ih ne potraži brat tvoj, i tada mu ih vrati."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tako uèini i s magarcem njegovijem i s haljinom njegovom; i tako uèini sa svakom stvarju brata svojega izgubljenom, kad je izgubi a ti je naðeš, nemoj proæi mimo nju."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kad vidiš magarca ili vola brata svojega gdje je pao na putu, nemoj ih proæi, nego ih podigni s njim."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Žena da ne nosi muškoga odijela niti èovjek da se oblaèi u ženske haljine, jer je gad pred Gospodom Bogom tvojim ko god tako èini."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kad naiðeš putem na gnijezdo ptièije, na drvetu ili na zemlji, sa ptiæima ili sa jajcima, a majka leži na ptiæima ili na jajcima, nemoj uzeti majke s ptiæima."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nego pusti majku a ptiæe uzmi, da bi ti dobro bilo i da bi ti se produljili dani."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kad gradiš novu kuæu, naèini ogradu oko strehe svoje, da ne bi navukao krvi na dom svoj, kad bi ko pao s njega."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne sij u vinogradu svojem drugoga sjemena da ne bi oskvrnio i rod od sjemena koje posiješ i rod vinogradski."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ne ori na volu i na magarcu zajedno."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ne oblaèi haljine tkane od vune i od lana zajedno."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Naèini sebi rese na èetiri kraja od haljine koju oblaèiš."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ko se oženi, pa mu žena omrzne pošto legne s njom,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pa da priliku da se govori o njoj i prospe rðav glas o njoj govoreæi: oženih se ovom, ali legavši s njom ne naðoh u nje djevojaštva;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tada otac djevojèin i mati neka uzmu i donesu znake djevojaštva njezina pred starješine grada svojega na vrata,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I neka reèe otac djevojèin starješinama: ovu kæer svoju dadoh ovomu èovjeku za ženu, a on mrzi na nju,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I dade priliku da se govori o njoj rekav: ne naðoh u tvoje kæeri djevojaštva; a evo znaka djevojaštva kæeri moje. I neka razastru haljinu pred starješinama gradskim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tada starješine grada onoga neka uzmu muža njezina i nakaraju ga,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I neka ga oglobe sto sikala srebra, koje neka dadu ocu djevojèinu zato što je iznio rðav glas na djevojku Izrailjku, i neka mu bude žena; da je ne može pustiti dok je živ."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ali ako bude ono istina, da se nije našlo djevojaštvo u djevojke,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tada neka izvedu djevojku na vrata oca njezina, i neka je zaspu kamenjem ljudi onoga mjesta da pogine, zato što uèini sramotu u Izrailju kurvavši se u domu oca svojega. Tako izvadi zlo iz sebe."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ako se ko uhvati gdje leži sa ženom udatom, neka se pogube oboje, èovjek koji je ležao sa ženom i žena. Tako izvadi zlo iz Izrailja."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kad djevojka bude isprošena za koga, pa je naðe kogod u mjestu i obleži je,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Izvedite ih oboje na vrata onoga mjesta, i zaspite ih kamenjem da poginu, djevojku što nije vikala u mjestu, a èovjeka što je osramotio ženu bližnjega svojega. Tako izvadi zlo iz sebe."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ako li u polju naðe èovjek djevojku isprošenu, i silom je obleži, tada da se pogubi samo èovjek koji je obleža;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A djevojci ne èini ništa, nije uèinila grijeha koji zaslužuje smrt, jer kao kad ko skoèi na bližnjega svojega i ubije ga, takva je i ta stvar;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jer naðe je u polju, i djevojka isprošena vika, ali ne bi nikoga da je odbrani."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ako ko naðe djevojku koja nije isprošena i uhvati je i legne s njom, i zateku se,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tada èovjek onaj koji je legao s njom da da ocu djevojèinu pedeset sikala srebra, i neka mu ona bude žena zato što je osramoti; da je ne može pustiti dok je živ."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Niko da se ne ženi ženom oca svojega, ni da otkrije skuta oca svojega."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "U sabor Gospodnji da ne ulazi ni utuèen ni uškopljen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "U sabor Gospodnji da ne ulazi kopile, ni deseto koljeno njegovo da ne ulazi u sabor Gospodnji."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ni Amonac ni Moavac da ne ulazi u sabor Gospodnji, ni deseto koljeno njihovo, da ne ulazi u sabor Gospodnji dovijeka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zato što ne izidoše pred vas s hljebom i vodom na putu kad ste išli iz Misira, i što najmiše za novce na vas Valama sina Veorova iz Fetore u Mesopotamiji da te prokune,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Premda ne htje Gospod Bog tvoj poslušati Valama, nego ti Gospod Bog tvoj obrati prokletstvo u blagoslov, jer te milova Gospod Bog tvoj."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ne traži mira njihova ni dobra njihova nigda za svoga vijeka."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nemoj se gaditi na Idumejca, jer ti je brat; nemoj se gaditi na Misirca, jer si bio došljak u zemlji njegovoj."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sinovi koji se rode od njih u treæem koljenu neka dolaze u sabor Gospodnji."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kad otideš na vojsku na neprijatelje svoje, tada se èuvaj od svake zle stvari."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ako se meðu vama ko oskvrni od èega što mu se noæu dogodi, neka izide iza okola i ne ulazi u oko."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A pred veèe neka se opere vodom, pa kad sunce zaðe neka uðe u oko."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I imaj mjesto iza okola gdje æeš izlaziti napolje."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I imaj lopaticu u opravi svojoj, pa kad izideš napolje, zakopaj njom, a kad poðeš natrag, zagrni neèist svoju."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jer Gospod Bog tvoj ide usred okola tvojega da te izbavi i da ti preda neprijatelje tvoje; zato neka je oko tvoj svet, da ne vidi u tebe nikakve neèistote, da se ne bi odvratio od tebe."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nemoj izdati sluge gospodaru njegovu, koji uteèe k tebi od gospodara svojega;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nego neka ostane kod tebe, usred tebe, u mjestu koje izbere u kojem gradu tvom, gdje mu bude drago; nemoj ga cvijeliti."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da ne bude kurve izmeðu kæeri Izrailjevijeh, ni adžuvana izmeðu sinova Izrailjevih."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ne nosi u dom Gospoda Boga svojega ni po kakom zavjetu plate kurvine ni cijene od psa, jer je oboje gad pred Gospodom Bogom tvojim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ne daji na dobit bratu svojemu ni novaca ni hrane niti išta što se daje na dobit."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Strancu podaj na dobit, ali bratu svojemu nemoj davati na dobit, da bi te blagoslovio Gospod Bog tvoj u svemu zašto se prihvatiš rukom svojom u zemlji u koju ideš da je naslijediš."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kad uèiniš zavjet Gospodu Bogu svojemu, ne oklijevaj ispuniti ga, jer æe ga tražiti od tebe Gospod Bog tvoj, i biæe na tebi grijeh."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ako li se ne zavjetuješ, neæe biti na tebi grijeha."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Što ti izide iz usta, ono drži i uèini, kao što zavjetuješ Gospodu Bogu svojemu dragovoljno, što izreèeš ustima svojim."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kad uðeš u vinograd bližnjega svojega, možeš jesti grožða po volji dok se nasitiš; ali ga ne meæi u sud svoj."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kad uðeš u usjev bližnjega svojega, možeš trgati klasje rukom svojom; ali da ne zažnješ srpom u usjev bližnjega svojega."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kad ko uzme ženu i oženi se njom, pa se dogodi da mu ona ne bude po volji, što on naðe na njojzi štogod ružno, neka joj napiše knjigu raspusnu i da joj u ruke, pa neka je otpusti iz svoje kuæe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A ona otišavši iz kuæe njegove, ako otide i uda se za drugoga,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pa ako ovaj drugi muž omrzne na nju i napiše joj knjigu raspusnu i da joj u ruku, i otpusti je iz svoje kuæe, ili ako umre ovaj drugi muž koji se oženi njom,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tada preðašnji muž koji je otpusti ne može je opet uzeti za ženu, pošto se s njega ona oskvrnila, jer je gad pred Gospodom. Tako ne daj da se griješi zemlja koju ti Gospod Bog tvoj daje u našljedstvo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ko se skoro bude oženio, neka ne ide na vojsku, i ne nameæi na nj nikakoga posla; neka bude slobodan u kuæi svojoj godinu dana i neka se raduje sa ženom svojom koju je doveo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Niko da ne uzima u zalogu žrvnja gornjega ni donjega, jer bi uzeo dušu u zalogu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ko se naðe da je ukrao èovjeka izmeðu braæe svoje, sinova Izrailjevih, i trgovao njim i prodao ga, neka pogine onaj kradljivac; tako izvadi zlo iz sebe."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Èuvaj se bolesti gube, i pazi dobro i èini sve što vas uèe sveštenici Leviti, kao što sam im zapovjedio, držite i èinite."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Opominji se šta je uèinio Gospod Bog tvoj Mariji na putu kad izidoste iz Misira."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kad ti je bližnji tvoj dužan što mu drago, ne idi u kuæu njegovu da mu uzmeš zalog;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nego stoj napolju, a èovjek koji ti je dužan neka ti iznese napolje zalog svoj."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ako je siromah, ne spavaj sa zalogom njegovijem;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nego mu vrati zalog njegov do zahoda sunèanoga, da bi ležeæi na svojoj haljini blagosiljao te, a to æe ti se primiti u pravdu pred Gospodom Bogom tvojim."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nemoj zanijeti najamnika, siromaha i potrebitoga izmeðu braæe svoje, ni došljaka koji je kod tebe u zemlji tvojoj u mjestu tvojem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Podaj mu najam njegov isti dan, i da ga ne zaðe sunce u tebe, jer je siromah i tijem dušu drži, da ne bi zavikao na te ka Gospodu, i bilo bi ti grijeh."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Neka ne ginu ocevi za sinove ni sinovi za oceve; svaki za svoj grijeh neka gine."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ne izvræi pravice došljaku ni siroti, i ne uzimaj u zalogu haljine udovici."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nego se opominji da si bio rob u Misiru, i da te je iskupio odande Gospod Bog tvoj; zato ti zapovijedam da ovo èiniš."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kad žanješ ljetinu svoju na njivi svojoj, ako zaboraviš koji snop na njivi, ne vraæaj se da ga uzmeš; neka ga došljaku, siroti i udovici, da bi te blagoslovio Gospod Bog tvoj u svakom poslu ruku tvojih."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kad treseš masline svoje, ne zagledaj granu po granu pošto otreseš; neka došljaku, siroti i udovici."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kad bereš vinograd svoj, ne pabirèi pošto obereš; neka došljaku, siroti i udovici."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I opominji se da si bio rob u zemlji Misirskoj; zato ti ja zapovijedam da ovo èiniš."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kad je raspra meðu ljudima, pa doðu na sud da im sude, tada pravoga neka opravdaju a krivoga neka osude."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I ako krivi zaslužuje boj, tada sudija neka zapovjedi da ga povale i biju pred njim, na broj prema krivici njegovoj."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Do èetrdeset udaraca neka zapovjedi da mu udare, ne više, da se ne bi poništio brat tvoj u tvojim oèima, kad bi mu se udarilo više udaraca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nemoj zavezati usta volu kad vrše."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kad braæa žive zajedno pa umre jedan od njih bez djece, onda žena umrloga da se ne uda iz kuæe za drugoga; brat njegov neka otide k njoj i uzme je za ženu i uèini joj dužnost djeversku."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I prvi sin kojega ona rodi neka se nazove imenom brata njegova umrloga, da ne pogine ime njegovo u Izrailju."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ako li onaj èovjek ne bi htio uzeti snahe svoje, onda snaha njegova neka doðe na vrata pred starješine, i reèe: neæe djever moj da podigne bratu svojemu sjemena u Izrailju, neæe da mi uèini dužnosti djeverske."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tada neka ga dozovu starješine mjesta onoga i razgovore se s njim; pa ako se on upre i reèe: neæu da je uzmem;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Onda neka pristupi k njemu snaha njegova pred starješinama, i neka mu izuje obuæu s noge njegove i pljune mu u lice, i progovorivši neka reèe: tako valja da bude èovjeku koji neæe da zida kuæe brata svojega."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I on neka se zove u Izrailju: dom bosoga."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ako bi se svadili ljudi, jedan s drugim, pa bi došla žena jednoga da otme muža svojega iz ruke drugoga koji ga bije, i pruživši ruku svoju uhvatila bi ga za mošnice,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Otsijeci joj ruku; neka ne žali oko tvoje."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nemoj imati u torbi svojoj dvojaku mjeru, veliku i malu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nemoj imati u kuæi svojoj dvojaku efu, veliku i malu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mjera potpuna i prava neka ti je; efa potpuna i prava neka ti je, da bi ti se produljili dani tvoji u zemlji koju ti daje Gospod Bog tvoj."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jer je gad pred Gospodom Bogom tvojim ko god èini tako, ko god èini krivo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Opominji se šta ti je uèinio Amalik na putu kad iðaste iz Misira,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kako te doèeka na putu i pobi na kraju sve umorne koji iðahu za tobom, kad si bio sustao i iznemogao, i ne boja se Boga."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zato kad te Gospod Bog tvoj smiri od svijeh neprijatelja tvojih unaokolo u zemlji koju ti daje Gospod Bog tvoj da je naslijediš, tada zatri spomen Amaliku pod nebom; ne zaboravi."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A kad uðeš u zemlju koju ti daje Gospod Bog tvoj u našljedstvo, i naslijediš je i naseliš se u njoj,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Uzmi prvina od svakoga voæa one zemlje, koje æeš prinositi od zemlje svoje koju ti Gospod Bog tvoj daje, i metnuvši u kotaricu idi na mjesto koje Gospod Bog tvoj izabere da ondje nastani ime svoje,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I došavši k svešteniku koji bude onda reci mu: priznajem danas pred Gospodom Bogom tvojim da sam ušao u zemlju za koju se Gospod Bog zakleo ocima našim da æe nam je dati."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A sveštenik neka uzme kotaricu iz tvoje ruke i metne je pred oltarom Gospoda Boga tvojega."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tada progovori i reci pred Gospodom Bogom svojim: otac moj bijaše siromah Sirin i siðe u Misir s malo èeljadi, i bi ondje došljak, pa posta narod velik i silan i obilan na broju."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ali Misirci stadoše zlo postupati s nama, muèiše nas i udaraše na nas teške poslove."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I mi zavapismo ka Gospodu Bogu otaca svojih, i Gospod èu glas naš, i pogleda na muku našu, na trud naš i na nevolju našu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I izvede nas Gospod iz Misira rukom krjepkom i mišicom podignutom, i strahotom velikom i znacima i èudesima."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I dovede nas na ovo mjesto, i dade nam zemlju ovu, zemlju u kojoj teèe mlijeko i med."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zato sad evo donesoh prvine od roda ove zemlje koju si mi dao, Gospode. I ostavi ih pred Gospodom Bogom svojim, i pokloni se pred Gospodom Bogom svojim."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I veseli se svakim dobrom koje ti da Gospod Bog tvoj i domu tvojemu, ti i Levit i došljak koji je kod tebe."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A kad daš sve desetke od dohodaka svojih treæe godine, koje je godina desetka, i daš Levitu, došljaku, siroti i udovici da jedu u mjestima tvojim i nasite se,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Onda reci pred Gospodom Bogom svojim: iznesoh iz doma svojega što je sveto, i dadoh Levitu i došljaku, siroti i udovici sasvijem po zapovijesti koju si mi zapovjedio; ne prestupih zapovijesti tvojih niti zaboravih;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ne jedoh od toga u žalosti svojoj, niti uzeh od toga na potrebu neèistu, niti dadoh od toga na mrtvaca; slušah Gospoda Boga svojega, uèinih sve kako si mi zapovjedio."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pogledaj iz svetoga stana svojega s neba, i blagoslovi narod svoj Izrailja i zemlju koju si nam dao kao što si se zakleo ocima našim, zemlju u kojoj teèe mlijeko i med."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Danas ti Gospod Bog tvoj zapovijeda da izvršuješ ove uredbe i ove zakone. Pazi dakle i izvršuj ih od svega srca svojega i od sve duše svoje."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Danas si se zarekao Gospodu da æe ti biti Bog i da æeš iæi putovima njegovijem i držati uredbe njegove, i zapovijesti njegove i zakone njegove, i da æeš slušati glas njegov."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A Gospod se tebi danas zarekao da æeš mu biti narod osobit, kao što ti je govorio, da bi držao sve zapovijesti njegove;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I da æe te podignuti nad sve narode, koje je stvorio hvalom, imenom i slavom, da budeš narod svet Gospodu Bogu svojemu, kao što ti je govorio."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I zapovjedi Mojsije sa starješinama Izrailjevijem narodu govoreæi: držite sve ove zapovijesti koje vam ja danas zapovijedam."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I kad prijeðeš preko Jordana u zemlju koju ti daje Gospod Bog tvoj, podigni sebi kamenje veliko i namaži ga kreèem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I napiši na njemu sve rijeèi ovoga zakona, kad prijeðeš da uðeš u zemlju koju ti daje Gospod Bog tvoj, u zemlju gdje teèe mlijeko i med, kao što ti je kazao Gospod Bog otaca tvojih."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kada dakle prijeðeš preko Jordana, podigni to kamenje, za koje ti zapovijedam danas, na gori Evalu, i namaži ga kreèem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I naèini ondje oltar Gospodu Bogu svojemu, oltar od kamenja, ali ga nemoj gvožðem tesati."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Od cijela kamenja naèini oltar Gospodu Bogu svojemu, i na njemu prinesi Gospodu Bogu svojemu žrtve paljenice."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Prinesi i zahvalne žrtve, i jedi ih ondje, i veseli se pred Gospodom Bogom svojim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I napiši na tom kamenju sve rijeèi ovoga zakona dobro i razgovijetno."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I reèe Mojsije i sveštenici Leviti svemu Izrailju govoreæi: pazi i èuj Izrailju, danas si postao narod Gospoda Boga svojega."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zato slušaj glas Gospoda Boga svojega, i tvori zapovijesti njegove i uredbe njegove, koje ti ja danas zapovijedam."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I zapovjedi Mojsije u onaj dan narodu govoreæi:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ovi neka stanu da blagosiljaju narod na gori Garizinu, kad prijeðete preko Jordana: Simeun, Levije, Juda, Isahar, Josif i Venijamin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A ovi neka stanu da proklinju na gori Evalu: Ruvim, Gad, Asir, Zavulon, Dan i Neftalim."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I neka progovore Leviti glasovito i reku svjema u Izrailju:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Proklet da je èovjek koji bi naèinio lik rezan ili liven, stvar gadnu pred Gospodom, djelo ruku umjetnièkih, ako bi i na skrivenu mjestu metnuo. A sav narod odgovarajuæi neka reèe: amin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Proklet da je koji bi ružio oca svojega ili mater svoju. A sav narod neka reèe: amin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Proklet da je koji bi pomakao meðu bližnjega svojega. A sav narod neka reèe: amin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Proklet da je koji bi zaveo slijepca s puta. A sav narod neka reèe: amin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Proklet da je koji bi izvrnuo pravicu došljaku, siroti ili udovici. A sav narod neka reèe: amin."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Proklet da je koji bi obležao ženu oca svojega, te otkrio skut oca svojega. A sav narod neka reèe: amin."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Proklet da je koji bi obležao kakvo god živinèe. A sav narod neka reèe: amin."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Proklet da je koji bi obležao sestru svoju, kæer oca svojega ili kæer matere svoje. A sav narod neka reèe: amin."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Proklet da je koji bi obležao taštu svoju. A sav narod neka reèe: amin."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Proklet da je koji bi ubio bližnjega svojega iz potaje. A sav narod neka reèe: amin."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Proklet da je koji bi primio kakav poklon da ubije èovjeka prava. A sav narod neka reèe: amin."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Proklet da je koji ne bi ostao na rijeèima ovoga zakona, i tvorio ih. A sav narod neka reèe: amin."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ako dobro uzaslušaš glas Gospoda Boga svojega držeæi i tvoreæi sve zapovijesti njegove, koje ti ja danas zapovijedam, uzvisiæe te Gospod Bog tvoj više svijeh naroda na zemlji."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I doæi æe na te svi ovi blagoslovi, i steæi æe ti se, ako uzaslušaš glas Gospoda Boga svojega."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Blagosloven æeš biti u gradu, i blagosloven æeš biti u polju,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Blagosloven æe biti plod utrobe tvoje, i plod zemlje tvoje i plod stoke tvoje, mlad goveda tvojih i stada ovaca tvojih."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Blagoslovena æe biti kotarica tvoja i naæve tvoje."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Blagosloven æeš biti kad dolaziš i blagosloven æeš biti kad polaziš."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Daæe ti Gospod neprijatelje tvoje koji ustanu na te da ih biješ; jednijem æe putem doæi na te, a na sedam æe putova bježati od tebe."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gospod æe poslati blagoslov da bude s tobom u žitnicama tvojim i u svemu za što se prihvatiš rukom svojom, i blagosloviæe te u zemlji koju ti daje Gospod Bog tvoj."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Postaviæe te Gospod da mu budeš narod svet, kao što ti se zakleo, ako uzdržiš zapovijesti Gospoda Boga svojega i uzideš putovima njegovijem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I vidjeæe svi narodi na zemlji da se ime Gospodnje priziva na tebe, i bojaæe se tebe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I uèiniæe Gospod da si obilan svakim dobrom, plodom utrobe svoje i plodom stoke svoje i plodom zemlje svoje na zemlji za koju se zakleo Gospod ocima tvojim da æe ti je dati."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Otvoriæe ti Gospod dobru riznicu svoju, nebo, da da dažd zemlji tvojoj na vrijeme, i blagosloviæe svako djelo ruku tvojih, te æeš davati u zajam mnogim narodima, a sam neæeš uzimati u zajam."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I uèiniæe te Gospod Bog tvoj da si glava a ne rep, i biæeš samo gore a neæeš biti dolje, ako uzaslušaš zapovijesti Gospoda Boga svojega, koje ti danas ja zapovijedam, da ih držiš i tvoriš,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I ne otstupiš ni od jedne rijeèi koju vam danas ja zapovijedam, ni nadesno ni nalijevo, pristajuæi za drugim bogovima da im služiš."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ali ako ne uzaslušaš glasa Gospoda Boga svojega da držiš i tvoriš sve zapovijesti njegove i uredbe njegove, koje ti ja danas zapovijedam, doæi æe na tebe sve ove kletve i stignuæe te."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Proklet æeš biti u gradu, i proklet æeš biti u polju."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Prokleta æe biti kotarica tvoja i naæve tvoje."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Proklet æe biti plod utrobe tvoje i plod zemlje tvoje, mlad goveda tvojih i stada ovaca tvojih."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Proklet æeš biti kad dolaziš, i proklet æeš biti kad polaziš."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Poslaæe Gospod na tebe kletvu, rasap i pogibao u svemu za što se prihvatiš rukom svojom i što uzradiš, dokle se ne zatreš i propadneš na preèac za zla djela svoja kojima si me odustavio."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Uèiniæe Gospod Bog tvoj da se prilijepi za te pomor, dokle te ne istrijebi sa zemlje u koju ideš da je naslijediš."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Udariæe te Gospod suhom bolešæu i vruæicom, i groznicom i žegom i maèem, i sušom i medljikom, koje æe te goniti dokle ne propadneš."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A nebo nad glavom tvojom biæe od mjedi a zemlja pod tobom od gvožða."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Uèiniæe Gospod da dažd zemlji tvojoj bude prah i pepeo, koji æe padati s neba na te, dokle se ne istrijebiš."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Daæe te Gospod Bog tvoj neprijateljima tvojim da te biju; jednijem æeš putem izaæi na njih, a na sedam æeš putova bježati od njih, i potucaæeš se po svijem carstvima na zemlji."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I mrtvo tijelo tvoje biæe hrana svijem pticama nebeskim i zvijerju zemaljskom, niti æe biti ko da ih poplaši."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Udariæe te Gospod prištevima Misirskim i šuljevima i šugom i krastama, da se neæeš moæi iscijeliti."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Udariæe te Gospod ludilom i šljepotom i bjesnilom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I pipaæeš u podne, kao što pipa slijepac po mraku, niti æeš imati napretka na putovima svojim; i èiniæe ti se krivo i otimaæe se od tebe jednako, i neæe biti nikoga da ti pomože."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Oženiæeš se, a drugi æe spavati sa tvojom ženom; sazidaæeš kuæu, a neæeš sjedjeti u njoj; posadiæeš vinograd, a neæeš ga brati."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Vo tvoj klaæe se na tvoje oèi, a ti ga neæeš jesti; magarac tvoj oteæe se pred tobom, i neæe ti se vratiti; ovce tvoje daæe se neprijatelju tvojemu, i neæe biti nikoga da ti pomože."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sinovi tvoji i kæeri tvoje daæe se drugomu narodu, a oèi æe tvoje gledati i kapaæe jednako za njima, a neæe biti snage u ruci tvojoj."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Rod zemlje tvoje i svu muku tvoju izješæe narod, kojega ne znaš, i èiniæe ti krivo i gaziæe te jednako."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "I poludjeæeš od onoga što æeš gledati svojim oèima."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Udariæe te Gospod prištem zlim u koljenima i na golijenima, da se neæeš moæi iscijeliti, od stopala noge tvoje do tjemena."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Odvešæe Gospod tebe i cara tvojega, kojega postaviš nad sobom, u narod kojega nijesi znao ti ni stari tvoji, i ondje æeš služiti drugim bogovima, drvetu i kamenu."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "I biæeš èudo i prièa i potsmijeh svijem narodima, u koje te odvede Gospod."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mnogo æeš sjemena iznijeti u polje, a malo æeš sabrati, jer æe ga izjesti skakavci."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Vinograde æeš saditi i radiæeš ih, a neæeš piti vina niti æeš ih brati, jer æe izjesti crvi."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Imaæeš maslina po svijem krajevima svojim, ali se neæeš uljem namazati, jer æe opasti masline tvoje."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Rodiæeš sinove i kæeri, ali neæe biti tvoji; jer æe otiæi u ropstvo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Sve voæe tvoje i rod zemlje tvoje izješæe bube."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Stranac koji je kod tebe popeæe se nada te visoko, a ti æeš siæi dolje veoma nisko."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "On æe ti davati u zajam, a ti neæeš njemu davati u zajam; on æe postati glava, a ti æeš postati rep."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "I doæi æe na te sve ove kletve i goniæe te i stizaæe te, dokle se ne istrijebiš, jer nijesi slušao glasa Gospoda Boga svojega i držao zapovijesti njegove i uredbe njegove, koje ti je zapovjedio."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "I one æe biti znak i èudo na tebi i na sjemenu tvojemu dovijeka."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jer nijesi služio Bogu svojemu radosna i vesela srca u svakom obilju."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "I služiæeš neprijatelju svojemu, kojega æe Gospod poslati na tebe, u gladi i u žeði, u golotinji i u svakoj oskudici; i metnuæe ti gvozden jaram na vrat, dokle te ne satre."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Podignuæe Gospod na tebe narod iz daleka, s kraja zemlje, koji æe doletjeti kao orao, narod, kojemu jezika neæeš razumjeti,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Narod bezdušan, koji neæe mariti za starca niti æe djeteta žaliti."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "I izješæe plod stoke tvoje i plod zemlje tvoje, dokle se ne istrijebiš; i neæe ti ostaviti ništa, ni žita ni vina ni ulja, ni ploda goveda tvojih ni stada ovaca tvojih, dokle te ne zatre."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "I stegnuæe te po svijem mjestima tvojim, dokle ne popadaju zidovi tvoji visoki i tvrdi, u koje se uzdaš, po svoj zemlji tvojoj; stegnuæe te po svijem mjestima tvojim, po svoj zemlji tvojoj, koju ti da Gospod Bog tvoj;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Te æeš u tjeskobi i u nevolji kojom æe ti pritužiti neprijatelji tvoji jesti plod utrobe svoje, meso od sinova svojih i od kæeri svojih, koje ti da Gospod Bog tvoj."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Èovjek koji je bio mek i vrlo nježan meðu vama prozliæe se prema bratu svojemu i prema miloj ženi svojoj i prema ostalijem sinovima, koji mu ostanu,"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Te neæe dati nikome izmeðu njih mesa od sinova svojih koje æe jesti, jer neæe imati ništa drugo u nevolji i tjeskobi, kojom æe ti pritužiti neprijatelj tvoj po svijem mjestima tvojim."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Žena koja je bila meka i vrlo nježna meðu vama, koja od mekote i nježnosti nije bila navikla stajati nogom svojom na zemlju, prozliæe se prema milome mužu svom i prema sinu svom i prema kæeri svojoj,"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "I posteljici, koja izide izmeðu nogu njezinijeh, i djeci koju rodi; jer æe ih jesti krišom u oskudici svakoj od nevolje i od tjeskobe, kojom æe ti pritužiti neprijatelj tvoj po svijem mjestima tvojim."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Ako ne uzdržiš i ne ustvoriš sve rijeèi ovoga zakona, koje su napisane u ovoj knjizi, ne bojeæi se slavnoga i strašnoga imena Gospoda Boga svojega,"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Pustiæe Gospod na tebe i na sjeme tvoje zla èudesna, velika i duga, bolesti ljute i duge."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "I obratiæe na tebe sve pomore Misirske, od kojih si se plašio, i prilijepiæe se za tebe."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "I sve bolesti i sva zla, koja nijesu zapisana u knjizi ovoga zakona, pustiæe Gospod na tebe, dokle se ne istrijebiš."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "I ostaæe vas malo, a preðe vas bijaše mnogo kao zvijezda nebeskih; jer nijesi slušao glasa Gospoda Boga svojega."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "I kao što vam se Gospod radovao dobro vam èineæi i množeæi vas, tako æe vam se Gospod radovati zatiruæi vas i istrebljujuæi vas; i nestaæe vas sa zemlje u koju idete da je naslijedite."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "I rasijaæe te Gospod po svima narodima s jednoga kraja zemlje do drugoga, i ondje æeš služiti drugim bogovima, kojih nijesi znao ti ni oci tvoji, drvetu i kamenu."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Ali u onijem narodima neæeš odahnuti, niti æe se stopalo noge tvoje odmoriti; nego æe ti Gospod dati ondje srce plašljivo, oèi išèiljele i dušu iznemoglu."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "I život æe tvoj biti kao da visi prema tebi, i plašiæeš se noæu i danju, i neæeš biti miran životom svojim."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Jutrom æeš govoriti: kamo da je veèe! a veèerom æeš govoriti: kamo da je jutro! od straha kojim æe se strašiti srce tvoje, i od onoga što æeš gledati oèima svojima."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "I vratiæe te Gospod u Misir na laðama, putem za koji ti rekoh: neæeš ga više vidjeti. I ondje æete se prodavati neprijateljima svojim da budete robovi i robinje, a neæe biti kupca."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ovo su rijeèi zavjeta koji zapovjedi Gospod Mojsiju da uèini sa sinovima Izrailjevijem u zemlji Moavskoj, osim zavjeta koji je uèinio s njima na Horivu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I sazva Mojsije sve sinove Izrailjeve i reèe im: vidjeli ste sve što uèini Gospod na vaše oèi u zemlji Misirskoj Faraonu i svijem slugama njegovijem i svoj zemlji njegovoj,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kušanja velika, koja vidješe oèi tvoje, one znake i èudesa velika."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ali vam ne dade Gospod srca, da razumijete, ni oèiju, da vidite, ni ušiju, da èujete do ovoga dana."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I vodih vas èetrdeset godina po pustinji; ne ovetšaše haljine vaše na vama, niti obuæa tvoja ovetša na nogama tvojima."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hljeba ne jedoste, ni piste vina i silovita piæa, da biste poznali da sam ja Gospod Bog vaš."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I kad doðoste na ovo mjesto, izide Sion car Esevonski i Og car Vasanski pred nas u boj; i pobismo ih."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I uzesmo zemlju njihovu, i dadosmo je u našljedstvo plemenu Ruvimovu i plemenu Gadovu i polovini plemena Manasijina."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zato držite rijeèi ovoga zavjeta i tvorite ih, da biste napredovali u svemu što radite."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vi stojite danas svi pred Gospodom Bogom svojim, glavari od plemena vaših, starješine vaše i upravitelji vaši, svi ljudi Izrailjci,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Djeca vaša, žene vaše, i došljak koji je u vašem okolu, i onaj koji ti drva sijeèe, i onaj koji ti vodu nosi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da pristaneš na zavjet Gospoda Boga svojega i na kletvu njegovu, koju uèini s tobom danas Gospod Bog tvoj,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da te danas postavi sebi za narod i da ti on bude Bog, kao što ti je rekao i kao što se zakleo ocima tvojim, Avramu, Isaku i Jakovu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I ne s vama samima èinim ovaj zavjet i ovu kletvu;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nego sa svakim koji danas stoji ovdje s nama pred Gospodom Bogom našim, i sa svakim koji nije danas ovdje s nama."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jer vi znate kako smo živjeli u zemlji Misirskoj, i kako smo prošli kroz narode kroz koje smo prošli."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I vidjeli ste gadove njihove i idole njihove od drveta i od kamena, od srebra i od zlata, koji su kod njih."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Neka ne bude meðu vama èovjeka ni žene ni porodice ni plemena, kojemu bi se srce odvratilo danas od Gospoda Boga našega da ide da služi bogovima onijeh naroda; neka ne bude meðu vama korijena na kom bi rastao otrov ili pelen,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I èuvši rijeèi ove kletve da se ne pohvali u srcu svom govoreæi: biæu miran ako uzidem za onijem što u srcu svom smislim, dodajuæi pijanstvo žeði."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Neæe Gospod oprostiti takome, nego æe se onda raspaliti gnjev Gospodnji i revnost njegova na takoga èovjeka, i pašæe na nj sva kletva koja je napisana u ovoj knjizi, i istrijebiæe Gospod ime njegovo pod nebom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I odluèiæe ga Gospod na zlo od svijeh plemena Izrailjevijeh po svijem kletvama zavjeta napisanoga u knjizi ovoga zakona."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tada æe govoriti potonji naraštaj, sinovi vaši koji nastanu iza vas, i došljak koji doðe iz daleke zemlje, kad vide zla u zemlji ovoj i bolesti, koje æe Gospod pustiti na nju,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zemlju ovu opaljenu sumporom i solju, gdje se ne sije niti što nièe niti na njoj raste kaka biljka, kao gdje je propao Sodom i Gomor, Adama i Sevojim, koje zatr Gospod u gnjevu svojemu i u jarosti svojoj,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Govoriæe svi narodi: zašto uèini ovo Gospod od ove zemlje? kakva je to žestina velikoga gnjeva?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I odgovaraæe se: jer odustaviše zavjet Gospoda Boga otaca svojih, koji uèini s njima kad ih izvede iz zemlje Misirske."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jer idoše i služiše drugim bogovima i poklanjaše im se, bogovima kojih ne znaše i koji im ništa ne dadoše."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Zato se Gospod razgnjevi na tu zemlju, i pusti na nju sva prokletstva zapisana u ovoj knjizi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I istrijebi ih Gospod Bog iz zemlje njihove u gnjevu i u jarosti i u ljutini velikoj, i izbaci ih u drugu zemlju, kao što se vidi danas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Što je tajno ono je Gospoda Boga našega, a javno je naše i sinova naših dovijeka, da bismo izvršivali sve rijeèi ovoga zakona."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A kad doðe na tebe sve ovo, blagoslov i kletva koju iznesoh preda te, ako ih se opomeneš u srcu svom, gdje bi god bio meðu narodima, u koje te zagna Gospod Bog tvoj,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I obratiš se ka Gospodu Bogu svojemu i poslušaš glas njegov u svemu što ti ja zapovijedam danas, ti i sinovi tvoji, iz svega srca svojega i iz sve duše svoje,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tada æe Gospod Bog tvoj povratiti roblje tvoje i smilovaæe se na tebe, i opet æe te sabrati izmeðu svijeh naroda, po kojima te bude rasijao Gospod Bog tvoj."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ako bi ko tvoj i na kraj svijeta zagnan bio, otuda æe te opet sabrati Gospod Bog tvoj i otuda te uzeti."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I odvešæe te opet Gospod Bog tvoj u zemlju koju bijahu naslijedili oci tvoji, i naslijediæeš je, i uèiniæe ti dobro i umnožiæe te veæma nego oce tvoje."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I obrezaæe Gospod Bog tvoj srce tvoje i srce sjemena tvojega, da bi ljubio Gospoda Boga svojega iz svega srca svojega i iz sve duše svoje, da budeš živ."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A sve kletve ove obratiæe Gospod Bog tvoj na neprijatelje tvoje i na nenavidinike tvoje, koji su te gonili."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A ti kad se obratiš i staneš slušati glas Gospoda Boga svojega i tvoriti sve zapovijesti njegove, koje ti ja danas zapovijedam,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Daæe ti Gospod Bog tvoj sreæu u svakom djelu ruku tvojih, u plodu utrobe tvoje, u plodu stoke tvoje, u plodu zemlje tvoje; jer æe ti se Gospod Bog tvoj opet radovati èineæi ti dobro, kao što se radovao ocima tvojim,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ako uzaslušaš glas Gospoda Boga svojega držeæi sve zapovijesti njegove i uredbe njegove, napisane u knjizi ovoga zakona; kad se obratiš ka Gospodu Bogu svojemu svijem srcem svojim i svom dušom svojom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jer zapovijest ova koju ti ja zapovijedam danas niti je visoko ni daleko od tebe;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nije na nebu, da reèeš: ko æe nam se popeti na nebo da nam je skine i kaže nam je, da bismo je tvorili?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Niti je preko mora, da reèeš: ko æe nam otiæi preko mora, da nam je donese i kaže nam je, da bismo je tvorili?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nego ti je vrlo blizu ova rijeè, u ustima tvojima i u srcu tvojem, da bi je tvorio."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gle, iznesoh danas preda te život i dobro, smrt i zlo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jer ti zapovijedam danas da ljubiš Gospoda Boga svojega hodeæi putovima njegovijem i držeæi zapovijesti njegove i uredbe njegove i zakone njegove, da bi živ bio i umnožio se, i da bi te blagoslovio Gospod Bog tvoj u zemlji u koju ideš da je naslijediš."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ako li se odvrati srce tvoje i ne uzaslušaš, nego zastraniš da se klanjaš drugim bogovima i njima služiš,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Javljam vam danas da æete zaista propasti, niti æete produljiti dana svojih na zemlji, u koju ideš preko Jordana da je naslijediš."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Svjedoèim vam danas nebom i zemljom, da sam stavio pred vas život i smrt, blagoslov i prokletstvo; zato izberi život, da budeš živ ti i sjeme tvoje,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ljubeæi Gospoda Boga svojega, slušajuæi glas njegov i držeæi se njega; jer je on život tvoj i duljina dana tvojih; da bi nastavao na zemlji, za koju se zakleo Gospod ocima tvojim, Avramu, Isaku i Jakovu, da æe im je dati."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potom doðe Mojsije i kaza ove rijeèi svemu Izrailju,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I reèe im: meni ima danas sto i dvadeset godina, ne mogu više odlaziti ni dolaziti; a i Gospod mi je rekao: neæeš prijeæi preko toga Jordana."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gospod æe Bog tvoj iæi pred tobom, i istrijebiæe one narode ispred tebe, i ti æeš ih naslijediti; Isus æe iæi pred tobom, kao što je kazao Gospod."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I uèiniæe Gospod s njima kako je uèinio sa Sionom i Ogom carevima Amorejskim i sa zemljom njihovom, te ih je istrijebio."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zato kad vam ih preda Gospod uèinite im sasvijem onako kako sam vam zapovjedio."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Budite slobodni i hrabri, i ne bojte se i ne plašite se od njih; jer Gospod Bog tvoj ide s tobom, neæe otstupiti od tebe, niti æe te ostaviti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Potom dozva Mojsije Isusa, i reèe mu pred svijem Izrailjem: budi slobodan i hrabar; jer æeš ti uæi s ovijem narodom u zemlju za koju se zakleo Gospod ocima njihovijem da æe im je dati, i ti æeš im je razdijeliti u našljedstvo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jer Gospod koji ide pred tobom biæe s tobom, neæe otstupiti od tebe, niti æe te ostaviti, ne boj se i ne plaši se."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I Mojsije napisa ovaj zakon, i dade ga sveštenicima, sinovima Levijevim, koji nošahu kovèeg zavjeta Gospodnjega, i svijem starješinama Izrailjevijem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I zapovjedi im Mojsije govoreæi: svake sedme godine, u odreðeno vrijeme godine oprosne, na praznik sjenica,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad doðe sav Izrailj i stane pred Gospoda Boga svojega na mjestu koje izbere, èitaj ovaj zakon pred svijem Izrailjem da èuju,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sabravši narod, ljude i žene i djecu i došljake, koji budu u mjestima tvojim, da èuju i uèe i da se boje Gospoda Boga vašega, i drže i tvore sve rijeèi ovoga zakona;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I sinovi njihovi, koji još ne znaju, neka èuju i uèe bojati se Gospoda Boga vašega, dokle ste god živi na zemlji u koju idete preko Jordana da je naslijedite."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A Gospod reèe Mojsiju: evo, približi se vrijeme da umreš. Dozovi Isusa i stanite obojica u šatoru od sastanka, da mu dam zapovijesti. I otide Mojsije i Isus, i stadoše u šatoru od sastanka."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I javi se Gospod u šatoru u stupu od oblaka, i stajaše stup od oblaka nad vratima od šatora."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I reèe Gospod Mojsiju: evo, ti æeš poèinuti s ocima svojim; a narod ovaj ustavši èiniæe preljubu za tuðim bogovima one zemlje u koju ide, i ostaviæe me i pokvariæe zavjet moj, koji uèinih s njima."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I onda æe se raspaliti moj gnjev na njih, i ostaviæu ih, i sakriæu lice svoje od njih; oni æe se proždrijeti, i snaæi æe ih zla mnoga i nevolje; i onda æe reæi: da me ne snaðoše ova zla zato što Bog moj nije posred mene?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A ja æu onda sasvijem sakriti lice svoje za sva zla koja uèiniše obrativši se k drugim bogovima."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zato sad napišite sebi ovu pjesmu, i nauèi je sinove Izrailjeve; metni im je u usta da mi ta pjesma bude svjedok na sinove Izrailjeve."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jer æu ga odvesti u zemlju za koju sam se zakleo ocima njegovijem, u kojoj teèe mlijeko i med; ondje æe jesti i nasitiæe se i ugojiæe se, pa æe se onda obratiti k drugim bogovima i njima æe služiti, a za mene neæe mariti, i pokvariæe zavjet moj."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A kad ga snaðu zla mnoga i nevolje, onda æe ta pjesma svjedoèiti na njih; jer se neæe zaboraviti niti æe je nestati iz usta sjemena njihova. Jer znam misli njihove i što æe još danas èiniti, prije nego ih uvedem u zemlju za koju sam se zakleo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I napisa Mojsije tu pjesmu onaj dan, i nauèi sinove Izrailjeve."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I Gospod dade zapovijesti Isusu sinu Navinu govoreæi: budi slobodan i hrabar, jer æeš ti uvesti sinove Izrailjeve u zemlju za koju sam im se zakleo, i ja æu biti s tobom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I kad napisa Mojsije rijeèi ovoga zakona u knjigu, sve do kraja,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Zapovjedi Mojsije Levitima, koji nošahu kovèeg zavjeta Gospodnjega, govoreæi:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Uzmite ovu knjigu zakona, i metnite je pokraj kovèega zavjeta Gospoda Boga svojega, da bude ondje svjedok na vas."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jer znam nepokornost tvoju i tvrdi vrat tvoj. Eto, dokle sam još živ s vama, do danas, bijaste nepokorni Gospodu; akamoli kad ja umrem?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Skupite k meni sve starješine od plemena svojih i upravitelje svoje da im kažem da èuju ove rijeèi, i da im zasvjedoèim nebom i zemljom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jer znam da æete se po smrti mojoj pokvariti, i zaæi s puta koji vam zapovjedih; i zato æe vas zadesiti ovo zlo najposlije, kad stanete èiniti što je zlo pred Gospodom gnjeveæi ga djelom ruku svojih."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I izgovori Mojsije da èuje sav zbor Izrailjev rijeèi ove pjesme do kraja:"
                }
            }
        },
        "32": {
            "chapter_nr": "32",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Slušaj, nebo, govoriæu; i zemlja neka èuje govor usta mojih."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Neka se spusti kao dažd nauka moja, i neka padne kao rosa govor moj, kao sitan dažd na mladu travu i kao krupan dažd na odraslu travu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jer æu javljati ime Gospodnje; velièajte Boga našega."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Djelo je te stijene savršeno, jer su svi putovi njegovi pravda; Bog je vjeran, bez nepravde; pravedan je i istinit."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oni se pokvariše prema njemu; njihovo nevaljalstvo nije nevaljalstvo sinova njegovijeh; to je rod zao i pokvaren."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tako li vraæate Gospodu, narode ludi i bezumni? nije li on otac tvoj, koji te je zadobio? on te je naèinio i stvorio."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Opomeni se negdašnjih dana, pogledajte godine svakoga vijeka; pitaj oca svojega i on æe ti javiti, starije svoje i kazaæe ti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kad višnji razdade našljedstvo narodima, kad razdijeli sinove Adamove, postavi meðe narodima po broju sinova Izrailjevih."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jer je dio Gospodnji narod njegov, Jakov je uže našljedstva njegova."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Naðe ga u zemlji pustoj, na mjestu strašnu gdje buèi pustoš; vodi ga unaokolo, uèi ga i èuva kao zjenicu oka svojega."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kao što orao izmamljuje orliæe svoje, diže se nad ptiæima svojim, širi krila svoja, uzima ih i nosi na krilima svojim,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tako ga Gospod voðaše, i s njim ne bješe tuðega boga;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Voðaše ga na visine zemaljske da jede rod poljski, i davaše mu da sisa med iz stijene i ulje iz tvrdoga kamena,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maslo od krava i mlijeko od ovaca s pretilinom od jaganjaca i ovnova Vasanskih i jaraca, sa srcem zrna pšeniènih; i pio si vino, krv od grožða."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ali se Izrailj ugoji, pa se stade ritati; utio si, udebljao i zasalio; pa ostavi Boga koji ga je stvorio, i prezre stijenu spasenja svojega."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Na revnost razdražiše ga tuðim bogovima, gadovima razgnjeviše ga."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Prinosiše žrtve ðavolima, ne Bogu, bogovima, kojih nijesu znali, novim, koji iz bliza doðoše, kojih se nijesu strašili oci vaši."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Stijenu koja te je rodila zaboravio si; zaboravio si Boga stvoritelja svojega."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kad to vidje Gospod, razgnjevi se na sinove svoje i na kæeri svoje,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I reèe: sakriæu od njih lice svoje, vidjeæu kakav æe im biti pošljedak, jer su rod pokvaren, sinovi u kojima nema vjere."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Oni me razdražiše na revnost onijem što nije Bog, razgnjeviše svojim taštinama; i ja æu njih razdražiti na revnost onijem koji nije narod, narodom ludijem razljutiæu ih."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jer se oganj razgorio u gnjevu mojem, i gorjeæe do najdubljega pakla; spaliæe zemlju i rod njezin, i popaliæe temelje brdima."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zgrnuæu na njih zla, strijele svoje pobacaæu na njih."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Glad æe ih cijediti, vruæice i ljuti pomori proždiraæe ih; i zube zvjerske poslaæu na njih i jed zmija zemaljskih."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Spolja æe ih ubijati maè, a po klijetima strah, i momka i djevojku, dijete na sisi i sijeda èovjeka."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Rekao bih: rasijaæu ih po svijem uglovima zemaljskim, uèiniæu da nestane spomena njihova izmeðu ljudi,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Da mi nije do mržnje neprijateljeve, da se ne bi neprijatelji njihovi ponijeli i rekli: ruka se naša uzvisila, a nije Gospod uèinio sve ovo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jer su narod koji propada sa svojih namjera, i nema u njih razuma."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kamo da su pametni, da razumiju ovo, i gledaju na pošljedak svoj!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kako bi jedan gonio tisuæu a dvojica tjerala deset tisuæa, da ih nije stijena njihova prodala i Gospod ih predao?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jer stijena njihova nije kao naša stijena; neprijatelji naši neka budu sudije."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jer je èokot njihov od èokota Sodomskoga i iz polja Gomorskoga; grožðe je njihovo grožðe otrovno, puca su mu gorka."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Vino je njihovo otrov zmajevski, i ljuti jed aspidin."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nije li to sakriveno kod mene, zapeèaæeno u riznicama mojim?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Moja je osveta i plata, u svoje vrijeme popuznuæe noga njihova, jer je blizu dan propasti njihove, i ide brzo što æe ih zadesiti."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sudiæe Gospod narodu svojemu, i žao æe mu biti sluga njegovijeh, kad vidi da je prošla snaga i da nema ništa ni od uhvaæenoga ni od ostavljenoga."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "I reæi æe: gdje su bogovi njihovi? stijena u koju se uzdaše?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Koji salo od žrtava njegovijeh jedoše i piše vino od naljeva njihovijeh. Neka ustanu i pomogu vam, i neka vam budu zaklon."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Vidite sada da sam ja, ja sam, i da nema Boga osim mene. Ja ubijam i oživljujem, ranim i iscjeljujem, i nema nikoga ko bi izbavio iz moje ruke."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jer podižem k nebu ruku svoju i kažem: ja sam živ dovijeka."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ako naoštrim sjajni maè svoj i uzmem u ruku sud, uèiniæu osvetu na neprijateljima svojim i vratiæu onima koji mrze na me."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Opojiæu strijele svoje krvlju, i maè æe se moj najesti mesa, krvlju isjeèenijeh i zarobljenijeh, kad poènem osvetu na neprijateljima."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Veselite se narodi s narodom njegovijem, jer æe pokajati krv sluga svojih, i osvetiæe se neprijateljima svojim, i oèistiæe zemlju svoju i narod svoj."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "I doðe Mojsije i izgovori sve rijeèi pjesme ove narodu, on i Isus sin Navin."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "A kad izgovori Mojsije sve rijeèi ove svemu Izrailju,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Reèe im: privijte srce svoje k svijem rijeèima koje vam ja danas zasvjedoèavam, i kazujte ih sinovima svojim da bi držali sve rijeèi ovoga zakona i tvorili ih."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jer nije prazna rijeè da za nju ne marite, nego je život vaš; i tom æete rijeèju produljiti dane svoje na zemlji, u koju idete preko Jordana da je naslijedite."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "U isti dan reèe Gospod Mojsiju govoreæi:"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Izidi na ovu goru Avarimsku, na goru Navav, koja je u zemlji Moavskoj prema Jerihonu, i vidi zemlju Hanansku koju dajem sinovima Izrailjevijem u državu."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "I umri na gori na koju izideš, i priberi s k rodu svojemu, kao što je umro Aron brat tvoj na gori Oru i pribrao se k rodu svojemu."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Jer mi zgriješiste meðu sinovima Izrailjevijem na vodi od svaðe u Kadisu, u pustinji Sinu, što me ne proslaviste meðu sinovima Izrailjevijem."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Pred sobom æeš vidjeti zemlju, ali neæeš u nju uæi, u zemlju koju dajem sinovima Izrailjevijem."
                }
            }
        },
        "33": {
            "chapter_nr": "33",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A ovo je blagoslov kojim blagoslovi Mojsije èovjek Božji sinove Izrailjeve pred smrt svoju."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I reèe: Gospod izide sa Sinaja, i pokaza im se sa Sira; zasja s gore Faranske, i doðe s mnoštvom tisuæa svetaca, a u desnici mu zakon ognjeni za njih."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Doista ljubi narode; svi su sveti njegovi u ruci tvojoj; i oni se slegoše k nogama tvojim da prime rijeèi tvoje."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mojsije nam dade zakon, našljedstvo zboru Jakovljevu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jer bijaše car u Izrailju, kad se sabirahu knezovi narodni, plemena Izrailjeva."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da živi Ruvim i ne umre, a ljudi njegovijeh da bude malo!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A za Judu reèe: usliši Gospode glas Judin, i dovedi ga opet k narodu njegovu; ruke njegove neka vojuju za nj, a ti mu pomaži protiv neprijatelja njegovijeh."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I za Levija reèe: tvoj Tumim i tvoj Urim neka budu u èovjeka tvojega svetoga, kojega si okušao u Masi i s kojim si se prepirao na vodi Merivi;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Koji reèe ocu svojemu i materi svojoj: ne gledam na vas; koji ne poznaje braæe svoje i za sinove svoje ne zna; jer drže rijeèi tvoje, i zavjet tvoj èuvaju."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Oni uèe uredbama tvojim Jakova i zakonu tvojemu Izrailja, i meæu kad pod nozdrve tvoje i žrtvu što se sažiže na oltar tvoj."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Blagoslovi, Gospode, vojsku njegovu, i neka ti milo bude djelo ruku njegovijeh; polomi bedre onima koji ustaju na nj i koji mrze na nj, da ne ustanu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Za Venijamina reèe: mili Gospodu nastavaæe bez straha s njim; zaklanjaæe ga svaki dan, i meðu pleæima njegovijem nastavaæe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I za Josifa reèe: blagoslovena je zemlja njegova od Gospoda blagom s neba, rosom, i iz dubine ozdo,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I blagom koje dolazi od sunca, i blagom koje dolazi od mjeseca,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I blagom starijeh brda i blagom vjeènijeh humova,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I blagom na zemlji i obiljem njezinijem, i milošæu onoga koji stoji u kupini. Neka to doðe na glavu Josifu i na tjeme odvojenome izmeðu braæe svoje."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Krasota je njegova kao u prvenca teleta, i rogovi njegovi kao rogovi u jednoroga; njima æe bosti narode sve do kraja zemlje; to je mnoštvo tisuæa Jefremovijeh i tisuæe Manasijine."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A za Zavulona reèe: veseli se Zavulone izlaskom svojim, i Isahare šatorima svojim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Narode æe sazvati na goru, ondje æe prinijeti žrtve pravedne; jer æe obilje morsko sisati i sakriveno blago u pijesku."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A za Gada reèe: blagosloven je koji širi Gada; on nastava kao lav, i kida ruku i glavu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Izabra sebi prvo, jer ondje dobi dio od onoga koji dade zakon; zato æe iæi s knezovima narodnijem, i izvršivati pravdu Gospodnju i sudove njegove s Izrailjem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A za Dana reèe: Dan je laviæ, koji æe iskakati iz Vasana."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I za Neftalima reèe: Neftalime, siti milosti i puni blagoslova Gospodnjega, zapad i jug uzmi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I za Asira reèe: Asir æe biti blagosloven mimo druge sinove, biæe mio braæi svojoj, zamakaæe u ulje nogu svoju."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gvožðe i mjed biæe pod obuæom tvojom; i dokle traju dani tvoji trajaæe snaga tvoja."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Izrailju! niko nije kao Bog, koji ide po nebu tebi u pomoæ, i u velièanstvu svojem na oblacima."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Zaklon je Bog vjeèni i pod mišicom vjeènom; on æe odagnati ispred tebe neprijatelje tvoje, i reæi æe: zatri!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Da bi nastavao Izrailj sam bezbrižno, izvor Jakovljev, u zemlji obilnoj žitom i vinom; i nebo æe njegovo kropiti rosom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Blago tebi, Izrailju! ko je kao ti, narod kojega je saèuvao Gospod, štit pomoæi tvoje, i maè slave tvoje? Neprijatelji æe se tvoji poniziti, a ti æeš gaziti visine njihove."
                }
            }
        },
        "34": {
            "chapter_nr": "34",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tada izide Mojsije iz polja Moavskoga na goru Navav, na vrh Fazge, koja je prema Jerihonu; i pokaza mu Gospod svu zemlju od Galada do Dana;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I svu zemlju Neftalimovu, i zemlju Jefremovu i Manasijinu, i svu zemlju Judinu do mora zapadnoga,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I južnu stranu, i ravnicu, dolinu pod Jerihonom, mjestom gdje ima mnogo palmovih drveta, do Sigora."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I reèe mu Gospod: ovo je zemlja, za koju sam se zakleo Avramu, Isaku i Jakovu govoreæi: sjemenu tvojemu daæu je. Pokazah ti je da je vidiš oèima svojima, ali u nju neæeš uæi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I umrije ondje Mojsije sluga Gospodnji u zemlji Moavskoj po rijeèi Gospodnjoj."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A pogrebe ga Gospod u dolini u zemlji Moavskoj prema Vet-Fegoru; i niko ne dozna za grob njegov do današnjega dana."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I bješe Mojsiju sto i dvadeset godina kad umrije, i ne bjehu potamnjele oèi njegove niti ga snaga izdala."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I plakaše sinovi Izrailjevi za Mojsijem u polju Moavskom trideset dana; i proðoše plaèni dani žalosti za Mojsijem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A Isus sin Navin bješe pun duha mudrosti, jer Mojsije bješe metnuo na nj ruke svoje. I slušaše ga sinovi Izrailjevi, i tvoriše kao što zapovjedi Gospod preko Mojsija."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ali ne usta više prorok u Izrailju kao Mojsije, kojega Gospod pozna licem k licu,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "U svijem znacima i èudesima, za koja ga posla Gospod da ih uèini u zemlji Misirskoj na Faraonu i na svijem slugama njegovijem i na svoj zemlji njegovoj,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I u svijem djelima krjepke ruke i u svijem strahotama velikim, koje uèini Mojsije pred svijem Izrailjem."
                }
            }
        }
    }
}