{
    "version": "JBS",
    "book_name": "John",
    "book_nr": "43",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ En el principio ya era la Palabra, y aquel que es la Palabra era con el Dios, y la Palabra era Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Este era en el principio con el Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Todas las cosas por él fueron hechas; y sin él nada de lo que es hecho, fue hecho."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En él estaba la vida, y la vida era la luz de los hombres."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¶ Y la luz en las tinieblas resplandece; y las tinieblas no la pudieron tomar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hubo un hombre enviado de Dios, el cual se llamaba Juan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Este vino por testimonio, para que diera testimonio de la luz, para que todos creyeran por él."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El no era la luz, sino para que diera testimonio de la luz."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Aquella Palabra era la luz verdadera, que alumbra a todo hombre que viene a este mundo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En el mundo estaba, y el mundo fue hecho por él; y el mundo no le conoció."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A lo que era suyo vino, y los suyos no le recibieron."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mas a todos los que le recibieron, les dio potestad de ser hechos hijos de Dios, a los que creen en su Nombre;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "los cuales no son engendrados de sangre, ni de voluntad de carne, ni de voluntad de varón, sino de Dios."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y aquella Palabra fue hecha carne, y habitó entre nosotros; (y vimos su gloria,) gloria como del Unigénito del Padre, lleno de gracia y de verdad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¶ Juan dio testimonio de él, y clamó diciendo: Este es del que yo decía: El que viene tras de mí, es antes de mí; porque es primero que yo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y de su plenitud tomamos todos, y gracia por gracia."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque la ley por Moisés fue dada, mas la gracia y la verdad por Jesús, el Cristo, fue hecha."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A Dios nadie le vio jamás; el Unigénito hijo, que está en el seno del Padre, él nos lo declaró."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¶ Y éste es el testimonio de Juan, cuando los judíos enviaron de Jerusalén sacerdotes y levitas, que le preguntaran: ¿Tú, quién eres?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y confesó, y no negó; confesó que no era el Cristo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y le preguntaron: ¿Qué pues? ¿Eres tú Elías? Dijo: No soy. ¿Eres tú el profeta? Y respondió: No."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Le dijeron: ¿Pues quién eres? Para que demos respuesta a los que nos enviaron. ¿Qué dices de ti mismo?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dijo: Yo soy la voz del que clama en el desierto: Enderezad el camino del Señor, como dijo el profeta Isaías."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y los que habían sido enviados eran de los fariseos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y le preguntaron, y le dijeron: ¿Por qué pues bautizas, si tú no eres el Cristo, ni Elías, ni el profeta?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y Juan les respondió, diciendo: Yo bautizo con agua; mas en medio de vosotros ha estado, quien vosotros no conocéis;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "éste es el que ha de venir tras mí, el cual es antes de mí; del cual yo no soy digno de desatar la correa del zapato."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Estas cosas acontecieron en Betábara, al otro lado del Jordán, donde Juan bautizaba."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¶ El siguiente día ve Juan a Jesús que venía a él, y dice: He aquí el Cordero de Dios, que quita el pecado del mundo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Este es del que dije: Tras mí viene un Varón, el cual es antes de mí; porque era primero que yo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y yo no le conocía; más para que fuera manifestado a Israel, por eso vine yo bautizando con agua."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y Juan dio testimonio, diciendo: Vi al Espíritu que descendía del cielo como paloma, y permaneció sobre él."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y yo no le conocía; mas el que me envió a bautizar con agua, aquel me dijo: Sobre quien vieres descender el Espíritu, y que permanece sobre él, éste es el que bautiza con Espíritu Santo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Y yo le vi, y he dado testimonio que éste es el Hijo de Dios."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "El siguiente día otra vez estaba Juan, y dos de sus discípulos."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Y mirando a Jesús que andaba por allí, dijo: He aquí el Cordero de Dios."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "¶ Y los dos discípulos le oyeron hablar, y siguieron a Jesús."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Y volviéndose Jesús, y viéndolos seguirle, les dice: ¿Qué buscáis? Y ellos le dijeron: Rabí (que declarado quiere decir Maestro) ¿dónde moras?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Les dice: Venid y ved. Vinieron, y vieron dónde moraba, y permanecieron con él aquel día; porque era como la hora décima."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Era Andrés el hermano de Simón Pedro, uno de los dos que habían oído de Juan, y le habían seguido."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Este halló primero a su hermano Simón, y le dijo: Hemos hallado al Mesías (al Ungido) que declarado es, el Cristo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Y le trajo a Jesús. Y mirándole Jesús, dijo: Tú eres Simón, hijo de Jonás; tú serás llamado Cefas (que quiere decir, Piedra)."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "¶ El siguiente día quiso Jesús ir a Galilea, y halla a Felipe, al cual dijo: Sígueme."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Y era Felipe de Betsaida, la ciudad de Andrés y de Pedro."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Felipe halló a Natanael, y le dice: Hemos hallado a aquel de quien escribió Moisés en la ley, y los profetas: a Jesús, el hijo de José, de Nazaret."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Y le dijo Natanael: ¿De Nazaret puede haber algo bueno? Le dice Felipe: Ven y ve."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jesús vio venir hacia sí a Natanael, y dijo de él: He aquí un verdadero israelita, en el cual no hay engaño."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Le dice Natanael: ¿De dónde me conoces? Respondió Jesús, y le dijo: Antes que Felipe te llamara, cuando estabas debajo de la higuera te vi."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Respondió Natanael, y le dijo: Rabí, tú eres el Hijo de Dios; tú eres el Rey de Israel."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Respondió Jesús y le dijo: Porque te dije, te vi debajo de la higuera, crees; cosas mayores que éstas verás."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Y le dice: De cierto, de cierto os digo: De aquí en adelante veréis el cielo abierto, y ángeles de Dios que suben y descienden sobre el Hijo del hombre."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y al tercer día se hicieron unas bodas en Caná de Galilea; y estaba allí la madre de Jesús."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y fue también llamado Jesús y sus discípulos a las bodas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y faltando el vino, la madre de Jesús le dijo: Vino no tienen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y le dice Jesús: ¿Qué tengo yo contigo, mujer? Aún no ha venido mi hora."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Su madre dice a los que servían: Haced todo lo que os dijere."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y estaban allí seis tinajuelas de piedra para agua, conforme a la purificación de los judíos, que cabían en cada una dos o tres cántaros."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Les dice Jesús: Llenad estas tinajuelas de agua. Y las llenaron hasta arriba."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y les dice: Sacad ahora, y presentad al maestresala. Y le presentaron."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y cuando el maestresala gustó el agua hecha vino, que no sabía de dónde era; (mas los que servían, lo sabían, quienes habían sacado el agua), el maestresala llama al esposo,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y le dice: Todo hombre pone primero el buen vino, y cuando ya están satisfechos, entonces lo que es peor; mas tú has guardado el buen vino hasta ahora."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Este principio de los señales hizo el Señor en Caná de Galilea, y manifestó su gloria; y sus discípulos creyeron en él."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ Después de esto descendió a Capernaum, él, su madre, y sus hermanos, y sus discípulos; y estuvieron allí no muchos días."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y estaba cerca la Pascua de los judíos; y subió Jesús a Jerusalén."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y halló en el Templo a los que vendían bueyes, y ovejas, y palomas, y a los cambiadores de dinero sentados."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y hecho un azote de cuerdas, los echó a todos del Templo, y las ovejas, y los bueyes; y derramó los dineros de los cambiadores, y trastornó las mesas;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "y a los que vendían las palomas, dijo: Quitad de aquí esto; no hagáis la Casa de mi Padre casa de mercado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Entonces se acordaron sus discípulos que está escrito: El celo de tu Casa me consumió."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y los judíos respondieron, y le dijeron: ¿Qué señal nos muestras de que haces esto?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Respondió Jesús, y les dijo: Desatad este templo, y en tres días yo lo levantaré."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dijeron luego los judíos: En cuarenta y seis años fue este templo edificado, ¿y tú en tres días lo levantarás?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mas él hablaba del templo de su cuerpo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Por tanto, cuando resucitó de los muertos, sus discípulos se acordaron que les había dicho esto; y creyeron a la Escritura, y a la palabra que Jesús había dicho."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¶ Y estando en Jerusalén en la Pascua, en el día de la Fiesta, muchos creyeron en su nombre, viendo las señales que hacía."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mas el mismo Jesús no se confiaba a sí mismo de ellos, porque él conocía a todos,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "y no tenía necesidad que alguien le diera testimonio del hombre; porque él sabía lo que había en el hombre."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y había un hombre de los fariseos que se llamaba Nicodemo, príncipe de los judíos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Este vino a Jesús de noche, y le dijo: Rabí, sabemos que has venido de Dios por maestro; porque nadie puede hacer estas señales que tú haces, si no estuviere Dios con él."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Respondió Jesús, y le dijo: De cierto, de cierto te digo, que el que no naciere otra vez, no puede ver el Reino de Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Le dice Nicodemo: ¿Cómo puede un hombre nacer siendo viejo? ¿Puede entrar otra vez en el vientre de su madre, y nacer?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Respondió Jesús: De cierto, de cierto te digo, que el que no naciere de agua y de Espíritu, no puede entrar en el Reino de Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lo que es nacido de la carne, carne es; y lo que es nacido del Espíritu, Espíritu es."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No te maravilles de que te dije: Os es necesario nacer otra vez."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El viento de donde quiere sopla, y oyes su sonido; mas ni sabes de dónde viene, ni a dónde vaya; así es todo aquel que es nacido del Espíritu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Respondió Nicodemo, y le dijo: ¿Cómo puede esto hacerse?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Respondió Jesús, y le dijo: ¿Tú eres el maestro de Israel, y no sabes esto?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De cierto, de cierto te digo, que lo que sabemos hablamos, y lo que hemos visto, testificamos; y no recibís nuestro testimonio."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si os he dicho cosas terrenas, y no creéis, ¿cómo creeréis si os dijere las celestiales?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y nadie subió al cielo, sino el que descendió del cielo, el Hijo del hombre, que está en el cielo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y como Moisés levantó la serpiente en el desierto, así es necesario que el Hijo del hombre sea levantado;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "para que todo aquel que en él creyere, no se pierda, sino que tenga vida eterna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Porque de tal manera amó Dios al mundo, que ha dado a su Hijo Unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque no envió Dios a su Hijo al mundo, para que condene al mundo, sino para que el mundo sea salvo por él."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El que en él cree, no es condenado; pero el que no cree, ya es condenado, porque no creyó en el nombre del Unigénito Hijo de Dios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y esta es la condenación: porque la luz vino al mundo, y los hombres amaron más las tinieblas que la luz; porque sus obras eran malas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porque todo aquel que hace lo malo, aborrece a la luz y no viene a la luz, para que sus obras no sean redargüidas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mas el que obra verdad, viene a la luz, para que sus obras sean manifestadas que son hechas en Dios."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¶ Pasado esto, vino Jesús con sus discípulos a la tierra de Judea; y estaba allí con ellos, y bautizaba."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y bautizaba también Juan en Enón junto a Salim, porque había allí muchas aguas; y venían, y eran bautizados."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Porque Juan, no había sido aún puesto en la cárcel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y hubo cuestión entre los discípulos de Juan y los Judíos acerca de la purificación."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y vinieron a Juan, y le dijeron: Rabí, el que estaba contigo al otro lado del Jordán, del cual tú diste testimonio, he aquí bautiza, y todos vienen a él."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Respondió Juan, y dijo: No puede el hombre recibir algo, si no le fuere dado del cielo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vosotros mismos me sois testigos que dije: Yo no soy el Cristo, sino que soy enviado delante de él."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "El que tiene la esposa, es el esposo; mas el amigo del esposo, que está en pie y le oye, se goza grandemente de la voz del esposo; así pues, este mi gozo es cumplido."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A él conviene crecer; a mí, ser disminuido."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "El que de arriba viene, sobre todos es: el que es de la tierra, terreno es, y cosas terrenas habla; el que viene del cielo, sobre todos es."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y lo que vio y oyó, esto testifica; y nadie recibe su testimonio."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "El que recibe su testimonio, éste ha puesto su sello que Dios es Verdadero."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Porque el que Dios envió, las palabras de Dios habla; porque no le da Dios el Espíritu por medida."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "El Padre ama al Hijo, y todas las cosas dio en su mano."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "El que cree en el Hijo, tiene vida eterna; mas el que al Hijo es desobediente, no verá la vida, sino que la ira de Dios permanece sobre él."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ De manera que cuando el Señor supo cómo los fariseos habían oído que Jesús hacía discípulos y bautizaba más que Juan,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "(aunque Jesús no bautizaba, sino sus discípulos),"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "dejó a Judea, y se fue otra vez a Galilea."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¶ Y era necesario que pasará por Samaria."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vino, pues, a una ciudad de Samaria que se llamaba Sicar, junto a la heredad que Jacob dio a José su hijo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y estaba allí la fuente de Jacob. Pues Jesús, cansado del camino, así se sentó a la fuente. Era como la hora sexta."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vino una mujer de Samaria a sacar agua; y Jesús le dice: Dame de beber."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "(Porque sus discípulos habían ido a la ciudad a comprar de comer.)"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y la mujer samaritana le dice: ¿Cómo tú, siendo judío, me pides a mí de beber, que soy mujer samaritana? Porque los judíos no se tratan con los samaritanos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Respondió Jesús y le dijo: Si conocieras el don de Dios, y quién es el que te dice: Dame de beber; tú pedirías de él, y él te daría agua viva."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La mujer le dice: Señor, no tienes con qué sacarla, y el pozo es hondo; ¿de dónde, pues, tienes el agua viva?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿Eres tú mayor que nuestro padre Jacob, que nos dio este pozo, del cual él bebió, y sus hijos, y sus ganados?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Respondió Jesús y le dijo: Cualquiera que bebiere de esta agua, volverá a tener sed;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "mas el que bebiere del agua que yo le daré, para siempre no tendrá sed; sino que el agua que yo le daré, será en él una fuente de agua que salte para vida eterna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La mujer le dice: Señor, dame esta agua, para que no tenga sed, ni venga acá a sacarla."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesús le dice: Ve, llama a tu marido, y ven acá."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Respondió la mujer, y le dijo: No tengo marido. Le dice Jesús: Bien has dicho: No tengo marido;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "porque cinco maridos has tenido; y el que ahora tienes no es tu marido; esto has dicho con verdad."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Le dice la mujer: Señor, me parece que tú eres profeta."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nuestros padres adoraron en este monte, y vosotros decís que en Jerusalén es el lugar donde es necesario adorar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Le dice Jesús: Mujer, créeme, que la hora viene, cuando ni en este monte, ni en Jerusalén adoraréis al Padre."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vosotros adoráis lo que no sabéis; nosotros adoramos lo que sabemos; porque la salud viene de los Judíos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mas la hora viene, y ahora es, cuando los verdaderos adoradores adorarán al Padre en Espíritu y en verdad; porque también el Padre tales adoradores busca que le adoren."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dios es Espíritu; y los que le adoran, en Espíritu y en verdad es necesario que adoren."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Le dice la mujer: Sé que el Mesías (el Ungido) ha de venir, el cual se dice el Cristo; cuando él viniere nos declarará todas las cosas."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Le dice Jesús: Yo Soy, que hablo contigo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "¶ Y en esto vinieron sus discípulos, y se maravillaron de que hablaba con aquella mujer; mas ninguno dijo: ¿Qué preguntas? O, ¿Qué hablas con ella?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Entonces la mujer dejó su cántaro, y fue a la ciudad, y dijo a aquellos hombres:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Venid, ved un hombre que me ha dicho todo lo que he hecho; ¿si quizás es éste el Cristo?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Entonces salieron de la ciudad, y vinieron a él."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Entre tanto los discípulos le rogaban, diciendo: Rabí, come."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y él les dijo: Yo tengo una comida que comer, que vosotros no sabéis."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Entonces los discípulos decían el uno al otro: ¿Si le habrá traído alguien de comer?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Les dice Jesús: Mi comida es que haga la voluntad del que me envió, y que acabe su obra."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "¿No decís vosotros que aún hay cuatro meses y la siega viene? He aquí os digo: Alzad vuestros ojos, y mirad el campo, porque ya está blanco para la siega."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Y el que siega, recibe salario, y allega fruto para vida eterna; para que el que siembra también goce, y el que siega."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Porque en esto es el dicho verdadero: Que uno es el que siembra, y otro es el que siega."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Yo os he enviado a segar lo que vosotros no labrasteis; otros labraron, y vosotros habéis entrado en sus labores."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y muchos de los samaritanos de aquella ciudad creyeron en él por la palabra de la mujer, que daba testimonio, diciendo: Que me dijo todo lo que he hecho."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Viniendo pues los samaritanos a él, le rogaron que se quedara allí; y permaneció allí dos días."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Y creyeron muchos más por la palabra de él."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Y decían a la mujer: Ya no creemos por tu dicho; porque nosotros mismos hemos oído, y sabemos que verdaderamente éste es el Salvador del mundo, el Cristo."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "¶ Y dos días después, salió de allí, y se fue a Galilea."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Porque el mismo Jesús dio testimonio de que un profeta en su tierra no tiene honra."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Y cuando vino a Galilea, los galileos le recibieron, vistas todas las cosas que había hecho en Jerusalén en la Fiesta; porque también ellos habían ido a la Fiesta."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Vino pues Jesús otra vez a Caná de Galilea, donde había hecho el vino del agua. Y había en Capernaum uno del rey, cuyo hijo estaba enfermo."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Este, cuando oyó que Jesús venía de Judea a Galilea, fue a él, y le rogaba que descendiera, y sanara a su hijo, porque se comenzaba a morir."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Entonces Jesús le dijo: Si no viereis señales y milagros no creeréis."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "El del rey le dijo: Señor, desciende antes que mi niño muera."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Le dice Jesús: Ve, tu hijo vive. Y el hombre creyó a la palabra que Jesús le dijo, y se fue."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Y cuando ya él descendía, los esclavos le salieron a recibir, y le dieron nuevas, diciendo: Tu hijo vive."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Entonces él les preguntó a qué hora comenzó a estar mejor. Y le dijeron: Ayer a la séptima le dejó la fiebre."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "El padre entonces entendió, que aquella hora era cuando Jesús le dijo: Tu hijo vive; y creyó él y toda su casa."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Esta también es la segunda señal que Jesús hizo, cuando vino de Judea a Galilea."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Después de estas cosas, había una fiesta de los judíos, y subió Jesús a Jerusalén."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y hay en Jerusalén a la puerta de las ovejas un estanque, que en hebreo es llamado Betesda, el cual tiene cinco portales."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En éstos yacía multitud de enfermos, ciegos, cojos, secos, que estaban esperando el movimiento del agua."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Porque un ángel descendía a cierto tiempo al estanque, y revolvía el agua; y el que primero descendía en el estanque después del movimiento del agua, era sano de cualquier enfermedad que tuviera."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y estaba allí un hombre que hacía treinta y ocho años que estaba enfermo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cuando Jesús vio a éste echado, y supo que ya llevaba mucho tiempo, le dice: ¿Quieres ser sano?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y el enfermo le respondió: Señor, no tengo hombre que cuando el agua fuere revuelta, me meta en el estanque; porque entre tanto que yo vengo, otro antes de mí ha descendido."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Le dice Jesús: Levántate, toma tu lecho, y anda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y luego aquel hombre fue sano, y tomó su lecho, y anduvo. Y era sábado aquel día."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces los judíos decían a aquel que había sido sanado: Sábado es; no te es lícito llevar tu lecho."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Les respondió: El que me sanó, él mismo me dijo: Toma tu lecho y anda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y le preguntaron entonces: ¿Quién es el hombre que te dijo: Toma tu lecho y anda?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y el que había sido sanado, no sabía quién era; porque Jesús se había apartado de la multitud que estaba en aquel lugar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Después le halló Jesús en el Templo, y le dijo: He aquí, eres ya sano; no peques más, para que no te venga alguna cosa peor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El se fue, y dio aviso a los judíos, que Jesús era el que le había sanado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y por esta causa los judíos perseguían a Jesús, y procuraban matarle, porque hacía estas cosas en sábado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¶ Y Jesús les respondió: Mi Padre hasta ahora obra, y yo obro."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Entonces, por tanto, más procuraban los judíos matarle, porque no sólo quebrantaba el sábado, sino que también a su Padre llamaba Dios, haciéndose igual a Dios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Respondió entonces Jesús, y les dijo: De cierto, de cierto os digo: No puede el Hijo hacer nada de sí mismo, sino lo que viere hacer al Padre; porque todo lo que él hace, esto también hace el Hijo juntamente."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porque el Padre ama al Hijo, y le muestra todas las cosas que él hace; y mayores obras que éstas le mostrará; que vosotros os maravillaréis."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Porque como el Padre levanta los muertos, y les da vida, así también el Hijo a los que quiere da vida."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Porque el Padre a nadie juzga, mas todo el juicio dio al Hijo;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "para que todos honren al Hijo como honran al Padre. El que no honra al Hijo, no honra al Padre que le envió."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De cierto, de cierto os digo: El que oye mi palabra, y cree al que me envió, tiene vida eterna; y no vendrá a juicio, mas pasó de muerte a vida."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De cierto, de cierto os digo: Vendrá hora, y ahora es, cuando los muertos oirán la voz del Hijo de Dios; y los que oyeren vivirán."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Porque como el Padre tiene vida en sí mismo, así dio también al Hijo que tuviera vida en sí mismo;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "y también le dio potestad de hacer juicio, por cuanto es Hijo de hombre."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "No os maravilléis de esto; porque vendrá hora, cuando todos los que están en los sepulcros oirán su voz;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "y los que hicieron bienes, saldrán a resurrección de vida; mas los que hicieron males, a resurrección de juicio."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "No puedo yo de mí mismo hacer nada; como oigo, juzgo; y mi juicio es justo, porque no busco mi voluntad, sino la voluntad del que me envió, del Padre."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "¶ Si yo doy testimonio de mí mismo, mi testimonio no es verdadero."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Otro es el que da testimonio de mí; y sé que el testimonio que da de mí, es verdadero."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Vosotros enviasteis mensajeros a Juan, y él dio testimonio a la verdad."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pero yo no tomo el testimonio de hombre; sino digo estas cosas, para que vosotros seáis salvos."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "El era lámpara que ardía y alumbraba; mas vosotros quisisteis recrearos por una hora a su luz."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Mas yo tengo mayor testimonio que el de Juan; porque las obras que el Padre me dio que cumpliera, las mismas obras que yo hago, dan testimonio de mí, que el Padre me haya enviado."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Y el que me envió, el Padre, él dio testimonio de mí. Ni nunca habéis oído su voz, ni habéis visto su parecer."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ni tenéis su palabra permaneciendo en vosotros; porque al que él envió, a éste vosotros no creéis."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Escudriñad las Escrituras; porque a vosotros os parece que en ellas tenéis la vida eterna; y ellas son las que dan testimonio de mí."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Y no queréis venir a mí, para que tengáis vida."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Gloria de los hombres no recibo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Mas yo os conozco, que no tenéis amor de Dios en vosotros."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Yo he venido en nombre de mi Padre, y no me recibís; si otro viniere en su propio nombre, a aquel recibiréis."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "¿Cómo podéis vosotros creer, pues tomáis la gloria los unos de los otros? Y no buscáis la gloria que de solo Dios es."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "No penséis que yo os tengo que acusar delante del Padre; hay quien os acusa, Moisés, en quien vosotros esperáis."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Porque si vosotros creyerais a Moisés, me creeríais a mí; porque de mí escribió él."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Y si a sus escritos no creéis, ¿cómo creeréis a mis palabras?"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Pasadas estas cosas, se fue Jesús al otro lado del mar de Galilea, que es de Tiberias."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y le seguía grande multitud, porque veían sus señales que hacía en los enfermos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Subió pues Jesús a un monte, y se sentó allí con sus discípulos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y estaba cerca la Pascua, la Fiesta de los judíos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cuando alzó Jesús los ojos, y vio que había venido a él grande multitud, dice a Felipe: ¿De dónde compraremos pan para que coman éstos?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mas esto decía para probarle; porque él sabía lo que había de hacer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le respondió Felipe: Doscientos denarios de pan no les bastarán, para que cada uno de ellos tome un poco."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Le dice uno de sus discípulos, Andrés, hermano de Simón Pedro:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un muchacho está aquí que tiene cinco panes de cebada y dos peces pequeños; ¿mas qué es esto entre tantos?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces Jesús dijo: Haced recostar los hombres. Y había mucha hierba en aquel lugar; y se recostaron como número de cinco mil varones."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y tomó Jesús aquellos panes, y habiendo dado gracias, repartió a los discípulos, y los discípulos a los que estaban recostados; asimismo de los peces, cuanto querían."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y cuando fueron saciados, dijo a sus discípulos: Recoged los pedazos que han quedado, para que no se pierda nada."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Recogieron pues, y llenaron doce cestas de pedazos de los cinco panes de cebada, que sobraron a los que habían comido."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aquellos hombres entonces, como vieron la señal que Jesús había hecho, decían: Este verdaderamente es el profeta que había de venir al mundo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¶ Y sabiendo Jesús que habían de venir para arrebatarle, y hacerle rey, volvió a retirarse al monte, él solo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y como se hizo tarde, descendieron sus discípulos al mar;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "y entrando en un navío, iban cruzando el mar hacia Capernaum. Y era ya oscuro, y Jesús no había venido a ellos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y el mar comenzó a levantarse con un gran viento."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Cuando hubieron navegado como veinticinco o treinta estadios, ven a Jesús que andaba sobre el mar, y se acercaba al navío; y tuvieron miedo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero él les dijo: YO SOY; no tengáis miedo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y ellos le recibieron de buena gana en el navío; y luego el navío llegó a la tierra donde iban."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¶ El día siguiente, la multitud que estaba al otro lado del mar, como vio que no había allí otra navecilla sino una, en la cual habían entrado sus discípulos, y que Jesús no había entrado con sus discípulos en el navío, sino que sus discípulos se habían ido solos;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "y que otras navecillas habían arribado de Tiberias junto al lugar donde habían comido el pan después de haber el Señor dado gracias;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "cuando vio pues la multitud que Jesús no estaba allí, ni sus discípulos, entraron ellos en las navecillas, y vinieron a Capernaum buscando a Jesús."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y hallándole al otro lado del mar, le dijeron: Rabí, ¿cuándo llegaste acá?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Les respondió Jesús, y dijo: De cierto, de cierto os digo, que me buscáis, no porque habéis visto las señales, sino porque comisteis el pan y os saciasteis."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Trabajad no por la comida que perece, sino por la comida que a vida eterna permanece, la cual el Hijo del hombre os dará; porque a éste señaló el Padre, que es Dios."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "¶ Y le dijeron: ¿Qué haremos para que obremos las obras de Dios?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Respondió Jesús, y les dijo: Esta es la obra de Dios, que creáis en el que él envió."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Le dijeron entonces: ¿Qué señal pues haces tú, para que veamos, y te creamos? ¿Qué obras?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nuestros padres comieron el maná en el desierto, como está escrito: Pan del cielo les dio a comer."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y Jesús les dijo: De cierto, de cierto os digo: No os dio Moisés pan del cielo; mas mi Padre os da el verdadero pan del cielo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Porque el pan de Dios es aquel que descendió del cielo y da vida al mundo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Y le dijeron: Señor, danos siempre este pan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Y Jesús les dijo: YO SOY el pan de vida; el que a mí viene, nunca tendrá hambre; y el que en mí cree, no tendrá sed jamás."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Mas ya os he dicho, que aunque me habéis visto, no creéis."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Todo lo que el Padre me da, vendrá a mí; y al que a mí viene, no le echo fuera."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Porque he descendido del cielo, no para hacer mi voluntad, sino la voluntad del que me envió."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y esta es la voluntad del que me envió, del Padre: Que de todo lo que me diere, no pierda de ello, sino que lo resucite en el día postrero."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Y esta es la voluntad del que me ha enviado: Que todo aquel que ve al Hijo, y cree en él, tenga vida eterna; y yo le resucitaré en el día postrero."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Murmuraban entonces de él los Judíos, porque había dicho: YO SOY el pan que descendí del cielo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Y decían: ¿No es éste Jesús, el hijo de José, cuyo padre y madre nosotros conocemos? ¿Cómo, pues, dice éste: Del cielo he descendido?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Y Jesús respondió, y les dijo: No murmuréis entre vosotros."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ninguno puede venir a mí, si el Padre que me envió no le trajere; y yo le resucitaré en el día postrero."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Escrito está en los profetas: Y serán todos enseñados de Dios. Así que, todo aquel que oyó del Padre, y aprendió, viene a mí."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "No que alguno haya visto al Padre, sino aquel que vino de Dios, éste ha visto al Padre."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "De cierto, de cierto os digo: El que cree en mí, tiene vida eterna."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "YO SOY el pan de vida."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Vuestros padres comieron el maná en el desierto, y son muertos."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Este es el pan que desciende del cielo, para que el que de él comiere, no muera."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "YO SOY el pan vivo que he descendido del cielo; si alguno comiere de este pan, vivirá para siempre; y el pan que yo daré es mi carne, la cual yo daré por la vida del mundo."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Entonces los judíos contendían entre sí, diciendo: ¿Cómo puede éste darnos su carne a comer?"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Y Jesús les dijo: De cierto, de cierto os digo: Si no comiereis la carne del Hijo del hombre, y bebiereis su sangre, no tendréis vida en vosotros."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "El que come mi carne y bebe mi sangre, tiene vida eterna; y yo le resucitaré en el día postrero."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Porque mi carne es verdadera comida, y mi sangre es verdadera bebida."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "El que come mi carne y bebe mi sangre, en mí permanece, y yo en él."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Como me envió el Padre Viviente, y yo vivo por el Padre, asimismo el que me come, él también vivirá por mí."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Este es el pan que descendió del cielo; no como vuestros padres comieron el maná, y son muertos; el que come de este pan, vivirá eternamente."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Estas cosas dijo en la sinagoga, enseñando en Capernaum."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "¶ Y muchos de sus discípulos oyéndolo, dijeron: Dura es esta palabra; ¿quién la puede oír?"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Y sabiendo Jesús en sí mismo que sus discípulos murmuraban de esto, les dijo: ¿Esto os escandaliza?"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "¿Pues qué será, si viereis al Hijo del hombre que sube donde estaba primero?"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "El Espíritu es el que da vida; la carne para nada aprovecha; las palabras que yo os he hablado, son Espíritu y son vida."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Mas hay algunos de vosotros que no creen. Porque Jesús desde el principio sabía quiénes eran los que no creían, y quién le había de entregar."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Y decía: Por eso os he dicho que ninguno puede venir a mí, si no le fuere dado de mi Padre."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Después de esto, muchos de sus discípulos volvieron atrás, y ya no andaban con él."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Dijo entonces Jesús a los doce: ¿Queréis vosotros iros también?"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Y le respondió Simón Pedro: Señor, ¿A quién iremos? Tú tienes las palabras de vida eterna."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Y nosotros creemos y conocemos que tú eres el Cristo, el Hijo del Dios Viviente."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Jesús les respondió: ¿No he escogido yo a vosotros doce, y uno de vosotros es diablo?"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Y hablaba de Judas Iscariote, hijo de Simón, porque éste era el que le había de entregar, el cual era uno de los doce."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y pasadas estas cosas andaba Jesús en Galilea; que no quería andar en Judea, porque los judíos procuraban matarle."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y estaba cerca la Fiesta de los judíos, la de los Tabernáculos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y le dijeron sus hermanos: Pásate de aquí, y vete a Judea, para que tus discípulos también vean las obras que haces."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Que ninguno que procura ser claro, hace algo en oculto. Si estas cosas haces, manifiéstate al mundo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porque ni aun sus hermanos creían en él."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Les dice entonces Jesús: Mi tiempo aún no es venido; mas vuestro tiempo siempre es presto."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No puede el mundo aborreceros a vosotros; mas a mí me aborrece, porque yo doy testimonio de él, que sus obras son malas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vosotros subid a esta Fiesta; yo no subo aún a esta Fiesta, porque mi tiempo aún no es cumplido."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y habiéndoles dicho esto, permaneció en Galilea."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas como sus hermanos hubieron subido, entonces él también subió al día de la Fiesta, no manifiestamente, sino como en cubierto."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y le buscaban los judíos en la Fiesta, y decían: ¿Dónde está aquel?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y había grande murmullo de él en el pueblo, porque unos decían: Bueno es; y otros decían: No, antes engaña al pueblo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mas ninguno hablaba abiertamente de él, por miedo de los judíos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¶ Y al medio de la Fiesta subió Jesús al Templo, y enseñaba."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y se maravillaban los judíos, diciendo: ¿Cómo sabe éste letras, no habiendo aprendido?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Les respondió Jesús, y dijo: Mi doctrina no es mía, sino de aquel que me envió."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El que quisiere hacer su voluntad, conocerá de la doctrina si viene de Dios, o si yo hablo de mí mismo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El que habla de sí mismo, gloria propia busca; mas el que busca la gloria del que le envió, éste es verdadero, y no hay en él injusticia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¿No os dio Moisés la ley, y ninguno de vosotros cumple la ley? ¿Por qué me procuráis matar?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Respondió el pueblo, y dijo: Demonio tienes; ¿quién te procura matar?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesús respondió, y les dijo: Una obra hice, y todos os maravilláis."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Cierto, Moisés os dio la circuncisión (no porque sea de Moisés, sino de los padres); y en sábado circuncidáis al hombre."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Si recibe un hombre la circuncisión en sábado, sin que la ley de Moisés sea quebrantada, ¿os enojáis conmigo porque en sábado hice sano del todo a un hombre?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "No juzguéis según lo que parece, mas juzgad con justo juicio."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Decía entonces uno de los de Jerusalén: ¿No es éste al que buscan para matarle?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y he aquí, habla públicamente, y no le dicen nada; ¿han por ventura entendido verdaderamente los príncipes, que éste es el Cristo?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mas éste, sabemos de dónde es; y cuando viniere el Cristo, nadie sabrá de dónde sea."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Entonces clamaba Jesús en el Templo, enseñando y diciendo: Y a mí me conocéis, y sabéis de dónde soy; pero no he venido de mí mismo; mas el que me envió es verdadero, al cual vosotros no ignoráis."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pero yo le conozco, porque de él soy, y él me envió."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Entonces procuraban prenderle; mas ninguno puso en él mano, porque aún no había venido su hora."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y muchos del pueblo creyeron en él, y decían: El Cristo, cuando viniere, ¿hará más señales que las que éste hace?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Los fariseos oyeron al pueblo que murmuraba de él estas cosas; y los príncipes de los sacerdotes y los fariseos enviaron servidores que le prendieran."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y Jesús dijo: Aún un poco de tiempo estaré con vosotros, e iré al que me envió."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Me buscaréis, y no me hallaréis; y donde yo estaré, vosotros no podréis venir."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Entonces los judíos dijeron entre sí: ¿A dónde se ha de ir éste que no le hallemos? ¿Se ha de ir a los esparcidos entre los griegos, y a enseñar a los griegos?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "¿Qué dicho es éste que dijo: Me buscaréis, y no me hallaréis; y donde yo estaré, vosotros no podréis venir?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "¶ Mas en el postrer día, el día grande de la Fiesta, se puso de pie y clamó, diciendo: Si alguno tiene sed, venga a mí y beba."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "El que cree en mí, como dice la Escritura, ríos de agua viva correrán de su vientre."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "(Y esto dijo del Espíritu que habían de recibir los que creyeran en él; porque aún no era dado el Espíritu Santo, porque Jesús aún no era glorificado.)"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Entonces muchos del pueblo, oyendo este dicho, decían: Verdaderamente éste es el profeta."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Otros decían: Este es el Cristo. Algunos sin embargo decían: ¿De Galilea ha de venir el Cristo?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "¿No dice la Escritura, que de la simiente de David, y de la aldea de Belén, de donde era David, vendrá el Cristo?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Así que había disensión entre el pueblo por él."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Y algunos de ellos querían prenderle; mas ninguno echó sobre él manos."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "¶ Y los servidores vinieron a los sumo sacerdotes y a los fariseos; y ellos les dijeron: ¿Por qué no le trajisteis?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Los servidores respondieron: Nunca ha hablado nadie así como este hombre."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Entonces los fariseos les respondieron: ¿Habéis sido también vosotros engañados?"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "¿Ha creído en él alguno de los príncipes, o de los fariseos?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Sino este pueblo que no sabe la ley, malditos son."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Les dice Nicodemo (el que vino a él de noche, el cual era uno de ellos):"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "¿Nuestra ley juzga por ventura a un hombre, si primero no oyere de él, y entendiere lo que ha hecho?"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Respondieron y le dijeron: ¿No eres tú también galileo? Escudriña y ve que de Galilea nunca se levantó profeta."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Y se fue cada uno a su casa."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y Jesús se fue al monte de las Olivas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y por la mañana volvió al Templo, y todo el pueblo vino a él; y sentado él, les enseñaba."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entonces los escribas y los fariseos le traen una mujer tomada en adulterio; y poniéndola en medio,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "le dicen: Maestro, esta mujer ha sido tomada en el mismo hecho, adulterando;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "y en la ley Moisés nos mandó apedrear a las tales. Tú pues, ¿qué dices?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mas esto decían tentándole, para poder acusarle. Pero Jesús, inclinado hacia abajo, escribía en tierra con el dedo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y como perseveraban preguntándole, se enderezó, y les dijo: El que de vosotros esté sin pecado, sea el primero en arrojar la piedra contra ella."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y volviéndose a inclinar hacia abajo, escribía en tierra."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oyendo pues ellos esto (redargüidos de la conciencia), se salían uno a uno, comenzando desde los más viejos (hasta los postreros), y quedó solo Jesús, y la mujer que estaba en medio."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y enderezándose Jesús, y no viendo a nadie más que a la mujer, le dijo: ¿Mujer, dónde están los que te acusaban? ¿Ninguno te ha condenado?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y ella dijo: Señor, ninguno. Entonces Jesús le dijo: Ni yo te condeno; vete, y no peques más."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ Y les habló Jesús otra vez, diciendo: YO SOY la luz del mundo; el que me sigue, no andará en tinieblas, mas tendrá la luz de la vida."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Entonces los fariseos le dijeron: Tú de ti mismo das testimonio; tu testimonio no es verdadero."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Respondió Jesús, y les dijo: Aunque yo doy testimonio de mí mismo, mi testimonio es verdadero, porque sé de dónde he venido y a dónde voy; mas vosotros no sabéis de dónde vengo, y a dónde voy."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vosotros según la carne juzgáis; mas yo no juzgo a nadie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y si yo juzgo, mi juicio es verdadero; porque no soy solo, sino yo y el que me envió, el Padre."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y en vuestra ley está escrito que el testimonio de dos hombres es verdadero."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "YO SOY el que doy testimonio de mí mismo, y da testimonio de mí el que me envió, el Padre."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y le decían: ¿Dónde está tu Padre? Respondió Jesús: Ni a mí me conocéis, ni a mi Padre; si a mí me conocierais, a mi Padre también conoceríais."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Estas palabras habló Jesús en el lugar de las limosnas, enseñando en el Templo; y nadie le prendió; porque aún no había venido su hora."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¶ Y les dijo otra vez Jesús: Yo me voy, y me buscaréis, mas en vuestro pecado moriréis; a donde yo voy, vosotros no podéis venir."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Decían entonces los judíos: ¿Se ha de matar a sí mismo, que dice: A donde yo voy, vosotros no podéis venir?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y les decía: Vosotros sois de abajo, yo soy de arriba; vosotros sois de este mundo, yo no soy de este mundo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Por eso os dije que moriréis en vuestros pecados; porque si no creyereis que YO SOY, en vuestros pecados moriréis."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y le decían: ¿Tú quién eres? Entonces Jesús les dijo: El que al principio también os he dicho."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Muchas cosas tengo que decir y juzgar de vosotros; mas el que me envió, es verdadero; y yo, lo que he oído de él, esto hablo en el mundo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pero no entendieron que él les hablaba del Padre."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Les dijo pues, Jesús: Cuando levantareis al Hijo del hombre, entonces entenderéis que YO SOY, y que nada hago de mí mismo; mas como mi Padre me enseñó, esto hablo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Porque el que me envió, conmigo está; no me ha dejado solo el Padre; porque yo, lo que a él agrada, hago siempre."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hablando él estas cosas, muchos creyeron en él."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "¶ Y decía Jesús a los judíos que le habían creído: Si vosotros permaneciéreis en mi palabra, seréis verdaderamente mis discípulos;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "y conoceréis la Verdad, y la Verdad os libertará."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y le respondieron: Simiente de Abraham somos, y jamás servimos a nadie, ¿cómo dices tú: Seréis libres?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesús les respondió: De cierto, de cierto os digo, que todo aquel que hace pecado, es esclavo de pecado."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Y el esclavo no permanece en casa para siempre; mas el hijo permanece para siempre."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Así que, si el Hijo os libertare, seréis verdaderamente libres."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sé que sois simiente de Abraham, mas procuráis matarme, porque mi palabra no cabe en vosotros."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "¶ Yo, lo que he visto con mi Padre, hablo; y vosotros lo que habéis visto con vuestro padre, hacéis."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Respondieron y le dijeron: Nuestro padre es Abraham. Les dice Jesús: Si fuerais hijos de Abraham, las obras de Abraham haríais."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Pero ahora procuráis matarme, hombre que os he hablado la verdad, la cual he oído de Dios; no hizo esto Abraham."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Vosotros hacéis las obras de vuestro padre. Le dijeron entonces: Nosotros no somos nacidos de fornicación; un padre tenemos, que es Dios."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jesús entonces les dijo: Si vuestro padre fuera Dios, ciertamente me amaríais; porque yo de Dios he salido, y he venido; que no he venido de mí mismo, mas él me envió."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "¿Por qué no reconocéis mi lenguaje? Porque no podéis oír mi palabra."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Vosotros de vuestro padre el diablo sois, y los deseos de vuestro padre queréis cumplir. El, homicida ha sido desde el principio, y no permaneció en la verdad, porque no hay verdad en él. Cuando habla mentira, de suyo habla; porque es mentiroso, y padre de mentira."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Y porque yo digo Verdad, no me creéis."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "¶ ¿Quién de vosotros me redarguye de pecado? Si digo verdad, ¿por qué vosotros no me creéis?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "El que es de Dios, las palabras de Dios oye; por esto no las oís vosotros, porque no sois de Dios."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Respondieron entonces los judíos, y le dijeron: ¿No decimos bien nosotros, que tú eres samaritano, y tienes demonio?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Respondió Jesús: Yo no tengo demonio, antes honro a mi Padre; y vosotros me habéis deshonrado."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Y no busco mi gloria; hay quien la busca, y juzga."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "¶ De cierto, de cierto os digo, que el que guardare mi palabra, no verá muerte para siempre."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Entonces los judíos le dijeron: Ahora conocemos que tienes demonio. Abraham murió, y los profetas, ¿y tú dices: El que guardare mi palabra, no gustará muerte para siempre?"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "¿Eres tú mayor que nuestro padre Abraham, el cual murió? Y los profetas murieron; ¿quién te haces?"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Respondió Jesús: Si yo me glorifico a mí mismo, mi gloria es nada; mi Padre es el que me glorifica, el que vosotros decís que es vuestro Dios;"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "y no le conocéis: mas yo le conozco; y si dijere que no le conozco, seré como vosotros mentiroso, mas le conozco, y guardo su palabra."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Abraham vuestro padre se gozó por ver mi día; y lo vio, y se gozó."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Le dijeron entonces los judíos: Aún no tienes cincuenta años, ¿y has visto a Abraham?"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Les dijo Jesús: De cierto, de cierto os digo: Antes que Abraham fuera, YO SOY."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Tomaron entonces piedras para tirarle; mas Jesús se encubrió, y salió del Templo; y atravesando por en medio de ellos, se fue."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y pasando Jesús, vio un hombre ciego desde su nacimiento."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y le preguntaron sus discípulos, diciendo: Rabí, ¿quién pecó, éste o sus padres, para que naciera ciego?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Respondió Jesús: Ni éste pecó, ni sus padres, sino para que las obras de Dios se manifiesten en él."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A mí me conviene hacer las obras del que me envió, entre tanto que el día dura; la noche viene, cuando nadie puede obrar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entre tanto que estuviere en el mundo, luz soy del mundo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Esto dicho, escupió en tierra, e hizo lodo con la saliva, y untó el lodo sobre los ojos del ciego,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "y le dijo: Ve, lávate en el estanque de Siloé (que significa, si lo declaras, Enviado). Y fue entonces, y se lavó, y volvió viendo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¶ Entonces los vecinos, y los que antes le habían visto que era ciego, decían: ¿no es éste el que se sentaba y mendigaba?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Unos decían: Este es; y otros: A él se parece. El decía: Yo soy."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces le decían: ¿Cómo te fueron abiertos los ojos?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Respondió él y dijo: Un hombre que se llama Jesús, hizo lodo, y me untó los ojos, y me dijo: Ve al estanque de Siloé, y lávate; y fui, y me lavé, y recibí la vista."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces le dijeron: ¿Dónde está aquel? El dijo: No sé."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Llevaron a los fariseos al que antes había sido ciego."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y era sábado cuando Jesús había hecho el lodo, y le había abierto los ojos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y le volvieron a preguntar también los fariseos de qué manera había recibido la vista. Y él les dijo: Me puso lodo sobre los ojos, y me lavé, y veo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Entonces unos de los fariseos le decían: Este hombre no es de Dios, que no guarda el sábado. Y otros decían: ¿Cómo puede un hombre pecador hacer estas señales? Y había disensión entre ellos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vuelven a decir al ciego: ¿Tú, qué dices del que te abrió los ojos? Y él dijo: Que es profeta."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mas los judíos no creían de él, que había sido ciego, y hubiera recibido la vista, hasta que llamaron a los padres del que había recibido la vista;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "y les preguntaron, diciendo: ¿Es éste vuestro hijo, el que vosotros decís que nació ciego? ¿Cómo, pues, ve ahora?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Les respondieron sus padres y dijeron: Sabemos que éste es nuestro hijo, y que nació ciego;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "mas cómo vea ahora, no sabemos; o quién le haya abierto los ojos, nosotros no lo sabemos; él tiene edad, preguntadle a él; él hablará de sí."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Esto dijeron sus padres, porque tenían miedo de los judíos; porque ya los judíos habían conspirado, que si alguno confesaba ser él el Cristo, fuera expulsado de la sinagoga."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Por eso dijeron sus padres: Edad tiene, preguntadle a él."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Así que, volvieron a llamar al hombre que había sido ciego, y le dijeron: Da gloria a Dios; nosotros sabemos que este hombre es pecador."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Entonces él respondió, y dijo: Si es pecador, no lo sé; una cosa sé, que habiendo yo sido ciego, ahora veo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y le volvieron a decir: ¿Qué te hizo? ¿Cómo te abrió los ojos?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Les respondió: Ya os lo he dicho, y lo habéis oído; ¿qué más queréis oír? ¿Queréis también vosotros haceros sus discípulos?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y le maldijeron, y dijeron: Tú seas su discípulo; pero nosotros discípulos de Moisés somos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nosotros sabemos que a Moisés habló Dios; mas éste no sabemos de dónde es."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Les respondió aquel hombre, y les dijo: Por cierto, maravillosa cosa es ésta, que vosotros no sabéis de dónde sea, y a mí me abrió los ojos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y sabemos que Dios no oye a los pecadores; mas si alguno es temeroso de Dios, y hace su voluntad, a éste oye."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Desde el siglo no fue oído, que abriera alguno los ojos de uno que nació ciego."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Si éste no fuera venido de Dios, no pudiera hacer nada."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Respondieron, y le dijeron: En pecados eres nacido del todo, ¿y tú nos enseñas? Y le echaron fuera."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "¶ Oyó Jesús que le habían echado fuera; y hallándole, le dijo: ¿Crees tú en el Hijo de Dios?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Respondió él, y dijo: ¿Quién es, Señor, para que crea en él?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Y le dijo Jesús: Y le has visto, y el que habla contigo, él es."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Y él dice: Creo, Señor; y le adoró."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "¶ Y dijo Jesús: Yo, para juicio he venido a este mundo; para que los que no ven, vean; y los que ven, sean cegados."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Y oyeron esto algunos de los fariseos que estaban con él, y le dijeron: ¿Somos nosotros también ciegos?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Les dijo Jesús: Si fuerais ciegos, no tuvierais pecado; mas ahora porque decís: Vemos, por tanto vuestro pecado permanece."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ De cierto, de cierto os digo: El que no entra por la puerta en el corral de las ovejas, mas sube por otra parte, el tal es ladrón y robador."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mas el que entra por la puerta, el pastor de las ovejas es."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A éste abre el portero, y las ovejas oyen su voz; y a sus ovejas llama por nombre, y las saca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y cuando ha sacado fuera sus ovejas, va delante de ellas; y las ovejas le siguen, porque conocen su voz."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas al extraño no seguirán, antes huirán de él, porque no conocen la voz de los extraños."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Esta parábola les dijo Jesús; mas ellos no entendieron qué era lo que les decía."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Volvió, pues, Jesús a decirles: De cierto, de cierto os digo: YO SOY la puerta de las ovejas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Todos los que antes de mí vinieron, ladrones son y robadores; mas no los oyeron las ovejas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "YO SOY la puerta; el que por mí entrare, será salvo; y entrará, y saldrá, y hallará pastos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El ladrón no viene sino para hurtar, y matar, y destruir las ovejas; yo he venido para que tengan vida, y para que la tengan en abundancia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "YO SOY el buen pastor; el buen pastor su alma da por sus ovejas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mas el asalariado, y que no es pastor, de quien no son propias las ovejas, ve al lobo que viene, y deja las ovejas, y huye, y el lobo las arrebata, y esparce las ovejas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Así que, el asalariado, huye, porque es asalariado, y las ovejas no le pertenecen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "YO SOY el buen Pastor; y conozco mis ovejas, y las mías me conocen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Como el Padre me conoce, y yo conozco al Padre; y pongo mi alma por las ovejas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "También tengo otras ovejas que no son de este corral, aquellas también me conviene traer, y oirán mi voz; y se hará un corral, y habrá un pastor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Por eso me ama el Padre, porque yo pongo mi alma, para volverla a tomar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nadie me la quita, mas yo la pongo de mí mismo. Tengo poder para ponerla, y tengo poder para volverla a tomar. Este mandamiento recibí de mi Padre."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¶ Y volvió a haber disensión entre los judíos por estas palabras."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y muchos de ellos decían: Demonio tiene, y está fuera de sí; ¿para qué le oís?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Decían otros: Estas palabras no son de endemoniado; ¿puede un demonio abrir los ojos de los ciegos?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¶ Y se hacían las Encenias (dedicación) en Jerusalén; y era invierno;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y Jesús andaba en el templo por el portal de Salomón."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y le rodearon los judíos y le dijeron: ¿Hasta cuándo quitas nuestra alma? Si tú eres el Cristo, dínoslo abiertamente."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Les respondió Jesús: Os lo he dicho, y no creéis; las obras que yo hago en nombre de mi Padre, éstas dan testimonio de mí;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "mas vosotros no creéis, porque no sois de mis ovejas, como os he dicho."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mis ovejas oyen mi voz, y yo las conozco, y me siguen;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "y yo les doy vida eterna y no perecerán para siempre, y nadie las arrebatará de mi mano."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mi Padre que me las dio, mayor que todos es y nadie las puede arrebatar de la mano de mi Padre."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Yo y el Padre una cosa somos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Entonces volvieron a tomar piedras los judíos para apedrearle."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Les respondió Jesús: Muchas buenas obras os he mostrado de mi Padre, ¿por cuál obra de esas me apedreáis?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Le respondieron los judíos, diciendo: Por la buena obra no te apedreamos, sino por la blasfemia; y porque tú, siendo hombre, te haces Dios."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Les respondió Jesús: ¿No está escrito en vuestra ley: Yo dije, dioses sois?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Si dijo, dioses, a aquellos a los cuales fue hecha palabra de Dios (y la Escritura no puede ser quebrantada),"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "¿a quien el Padre santificó y envió al mundo, vosotros decís: Tú blasfemas, porque dije: Hijo de Dios soy?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Si no hago las obras de mi Padre, no me creáis."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mas si las hago, y aunque a mí no me creáis, creed a las obras; para que conozcáis y creáis que el Padre es en mí, y yo en él."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "¶ Por eso procuraban otra vez prenderle; mas él se salió de sus manos;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Y se volvió al otro lado del Jordán, a aquel lugar donde primero había estado bautizando Juan; y permaneció allí."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Y muchos venían a él, y decían que Juan, a la verdad, ninguna señal hizo; mas todo lo que Juan dijo de éste, era verdad."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Y muchos creyeron allí en él."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Estaba entonces enfermo uno llamado Lázaro, de Betania, la aldea de María y de Marta su hermana."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "(Y María, cuyo hermano Lázaro estaba enfermo, fue la que ungió al Señor con ungüento, y limpió sus pies con sus cabellos)."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Enviaron, pues, sus hermanas a él, diciendo: Señor, he aquí, el que amas está enfermo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y oyéndolo Jesús, dijo: Esta enfermedad no es para muerte, sino para gloria de Dios, para que el Hijo de Dios sea glorificado por ella."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y amaba Jesús a Marta, y a su hermana, y a Lázaro."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cuando oyó pues que estaba enfermo, permaneció aún dos días en aquel lugar donde estaba."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Luego, después de esto, dijo a sus discípulos: Vamos a Judea otra vez."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Le dicen los discípulos: Rabí, antes procuraban los Judíos apedrearte, ¿y otra vez vas allá?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Respondió Jesús: ¿No tiene el día doce horas? El que anduviere de día, no tropieza, porque ve la luz de este mundo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas el que anduviere de noche, tropieza, porque no hay luz en él."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dicho esto, les dice después: Lázaro nuestro amigo duerme; mas voy a despertarle del sueño."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Le dijeron entonces sus discípulos: Señor, si duerme, salvo estará."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mas esto decía Jesús de la muerte de él; y ellos pensaron que hablaba del sueño de dormir."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Entonces, pues, Jesús les dijo claramente: Lázaro ha muerto;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "y me alegro por vosotros, que yo no haya estado allí, para que creáis; mas vamos a él."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dijo entonces Tomás, el que se dice el Dídimo, a sus condiscípulos: Vamos también nosotros, para que muramos con él."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¶ Vino pues Jesús, y halló que hacía ya cuatro días que estaba en el sepulcro."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y Betania estaba cerca de Jerusalén, como quince estadios;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "y muchos de los judíos habían venido a Marta y a María, a consolarlas de su hermano."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonces Marta, cuando oyó que Jesús venía, salió a recibirle; mas María se estuvo en la casa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y Marta dijo a Jesús: Señor, si hubieras estado aquí, mi hermano no habría muerto;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "mas también sé ahora, que todo lo que pidieres de Dios, te dará Dios."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Le dice Jesús: Resucitará tu hermano."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Marta le dice: Yo sé que resucitará en la resurrección en el día postrero."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Le dice Jesús: YO SOY la resurrección y la vida; el que cree en mí, aunque esté muerto, vivirá."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y todo aquel que vive y cree en mí, no morirá eternamente. ¿Crees esto?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Le dice: Sí Señor; yo he creído que tú eres el Cristo, el Hijo de Dios, que has venido al mundo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y dicho esto, se fue, y llamó en secreto a María su hermana, diciendo: El Maestro está aquí y te llama."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ella, cuando lo oyó, se levantó prestamente y vino a él."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "(Que aún no había llegado Jesús a la aldea, mas estaba en aquel lugar donde Marta le había salido a recibir.)"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Entonces los judíos que estaban en casa con ella, y la consolaban, como vieron que María se había levantado prestamente, y había salido, la siguieron, diciendo: Va al sepulcro a llorar allí."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mas María, como vino donde estaba Jesús, viéndole, se derribó a sus pies, diciéndole: Señor, si hubieras estado aquí, no hubiera muerto mi hermano."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "¶ Jesús entonces, como la vio llorando, y a los judíos que habían venido juntamente con ella llorando, se embraveció en Espíritu, se alborotó a sí mismo,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "y dijo: ¿Dónde le pusisteis? Le dicen: Señor, ven, y ve."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Y lloró Jesús."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dijeron entonces los judíos: Mirad cómo le amaba."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Y unos de ellos dijeron: ¿No podía éste que abrió los ojos al ciego, hacer que éste no muriera?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Y Jesús, por eso, embraveciéndose otra vez en sí mismo, vino al sepulcro donde había una cueva, la cual tenía una piedra encima."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Dice Jesús: Quitad la piedra. Marta, la hermana del que se había muerto, le dice: Señor, hiede ya, que es de cuatro días."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesús le dice: ¿No te he dicho que, si creyeres, verás la gloria de Dios?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Entonces quitaron la piedra de donde el muerto había sido puesto. Y Jesús, alzando los ojos arriba, dijo: Padre, gracias te doy que me has oído."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Que yo sabía que siempre me oyes; mas por causa de la compañía que está alrededor, lo dije, para que crean que tú me has enviado."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Y habiendo dicho estas cosas, clamó a gran voz: Lázaro, ven fuera."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Entonces el que había estado muerto, salió, atadas las manos y los pies con vendas; y su rostro estaba envuelto en un sudario. Les dice Jesús: Desatadle, y dejadle ir."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "¶ Entonces muchos de los judíos que habían venido a María, y habían visto lo que había hecho Jesús, creyeron en él."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Mas unos de ellos fueron a los fariseos, y les dijeron lo que Jesús había hecho."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Y los sumo sacerdotes y los fariseos juntaron concilio, y decían: ¿Qué hacemos? Porque este hombre hace muchas señales."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Si le dejamos así, todos creerán en él; y vendrán los romanos, y quitarán nuestro lugar y la nación."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Y Caifás, uno de ellos, sumo sacerdote de aquel año, les dijo: Vosotros no sabéis nada;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "ni pensáis que nos conviene que un hombre muera por el pueblo, y no que toda la nación se pierda."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Mas esto no lo dijo de sí mismo; sino que, como era el sumo sacerdote de aquel año, profetizó que Jesús había de morir por la nación;"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "y no solamente por aquella nación, mas también para que juntara en uno los hijos de Dios que estaban dispersos."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Así que, desde aquel día consultaban juntos para matarle."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "De manera que Jesús ya no andaba manifiestamente entre los judíos; mas se fue de allí a la tierra que está junto al desierto, a una ciudad que se llama Efraín; y se estaba allí con sus discípulos."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Y la Pascua de los judíos estaba cerca; y muchos subieron de la tierra a Jerusalén antes de la Pascua, para purificarse;"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "y buscaban a Jesús, y hablaban los unos con los otros estando en el Templo: ¿Qué os parece? ¿Qué no vendrá a la fiesta?"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Y los sumos sacerdotes y los fariseos habían dado mandamiento, que si alguno se enteraba dónde estaba, lo manifestara, para que le prendieran."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Jesús, pues, seis días antes de la Pascua, vino a Betania, donde Lázaro había sido muerto, al cual Jesús había resucitado de los muertos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y le hicieron allí una cena y Marta servía, y Lázaro era uno de los que estaban sentados a la mesa juntamente con él."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entonces María tomó una libra de ungüento de nardo líquido, de mucho precio, y ungió los pies de Jesús, y limpió sus pies con sus cabellos; y la casa se llenó del olor del ungüento."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y dijo uno de sus discípulos, Judas Iscariote, hijo de Simón, el que le había de entregar:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿Por qué no se ha vendido este ungüento por trescientos denarios, y se dio a los pobres?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mas dijo esto, no por el cuidado que él tenía de los pobres, sino porque era ladrón, y tenía la bolsa, y sustraía de lo que se echaba en ella."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces Jesús dijo: Déjala; para el día de mi sepultura ha guardado esto;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "porque a los pobres siempre los tenéis con vosotros, mas a mí no siempre me tendréis."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces muchos del pueblo de los judíos supieron que él estaba allí; y vinieron no solamente por causa de Jesús, sino también por ver a Lázaro, al cual había resucitado de los muertos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Consultaron asimismo los príncipes de los sacerdotes, sobre matar también a Lázaro;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "porque muchos de los judíos iban y creían en Jesús por causa de él."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ El siguiente día, la multitud que había venido al día de la Fiesta, cuando oyeron que Jesús venía a Jerusalén,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "tomaron ramos de palmas, y salieron a recibirle, y clamaban: ¡Hosanna, Bendito el que viene en el Nombre del Señor, el Rey de Israel!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y halló Jesús un asnillo, y se sentó sobre él, como está escrito:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No temas, oh hija de Sión: he aquí tu Rey viene, sentado sobre un pollino de asna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mas estas cosas no las entendieron sus discípulos primero; pero cuando Jesús fue glorificado, entonces se acordaron de que estas cosas estaban escritas de él, y que le hicieron estas cosas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y la multitud que estaba con él, daba testimonio de cuando llamó a Lázaro del sepulcro, y le resucitó de los muertos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Por lo cual también había venido la multitud a recibirle, porque habían oído que él había hecho esta señal;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "mas los fariseos dijeron entre sí: ¿Veis que nada aprovecháis? He aquí, que todo el mundo se va tras de él."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¶ Y había unos griegos de los que habían subido a adorar en la Fiesta."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Estos pues, se llegaron a Felipe, que era de Betsaida de Galilea, y le rogaron, diciendo: Señor, querríamos ver a Jesús."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vino Felipe, y lo dijo a Andrés; entonces Andrés y Felipe, lo dicen a Jesús."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Entonces Jesús les respondió, diciendo: La hora viene en que el Hijo del hombre ha de ser clarificado."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De cierto, de cierto os digo, que si el grano que cae en la tierra, no muriere, él solo queda; mas si muriere, mucho fruto lleva."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "El que ama su vida, la perderá; y el que aborrece su vida en este mundo, para vida eterna la guardará."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "El que me sirve, sígame; y donde yo estuviere, allí también estará mi servidor. Al que me sirviere, mi Padre le honrará."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "¶ Ahora está turbada mi alma; ¿y qué diré? Padre, sálvame de esta hora; mas por esto he venido en esta hora."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Padre, clarifica tu Nombre. Entonces vino una voz del cielo: Y lo he clarificado, y lo clarificaré otra vez."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y el pueblo que estaba presente, y la había oído, decía que había sido trueno. Otros decían: un ángel le ha hablado."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Respondió Jesús, y dijo: No ha venido esta voz por mi causa, sino por causa de vosotros."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ahora es el juicio de este mundo; ahora el príncipe de este mundo será echado fuera."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y yo, si fuere levantado de la tierra, a todos traeré a mí mismo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y esto decía señalando de qué muerte había de morir."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Le respondió el pueblo: Nosotros hemos oído de la ley, que el Cristo permanece para siempre, ¿cómo pues dices tú: Conviene que el Hijo del hombre sea levantado? ¿Quién es este Hijo del hombre?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Entonces Jesús les dice: Aún por un poco estará la Luz entre vosotros; andad entre tanto que tenéis luz, para que no os tomen las tinieblas; porque el que anda en tinieblas, no sabe dónde va."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Entre tanto que tenéis la Luz, creed en la Luz, para que seáis hijos de la Luz. Estas cosas habló Jesús, y se fue, y se escondió de ellos."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "¶ Pero aun habiendo hecho delante de ellos tantas señales, no creían en él."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Para que se cumpliera la palabra que dijo el profeta Isaías: ¿Señor, quién creerá a nuestro dicho? ¿Y el brazo del Señor, a quién es revelado?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Por esto no podían creer, porque otra vez dijo Isaías:"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Cegó los ojos de ellos, y endureció su corazón; Para que no vean con los ojos, y entiendan de corazón, y se conviertan, y yo los sane."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Estas cosas dijo Isaías cuando vio su gloria, y habló de él."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "¶ Con todo eso, aun de los príncipes, muchos creyeron en él; mas por causa de los fariseos no lo confesaban, para no ser echados de la sinagoga."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Porque amaban más la gloria de los hombres que la gloria de Dios."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "¶ Mas Jesús clamó y dijo: El que cree en mí, no cree en mí, sino en el que me envió;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "y el que me ve, ve al que me envió."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Yo, la Luz, he venido al mundo, para que todo aquel que cree en mí no permanezca en tinieblas."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Y el que oyere mis palabras, y no creyere, yo no le juzgo; porque no he venido a juzgar al mundo, sino a salvar al mundo."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "El que me desecha, y no recibe mis palabras, tiene quien le juzgue; la palabra que he hablado, ella le juzgará en el día postrero."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Porque yo no he hablado de mí mismo; mas el Padre que me envió, él me dio mandamiento de lo que he de decir, y de lo que he de hablar."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Y sé que su mandamiento es vida eterna; así que, lo que yo hablo, como el Padre me lo ha dicho, así hablo."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Antes del día de la Fiesta de la Pascua, sabiendo Jesús que su hora había venido para que pasara de este mundo al Padre, como había amado a los suyos que estaban en el mundo, los amó hasta el fin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y la cena acabada, como el diablo ya se había metido en el corazón de Judas, hijo de Simón Iscariote, que le entregara,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "sabiendo Jesús que el Padre le había dado todas las cosas en las manos, y que había salido de Dios, y a Dios iba,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "se levantó de la cena, y se quitó su ropa, y tomando una toalla, se ciñó."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Luego puso agua en una vasija, y comenzó a lavar los pies de los discípulos, y a limpiarlos con la toalla con que estaba ceñido."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entonces vino a Simón Pedro; y Pedro le dice: ¿Señor, tú me lavas los pies?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Respondió Jesús, y le dijo: Lo que yo hago, tú no lo entiendes ahora; mas lo entenderás después."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Le dice Pedro: No me lavarás los pies jamás. Le respondió Jesús: Si no te lavare, no tendrás parte conmigo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Le dice Simón Pedro: Señor, no sólo mis pies, mas aun las manos y la cabeza."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Le dice Jesús: El que está lavado, no necesita sino que se lave los pies, porque está todo limpio; y vosotros limpios sois, aunque no todos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porque sabía quién era el que lo entregaba; por eso dijo: No sois limpios todos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Así que, después que les hubo lavado los pies, y tomado su ropa, volviéndose a sentar a la mesa, les dijo: ¿Sabéis lo que os he hecho?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vosotros me llamáis, Maestro y Señor; y decís bien; porque lo soy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pues si yo, el Señor y el Maestro, he lavado vuestros pies, vosotros también debéis lavar los pies los unos de los otros."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Porque ejemplo os he dado, para que como yo os he hecho, vosotros también hagáis."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De cierto, de cierto os digo: El esclavo no es mayor que su Señor, ni el apóstol es mayor que el que le envió."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Si sabéis estas cosas, bienaventurados seréis, si las hiciereis."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¶ No hablo de todos vosotros; yo sé los que he elegido; mas para que se cumpla la Escritura: El que come pan conmigo, levantó contra mí su calcañar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Desde ahora os lo digo antes que se haga, para que cuando se hiciere, creáis que YO SOY."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De cierto, de cierto os digo: El que recibe al que yo enviare, a mí me recibe; y el que a mí me recibe, recibe al que me envió."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Habiendo dicho Jesús esto, fue conmovido en el espíritu, y protestó, y dijo: De cierto, de cierto os digo, que uno de vosotros me ha de entregar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Entonces los discípulos mirábanse los unos a los otros, dudando de quién decía."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y uno de sus discípulos, al cual Jesús amaba, estaba sentado en la mesa al lado de Jesús."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A éste, pues, hizo señas Simón Pedro, para que preguntara quién era aquel de quien decía."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "El, entonces, recostándose sobre el pecho de Jesús, le dice: Señor, ¿quién es?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Respondió Jesús: Aquel es, a quien yo diere el bocado mojado. Y mojando el bocado, lo dio a Judas Iscariote, hijo de Simón."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y tras el bocado, Satanás entró en él. Entonces Jesús le dice: Lo que harás, hazlo más pronto."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mas ninguno de los que estaban a la mesa entendió a qué propósito le dijo esto."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Porque los unos pensaban, porque Judas tenía la bolsa, que Jesús le decía: Compra lo que necesitamos para la fiesta; o que diera algo a los pobres."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cuando él pues hubo tomado el bocado, luego salió; y era ya noche."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "¶ Entonces cuando él salió, dijo Jesús: Ahora es clarificado el Hijo del hombre, y Dios es clarificado en él."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Si Dios es clarificado en él, Dios también le clarificará en sí mismo, y luego le clarificará."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hijitos, aun un poco estoy con vosotros. Me buscaréis; mas, como dije a los judíos: Donde yo voy, vosotros no podéis venir; y ahora os lo digo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Un mandamiento nuevo os doy: Que os améis unos a otros; como os he amado, que también os améis los unos a los otros."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "En esto conocerán todos que sois mis discípulos, si tuviereis amor los unos con los otros."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "¶ Le dice Simón Pedro: Señor, ¿a dónde vas? Le respondió Jesús: Donde yo voy, no me puedes ahora seguir; mas me seguirás después."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Le dice Pedro: Señor, ¿por qué no te puedo seguir ahora? Mi alma pondré por ti."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Le respondió Jesús: ¿Tu alma pondrás por mí? De cierto, de cierto te digo: No cantará el gallo, sin que me hayas negado tres veces."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ No se turbe vuestro corazón; creéis en Dios, creed también en mí."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En la Casa de mi Padre muchas moradas hay; de otra manera os lo hubiera dicho; porque voy a aparejaros el lugar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y si me fuere, y os aparejare el lugar, vendré otra vez, y os tomaré a mí mismo, para que donde yo estoy, vosotros también estéis."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¶ Así que sabéis a dónde yo voy; y sabéis el camino."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Le dice Tomás: Señor, no sabemos a dónde vas, ¿cómo, pues, podemos saber el camino?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesús le dice: YO SOY el camino, y la verdad, y la vida; nadie viene al Padre, sino por mí."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Si me conocierais, también a mi Padre conoceríais; y desde ahora le conocéis, y le habéis visto."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Le dice Felipe: Señor, muéstranos el Padre, y nos basta."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesús le dice: ¿Tanto tiempo hace que estoy con vosotros, y no me has conocido, Felipe? El que me ha visto, ha visto (también) al Padre; ¿cómo, pues, dices tú: Muéstranos el Padre?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿No crees que yo soy en el Padre, y el Padre en mí? Las palabras que yo os hablo, no las hablo de mí mismo; mas el Padre que permanece en mí, él hace las obras."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Creedme que yo soy en el Padre, y el Padre en mí; de otra manera, creedme por las mismas obras."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ De cierto, de cierto os digo: El que en mí cree, las obras que yo hago también él las hará; y mayores que éstas hará; porque yo voy al Padre."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y todo lo que pidiereis al Padre en mi nombre, esto haré, para que el Padre sea glorificado en el Hijo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si algo pidiereis en mi nombre, yo lo haré."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¶ Si me amáis, guardad mis mandamientos;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "y yo rogaré al Padre, y os dará otro Consolador, para que permanezca con vosotros para siempre:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Al Espíritu de Verdad, al cual el mundo no puede recibir, porque no le ve, ni le conoce; pero vosotros le conocéis; porque permanece con vosotros, y será en vosotros."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¶ No os dejaré huérfanos; vendré a vosotros."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Aún un poquito, y el mundo no me verá más; sin embargo, vosotros me veréis; porque yo vivo vosotros también viviréis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aquel día vosotros conoceréis que yo soy en mi Padre, y vosotros en mí, y yo en vosotros."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El que tiene mis mandamientos, y los guarda, aquel es el que me ama; y el que me ama, será amado de mi Padre, y yo le amaré, y me manifestaré a él."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Le dice Judas, no el Iscariote: Señor, ¿qué hay porque te hayas de manifestar a nosotros, y no al mundo?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Respondió Jesús, y le dijo: El que me ama, mi palabra guardará; y mi Padre le amará, y vendremos a él, y haremos con él morada."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El que no me ama, no guarda mis palabras; y la palabra que habéis oído, no es mía, sino del Padre que me envió."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "¶ Estas cosas os he hablado estando con vosotros."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mas el Consolador, el Espíritu Santo, al cual el Padre enviará en mi nombre, aquel os enseñará todas las cosas, y os recordará todas las cosas que os he dicho."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "La paz os dejo, mi paz os doy; no como el mundo la da, yo os la doy. No se turbe vuestro corazón, ni tenga miedo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "¶ Habéis oído cómo yo os he dicho: Voy, y vengo a vosotros. Si me amarais, ciertamente os gozaríais, (porque he dicho) que voy al Padre; porque el Padre mayor es que yo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y ahora os lo he dicho antes que se haga, para que cuando se hiciere, creáis."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ya no hablaré mucho con vosotros, porque viene el príncipe de este mundo; mas no tiene nada en mí."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pero para que conozca el mundo que amo al Padre, y como el Padre me dio el mandamiento, así hago. Levantaos, vamos de aquí."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ YO SOY la vid verdadera, y mi Padre es el labrador."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Todo pámpano que en mí no lleva fruto, lo quitará; y todo aquel que lleva fruto, lo limpiará, para que lleve más fruto."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ya vosotros sois limpios por la palabra que os he hablado."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Permaneced en mí, y yo en vosotros. Como el pámpano no puede llevar fruto de sí mismo, si no permaneciere en la vid; así vosotros, si no estuviereis en mí."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "YO SOY la vid, vosotros los pámpanos; el que permanece en mí, y yo en él, éste lleva mucho fruto; porque sin mí nada podéis hacer."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El que no permanece en mí, será echado fuera como mal pámpano, y se secará; y los cogen, y los echan en el fuego, y arden."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Si permanecéis en mí, y mis palabras permanecen en vosotros, todo lo que quisiereis pediréis, y os será hecho."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En esto es clarificado mi Padre, en que llevéis mucho fruto, y seáis así mis discípulos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¶ Como el Padre me amó, también yo os he amado; permaneced en mi amor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si guardareis mis mandamientos, permaneceréis en mi amor; como yo también he guardado los mandamientos de mi Padre, y permanezco en su amor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Estas cosas os he hablado, para que mi gozo permanezca en vosotros, y vuestro gozo sea cumplido."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Este es mi mandamiento: Que os ameis los unos a los otros, como yo os he amado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nadie tiene mayor amor que éste, que ponga alguno su alma por sus amigos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vosotros sois mis amigos, si hiciereis las cosas que yo os mando."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ya no os diré esclavos, porque el esclavo no sabe lo que hace su señor; mas os he dicho amigos, porque todas las cosas que oí de mi Padre, os las he hecho notorias."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No me elegisteis vosotros a mí, mas yo os elegí a vosotros; y os he puesto para que vayáis y llevéis fruto, y vuestro fruto permanezca; para que todo lo que pidiereis del Padre en mi nombre, él os lo dé."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Esto os mando: Que os ameis los unos a los otros."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¶ Si el mundo os aborrece, sabed que a mí me aborreció antes que a vosotros."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Si fuerais del mundo, el mundo amaría lo que es suyo; mas porque no sois del mundo, antes yo os elegí del mundo, por eso os aborrece el mundo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Acordaos de la palabra que yo os he dicho: No es el esclavo mayor que su señor. Si a mí me han perseguido, también a vosotros perseguirán; si han guardado mi palabra, también guardarán la vuestra."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mas todo esto os harán por causa de mi nombre, porque no conocen al que me ha enviado."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Si no hubiera venido, ni les hubiera hablado, no tendrían pecado, mas ahora no tienen excusa de su pecado."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "El que me aborrece, también a mi Padre aborrece."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Si no hubiera hecho entre ellos obras cuales ningún otro ha hecho, no tendrían pecado; mas ahora, las han visto, y me aborrecen a mí y a mi Padre."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mas para que se cumpla la palabra que está escrita en su ley: Que sin causa me aborrecieron."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "¶ Pero cuando viniere el Consolador, el cual yo os enviaré del Padre, el Espíritu de Verdad, el cual procede del Padre, él dará testimonio de mí."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y vosotros daréis testimonio, porque estáis conmigo desde el principio."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Estas cosas os he hablado, para que no os escandalicéis."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Os echarán de las sinagogas; y aun viene la hora, cuando cualquiera que os matare, pensará que hace servicio a Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y estas cosas os harán, porque no conocen al Padre ni a mí."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas os he dicho esto, para que cuando aquella hora viniere, os acordéis que yo os lo había dicho. Esto empero no os lo dije al principio, porque yo estaba con vosotros."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas ahora voy al que me envió; y ninguno de vosotros me pregunta: ¿Adónde vas?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Antes, porque os he hablado estas cosas, tristeza ha llenado vuestro corazón."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¶ Pero yo os digo la verdad: Os es necesario que yo me vaya; porque si yo no me voy, el Consolador no vendría a vosotros; mas si me voy, os lo enviaré."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y cuando él viniere redargüirá al mundo de pecado, y de justicia, y de juicio."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De pecado ciertamente, por cuanto no creen en mí;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y de justicia, por cuanto voy al Padre, y no me veréis más;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "mas de juicio, por cuanto el príncipe de este mundo ya es juzgado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aún tengo muchas cosas que deciros, mas ahora no las podéis llevar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero cuando viniere aquel Espíritu de Verdad, él os guiará a toda la verdad; porque no hablará de sí mismo, sino que hablará todo lo que oyere, y os hará saber las cosas que han de venir."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El me clarificará; porque tomará de lo mío, y os lo hará saber."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Todo lo que tiene el Padre, mío es; por eso dije que tomará de lo mío, y os lo hará saber."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¶ Aún un poquito, y no me veréis después; y otra vez un poquito, y me veréis; porque yo voy al Padre."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Entonces dijeron algunos de sus discípulos unos a otros: ¿Qué es esto que nos dice: Aún un poquito, y no me veréis después; y otra vez un poquito, y me veréis; y, porque yo voy al Padre?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Así que decían: ¿Qué es esto que dice: Un poquito? No entendemos lo que habla."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y conoció Jesús que le querían preguntar, y les dijo: ¿Preguntáis entre vosotros de esto que dije: Aún un poquito, y no me veréis después, y otra vez un poquito, y me veréis?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De cierto, de cierto os digo, que vosotros lloraréis y lamentaréis, y el mundo se alegrará; pero aunque vosotros estaréis tristes, vuestra tristeza se tornará en gozo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "La mujer cuando da a luz, tiene dolor, porque es venida su hora; pero después que ha dado a luz un niño, ya no se acuerda de la apretura, por el gozo de que haya nacido un hombre en el mundo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "También, pues, vosotros ahora ciertamente tenéis tristeza; mas otra vez os veré, y se gozará vuestro corazón, y nadie quitará de vosotros vuestro gozo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¶ Y aquel día no me preguntaréis nada. De cierto, de cierto os digo, que todo cuanto pidiereis a mi Padre en mi nombre, os lo dará."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hasta ahora nada habéis pedido en mi nombre; pedid, y recibiréis, para que vuestro gozo sea cumplido."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Estas cosas os he hablado en proverbios; la hora viene cuando ya no os hablaré por proverbios, pero claramente os anunciaré de mi Padre."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En aquel día pediréis en mi nombre; y no os digo, que yo rogaré al Padre por vosotros;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "porque el mismo Padre os ama, porque vosotros me amasteis, y habéis creído que yo salí de Dios."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "¶ Salí del Padre, y he venido al mundo; otra vez dejo el mundo, y voy al Padre."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Le dicen sus discípulos: He aquí, ahora hablas claramente, y ningún proverbio dices."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ahora entendemos que sabes todas las cosas, y no necesitas que nadie te pregunte; en esto creemos que has salido de Dios."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Les respondió Jesús: ¿Ahora creéis?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "He aquí, la hora viene, y ya es venida, que seréis esparcidos cada uno por su cabo, y me dejaréis solo; mas no estoy solo, porque el Padre está conmigo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Estas cosas os he hablado, para que en mí tengáis paz. En el mundo tendréis apretura; mas confiad, yo he vencido al mundo."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Estas cosas habló Jesús, y levantados los ojos al cielo, dijo: Padre, la hora viene; clarifica a tu Hijo, para que también tu Hijo te clarifique a ti;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "como le has dado la potestad de toda carne, para que a todos los que le diste, les dé vida eterna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Esta empero es la vida eterna: que te conozcan el único Dios verdadero, y al que enviaste, Jesús, el Cristo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yo te he clarificado en la tierra; he acabado la obra que me diste que hiciera."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ahora pues, Padre, clarifícame tú cerca de ti mismo de aquella claridad que tuve cerca de ti antes que el mundo fuera."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¶ He manifestado tu Nombre a los hombres que del mundo me diste; tuyos eran, y me los diste, y guardaron tu palabra."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ahora ya han conocido que todas las cosas que me diste, son de ti;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "porque las palabras que me diste, les he dado; y ellos las recibieron, y han conocido verdaderamente que salí de ti, y han creído que tú me enviaste."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yo ruego por ellos; no ruego por el mundo, sino por los que me diste; porque tuyos son;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y todas mis cosas son tus cosas, y tus cosas son mis cosas; y he sido clarificado en ellas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¶ Y ya no estoy en el mundo; mas éstos están en el mundo, y yo a ti vengo. Padre Santo, a los que me has dado, guárdalos en tu Nombre, para que sean una cosa, como también nosotros."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cuando estaba con ellos en el mundo, yo los guardaba en tu Nombre; a los que me diste, yo los guardé, y ninguno de ellos se perdió, sino el hijo de perdición; para que la Escritura se cumpliera."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mas ahora vengo a ti; y hablo esto en el mundo, para que tengan mi gozo cumplido en sí mismos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yo les he dado tu palabra; y el mundo los aborreció, porque no son del mundo, como tampoco yo soy del mundo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No ruego que los quites del mundo, sino que los guardes del mal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No son del mundo, como tampoco yo soy del mundo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¶ Santifícalos en tu verdad; tu palabra es la Verdad."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Como tú me enviaste al mundo, también yo los he enviado al mundo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y por ellos yo me santifico a mí mismo, para que también ellos sean santificados en la verdad."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¶ Mas no ruego solamente por ellos, sino también por los que han de creer en mí por la palabra de ellos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Para que todos sean una cosa; como tú, oh Padre, en mí, y yo en ti, que también ellos sean en nosotros una cosa; para que el mundo crea que tú me enviaste."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y yo, la claridad que me diste les he dado; para que sean una cosa, como también nosotros somos una cosa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yo en ellos, y tú en mí, para que sean perfectos en una cosa; y que el mundo conozca que tú me enviaste, y que los has amado, como también a mí me has amado."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¶ Padre, aquellos que me has dado, quiero que donde yo estoy, ellos estén también conmigo; para que vean mi claridad que me has dado; por cuanto me has amado desde antes de la constitución del mundo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Padre justo, el mundo no te ha conocido, mas yo te he conocido; y éstos han conocido que tú me enviaste;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "y yo les he manifestado tu Nombre, y lo manifestaré aún; para que el amor con que me has amado, esté en ellos, y yo en ellos."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Habiendo dicho Jesús estas cosas, salió con sus discípulos tras el arroyo de Cedrón, donde había un huerto, en el cual entró Jesús y sus discípulos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y también Judas, el que le entregaba, conocía aquel lugar; porque muchas veces Jesús se juntaba allí con sus discípulos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Judas pues tomando una compañía de soldados, y ministros de los sumos sacerdotes y de los fariseos, vino allí con linternas y antorchas, y con armas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero Jesús, sabiendo todas las cosas que habían de venir sobre él, salió delante, y les dijo: ¿A quién buscáis?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Le respondieron: A Jesús Nazareno. Les dice Jesús: YO SOY (Y estaba también con ellos Judas, el que le entregaba.)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y cuando les dijo, YO SOY, volvieron atrás, y cayeron a tierra."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Les volvió, pues, a preguntar: ¿A quién buscáis? Y ellos dijeron: A Jesús Nazareno."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Respondió Jesús: Ya os he dicho que YO SOY; pues si a mí me buscáis, dejad ir a éstos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Para que se cumpliera la palabra que había dicho: De los que me diste, ninguno de ellos perdí."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces Simón Pedro, que tenía espada, la sacó, e hirió a un esclavo del sumo sacerdote, y le cortó la oreja derecha. Y el esclavo se llamaba Malco."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesús entonces dijo a Pedro: Mete tu espada en la vaina; el vaso que el Padre me ha dado, ¿no lo tengo que beber?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces la compañía de los soldados y el tribuno, y los ministros de los judíos, prendieron a Jesús y le ataron."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Y le llevaron primeramente a Anás; porque era suegro de Caifás, el cual era sumo sacerdote de aquel año, (y él le envió atado a Caifás, el sumo sacerdote.)"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y era Caifás el que había dado el consejo a los judíos, que era necesario que un hombre muriera por el pueblo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y seguían a Jesús Simón Pedro, y otro discípulo. Y aquel discípulo era conocido del sumo sacerdote, y entró con Jesús al atrio del sumo sacerdote;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "mas Pedro estaba fuera a la puerta. Y salió aquel discípulo que era conocido del sumo sacerdote, y habló a la portera, y metió dentro a Pedro."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Entonces la criada portera dijo a Pedro: ¿No eres tú también de los discípulos de este hombre? Dice él: No soy."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y estaban en pie los esclavos y los ministros que habían encendido las ascuas; porque hacía frío, y se calentaban; y estaba también con ellos Pedro en pie, calentándose."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y el sumo sacerdote preguntó a Jesús acerca de sus discípulos y de su doctrina."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesús le respondió: Yo manifiestamente he hablado al mundo; yo siempre he enseñado en la sinagoga y en el Templo, donde se juntan todos los judíos, y nada he hablado en oculto."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¿Qué me preguntas a mí? Pregunta a los que han oído, qué les haya yo hablado; he aquí, ellos saben lo que yo he dicho."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y como él hubo dicho esto, uno de los criados que estaba allí, dio una bofetada a Jesús, diciendo: ¿Así respondes al sumo sacerdote?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Le respondió Jesús: Si he hablado mal, da testimonio del mal; y si bien, ¿por qué me hieres?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Así lo envió Anás atado a Caifás, el sumo sacerdote."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Estaba pues Pedro en pie calentándose. Y le dijeron: ¿No eres tú de sus discípulos? El negó, y dijo: No soy."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Uno de los esclavos del sumo sacerdote, pariente de aquel a quien Pedro había cortado la oreja, le dijo: ¿No te vi yo en el huerto con él?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y negó Pedro otra vez; y luego el gallo cantó."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "¶ Y llevaron a Jesús de Caifás al pretorio; y era por la mañana; y ellos no entraron en el pretorio para no ser contaminados, sino que comieran el cordero de la pascua."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Entonces salió Pilato a ellos fuera, y dijo: ¿Qué acusación traéis contra este hombre?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Respondieron y le dijeron: Si éste no fuera malhechor, no te lo habríamos entregado."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Les dice entonces Pilato: Tomadle vosotros, y juzgadle según vuestra ley. Y los judíos le dijeron: A nosotros no nos es lícito matar a nadie;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "para que se cumpliera el dicho de Jesús, que había dicho, señalando de qué muerte había de morir."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Así que, Pilato volvió a entrar en el pretorio, y llamó a Jesús, y le dijo: ¿Eres tú el Rey de los Judíos?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Le respondió Jesús: ¿Dices tú esto de ti mismo, o te lo han dicho otros de mí?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pilato respondió: ¿Soy yo judío? Tu nación, y los sumos sacerdotes, te han entregado a mí; ¿qué has hecho?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Respondió Jesús: Mi Reino no es de este mundo; si de este mundo fuera mi Reino, mis servidores pelearían para que yo no fuera entregado a los judíos; ahora, pues, mi Reino no es de aquí."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Le dijo entonces Pilato: ¿Luego Rey eres tú? Respondió Jesús: Tú dices que YO SOY Rey. Yo para esto he nacido, y para esto he venido al mundo, para dar testimonio a la Verdad. Todo aquel que es de la Verdad, oye mi voz."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Le dice Pilato: ¿Qué cosa es la Verdad? Y como hubo dicho esto, salió otra vez a los judíos, y les dice: Yo no hallo en él ningún crimen."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Pero vosotros tenéis costumbre, que os suelte uno en la Pascua, ¿queréis, pues, que os suelte al Rey de los Judíos?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Entonces todos dieron voces otra vez, diciendo: No a éste, sino a Barrabás. Y este Barrabás era ladrón."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Así que, entonces tomó Pilato a Jesús, y le azotó."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y los soldados entretejieron de espinas una corona, y la pusieron sobre su cabeza, y le vistieron de una ropa de grana;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "y (venían a él y) decían: ¡Hayas gozo, rey de los Judíos! Y le daban de bofetadas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Entonces Pilato salió otra vez fuera, y les dijo: He aquí, os lo traigo fuera, para que entendáis que ningún crimen hallo en él."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Así salió Jesús fuera, llevando la corona de espinas y la ropa de grana. Y les dice Pilato: He aquí el hombre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y como le vieron los príncipes de los sacerdotes, y los servidores, dieron voces diciendo: Cuélguenle de un madero, cuélguenle de un madero. Les dice Pilato: Tomadle vosotros, y colgadle del madero; porque yo no hallo en él crimen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le respondieron los judíos: Nosotros tenemos ley, y según nuestra ley debe morir, porque se hizo Hijo de Dios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cuando Pilato oyó esta palabra, tuvo más miedo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y entró otra vez en el pretorio, y dijo a Jesús: ¿De dónde eres tú? Mas Jesús no le dio respuesta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces le dice Pilato: ¿A mí no me hablas? ¿No sabes que tengo potestad para colgarte de un madero, y que tengo potestad para soltarte?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Respondió Jesús: Ninguna potestad tendrías contra mí, si no te fuera dada de arriba; por tanto, el que a ti me ha entregado, mayor pecado tiene."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Desde entonces procuraba Pilato soltarle; mas los Judíos daban voces, diciendo: Si a éste sueltas, no eres amigo de César; cualquiera que se hace rey, a César contradice."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Entonces Pilato, oyendo este dicho, llevó fuera a Jesús, y se sentó en el tribunal en el lugar que se dice el Enlosado, y en hebreo Gábata."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y era la víspera de la Pascua, y como la hora sexta. Entonces dijo a los Judíos: He aquí vuestro Rey."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero ellos dieron voces: Quita, quita, cuélguenle de un madero. Les dice Pilato: ¿A vuestro Rey he de colgar de un madero? Respondieron los sumos sacerdotes: No tenemos rey sino a César."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¶ Así que entonces lo entregó a ellos para que fuera colgado de un madero. Y tomaron a Jesús, y le llevaron."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y llevando el madero para sí, vino al lugar que se dice de la Calavera, y en hebreo, Gólgota;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "donde le colgaron del madero, y con él otros dos, uno en un madero a cada lado, y Jesús en medio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¶ Y escribió también Pilato un título, que puso encima del madero. Y el escrito era: JESÚS NAZARENO, REY DE LOS JUDÍOS."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y muchos de los Judíos leyeron este título, porque el lugar donde estaba Jesús colgado del madero era cerca de la ciudad; y estaba escrito en hebreo, en griego, y en latín."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y decían a Pilato los sumos sacerdotes de los judíos: No escribas, Rey de los Judíos; sino, que él dijo: YO SOY Rey de los Judíos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Respondió Pilato: Lo que he escrito, he escrito."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Cuando los soldados hubieron colgado a Jesús del madero, tomaron sus vestidos, e hicieron cuatro partes (a cada soldado una parte); y la túnica; mas la túnica era sin costura, toda tejida desde arriba."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y dijeron entre ellos: No la partamos, sino echemos suertes sobre ella, de quién será; para que se cumpliera la Escritura, que dice: Partieron para sí mis vestidos, Y sobre mi vestidura echaron suertes. Y los soldados ciertamente hicieron esto."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y estaban junto al madero de Jesús su madre, y la hermana de su madre, María mujer de Cleofas, y María Magdalena."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y como vio Jesús a la madre, y al discípulo que él amaba, que estaba presente, dice a su madre: Mujer, he ahí tu hijo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Después dice al discípulo: He ahí tu madre. Y desde aquella hora el discípulo la recibió consigo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Después de esto, sabiendo Jesús que todas las cosas eran ya cumplidas, para que la Escritura se cumpliera, dijo: Sed tengo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y estaba allí un vaso lleno de vinagre; entonces ellos mojaron una esponja de vinagre, y rodeada a un hisopo, se la llegaron a la boca."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cuando Jesús tomó el vinagre, dijo: Consumado es. Y habiendo inclinado la cabeza, dio el Espíritu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "¶ Entonces los Judíos, para que los cuerpos no quedaran en el madero en el sábado, porque era la víspera de la Pascua, pues era el gran día del sábado, rogaron a Pilato que se les quebraran las piernas, y fueran quitados."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y vinieron los soldados, y a la verdad quebraron las piernas al primero, y al otro que había sido colgado de un madero con él."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mas cuando vinieron a Jesús, como le vieron ya muerto, no le quebraron las piernas;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "pero uno de los soldados le abrió el costado con una lanza, y luego salió sangre y agua."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Y el que lo vio, da testimonio, y su testimonio es verdadero; y él sabe que dice verdad, para que vosotros también creáis."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Porque estas cosas fueron hechas para que se cumpliera la Escritura: Hueso no quebrantaréis de él."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Y también otra Escritura dice: Verán a aquel al cual traspasaron."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "¶ Pasadas estas cosas, José de Arimatea, el cual era discípulo de Jesús, mas en secreto por miedo de los judíos, rogó a Pilato que pudiera quitar el cuerpo de Jesús; lo cual permitió Pilato. Entonces vino, y quitó el cuerpo de Jesús."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Entonces vino también Nicodemo, el que antes había venido a Jesús de noche, trayendo un compuesto de mirra y de áloes, como cien libras."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Y tomaron el cuerpo de Jesús, y lo envolvieron en lienzos con especias, como es costumbre de los judíos sepultar."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Y en aquel lugar donde había sido colgado del madero, había un huerto; y en el huerto un sepulcro nuevo, en el cual aún no había sido puesto ninguno."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Allí, pues, por causa de la víspera de la Pascua de los judíos, porque aquel sepulcro estaba cerca, pusieron a Jesús."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y el primero de los sábados, María Magdalena vino de mañana, siendo aún tinieblas, al sepulcro; y vio la piedra quitada del sepulcro."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Entonces corrió, y vino a Simón Pedro, y al otro discípulo, al cual amaba Jesús, y les dice: Han llevado al Señor del sepulcro, y no sabemos dónde le han puesto."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y salió Pedro, y el otro discípulo, y vinieron al sepulcro."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y corrían los dos juntos; mas el otro discípulo corrió más presto que Pedro, y llegó primero al sepulcro."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y bajándose a mirar, vio los lienzos puestos; mas no entró."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Llegó luego Simón Pedro siguiéndole, y entró en el sepulcro, y vio los lienzos puestos,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "y el sudario, que había sido puesto sobre su cabeza, no puesto con los lienzos, sino envuelto en un lugar aparte."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y entonces entró también el otro discípulo, que había venido primero al monumento, y vio, y creyó."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque aún no sabían la Escritura: Que era necesario que él resucitara de los muertos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y volvieron los discípulos a los suyos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¶ Pero María estaba fuera llorando junto al sepulcro; y estando llorando, se bajó y miró al sepulcro;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "y vio dos ángeles en ropas blancas que estaban sentados, el uno a la cabecera, y el otro a los pies, donde el cuerpo de Jesús había sido puesto."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y le dijeron: Mujer, ¿por qué lloras? Les dice: Han llevado a mi Señor, y no sé dónde le han puesto."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cuando había dicho esto, volvió atrás, y vio a Jesús que estaba allí; pero no sabía que era Jesús."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Le dice Jesús: Mujer, ¿por qué lloras? ¿A quién buscas? Ella, pensando que era el hortelano, le dice: Señor, si tú lo has llevado, dime dónde lo has puesto, y yo lo llevaré."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Le dice Jesús: ¡María! Volviéndose ella, le dice: ¡Raboni! Que quiere decir, Maestro."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Le dice Jesús: No me toques; porque aún no he subido a mi Padre; mas ve a mis hermanos, y diles: Subo a mi Padre y a vuestro Padre, a mi Dios y a vuestro Dios."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vino María Magdalena dando las nuevas a los discípulos: Que he visto al Señor, y estas cosas me dijo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¶ Y como fue tarde aquel día, el primero de los sábados, y estando las puertas cerradas donde los discípulos estaban juntos por miedo de los judíos, vino Jesús, y se puso en medio, y les dijo: Paz tengáis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y habiendo dicho esto, les mostró las manos y el costado. Entonces los discípulos se gozaron viendo al Señor."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Entonces les dijo otra vez: Paz tengáis; como me envió el Padre, así también yo os envío."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y como hubo dicho esto, les sopló, y les dijo: Tomad el Espíritu Santo:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A los que soltaréis los pecados, les son sueltos; a los que los retuviereis, serán retenidos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pero Tomás, uno de los doce, que se dice el Dídimo, no estaba con ellos cuando Jesús vino."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Le dijeron pues los otros discípulos: Al Señor hemos visto. Y él les dijo: Si no viere en sus manos la señal de los clavos, y metiere mi dedo en el lugar de los clavos, y metiere mi mano en su costado, no creeré."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "¶ Y ocho días después, estaban otra vez sus discípulos dentro, y con ellos Tomás. Vino Jesús, las puertas cerradas, y se puso en medio, y dijo: Paz tengáis."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Luego dice a Tomás: Mete tu dedo aquí, y ve mis manos; y alarga acá tu mano, y métela en mi costado; y no seas incrédulo, sino fiel."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Entonces Tomás respondió, y le dijo: ¡Señor mío, y Dios mío!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Le dice Jesús: Porque me has visto, oh Tomás, creíste: bienaventurados los que no vieron y creyeron."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "También muchas otras señales, a la verdad, hizo Jesús en presencia de sus discípulos, que no están escritas en este libro."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Estas empero son escritas, para que creáis que Jesús es el Cristo, Hijo de Dios; y para que creyendo, tengáis vida en su nombre."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Después se manifestó Jesús otra vez a sus discípulos en el mar de Tiberias; y se manifestó de esta manera:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Estaban juntos Simón Pedro, y Tomás, llamado el Dídimo, y Natanael, el que era de Caná de Galilea, y los hijos de Zebedeo, y otros dos de sus discípulos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Les dice Simón: A pescar voy. Le dicen: Vamos nosotros también contigo. Fueron, y subieron en un navío; y aquella noche no tomaron nada."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y venida la mañana, Jesús se puso a la ribera; mas los discípulos no entendieron que era Jesús."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Así que les dijo: Hijitos, ¿tenéis algo de comer? Le respondieron: No."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y Jesús les dice: Echad la red a la mano derecha del navío, y hallaréis. Entonces la echaron, y no la podían en ninguna manera sacar, por la multitud de los peces."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dijo entonces aquel discípulo, al cual amaba Jesús, a Pedro: El Señor es. Entonces Simón Pedro, cuando oyó que era el Señor, se ciñó la ropa, porque estaba desnudo, y se echó al mar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y los otros discípulos vinieron con el navío (porque no estaban lejos de tierra, sino como doscientos codos), trayendo la red de peces."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cuando descendieron a tierra, vieron ascuas puestas, y un pez encima de ellas, y pan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Les dice Jesús: Traed de los peces que cogisteis ahora."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Subió Simón Pedro, y trajo la red a tierra, llena de grandes peces, ciento cincuenta y tres; y siendo tantos, la red no se rompió."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Les dice Jesús: Venid, comed. Y ninguno de los discípulos osaba preguntarle: ¿Tú, quién eres? Sabiendo que era el Señor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Viene pues Jesús, y toma el pan, y les da; y asimismo del pez."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Esta era ya la tercera vez que Jesús se manifestaba a sus discípulos, habiendo resucitado de los muertos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¶ Y cuando hubieron comido, Jesús dijo a Simón Pedro: Simón, hijo de Jonás, ¿me amas más que éstos? Le dice: Sí Señor; tú sabes que te amo. Le dice: Apacienta mis corderos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Le vuelve a decir la segunda vez: Simón, hijo de Jonás, ¿me amas? Le responde: Sí, Señor; tú sabes que te amo. Le dice: Apacienta mis ovejas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Le dice la tercera vez: Simón, hijo de Jonás, ¿me amas? Se entristeció Pedro de que le dijera la tercera vez: ¿Me amas? Y le dice: Señor, tú sabes todas las cosas; tú sabes que te amo. Le dice Jesús: Apacienta mis ovejas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De cierto, de cierto te digo: Cuando eras más joven, te ceñías, e ibas donde querías; mas cuando ya seas viejo, extenderás tus manos, y te ceñirá otro, y te pasará donde no quieras."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y esto dijo, señalando con qué muerte había de clarificar a Dios. Y dicho esto, le dice: Sígueme."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¶ Volviéndose Pedro, ve a aquel discípulo al cual amaba Jesús, que les seguía, el que también se había recostado a su pecho en la cena, y le había dicho: Señor, ¿quién es el que te ha de entregar?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Así que cuando Pedro vio a éste, dice a Jesús: Señor, ¿y éste, qué?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Le dice Jesús: Si quiero que él quede hasta que yo venga, ¿qué a ti? Sígueme tú."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Salió entonces este dicho entre los hermanos, que aquel discípulo no había de morir. Mas Jesús no le dijo, No morirá; sino: Si quiero que él quede hasta que yo venga ¿qué a ti?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Este es aquel discípulo que da testimonio de estas cosas, y escribió estas cosas; y sabemos que su testimonio es verdadero."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y hay también otras muchas cosas que hizo Jesús, que si se escribieran cada una por sí, pienso que ni aun el mundo podrá contener los libros que se habrían de escribir. Amén."
                }
            }
        }
    }
}