{
    "version": "JBS",
    "book_name": "Matthew",
    "book_nr": "40",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Libro de la generación de Jesús, el Cristo, hijo de David, hijo de Abraham."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Abraham engendró a Isaac; e Isaac engendró a Jacob; y Jacob engendró a Judá y a sus hermanos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y Judá engendró de Tamar a Fares y a Zara; y Fares engendró a Esrom; y Esrom engendró a Aram."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y Aram engendró a Aminadab; y Aminadab engendró a Naasón; y Naasón engendró a Salmón."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y Salmón engendró de Rahab a Booz, y Booz engendró de Rut a Obed y Obed engendró a Jessé."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y Jessé engendró al rey David; y el rey David engendró a Salomón de la que fue mujer de Urías:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y Salomón engendró a Roboam; y Roboam engendró a Abías; y Abías engendró a Asa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y Asa engendró a Josafat; y Josafat engendró a Joram; y Joram engendró a Uzías."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y Uzías engendró a Jotam; y Jotam engendró a Acaz; y Acaz engendró a Ezequías."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y Ezequías engendró a Manasés; y Manasés engendró a Amón; y Amón engendró a Josías."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y Josías engendró a Jeconías y a sus hermanos, en el tiempo de la transmigración de Babilonia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y después de la transmigración de Babilonia, Jeconías engendró a Salatiel; y Salatiel engendró a Zorobabel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y Zorobabel engendró a Abiud; y Abiud engendró a Eliaquim; y Eliaquim engendró a Azor."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y Azor engendró a Sadoc; y Sadoc engendró a Aquim; y Aquim engendró a Eliud."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y Eliud engendró a Eleazar; y Eleazar engendró a Matán; y Matán engendró a Jacob."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y Jacob engendró a José, marido de María, de la cual nació Jesús, el cual es llamado, el Cristo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De manera que todas las generaciones desde Abraham hasta David son catorce generaciones; y desde David hasta la transmigración de Babilonia, catorce generaciones; y desde la transmigración de Babilonia hasta el Cristo, catorce generaciones."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¶ Y el nacimiento de Jesús, el Cristo, fue así: Que siendo María su madre desposada con José, antes que se juntara, se halló que había concebido del Espíritu Santo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y José su marido, como era justo, y no queriendo infamarla, quiso dejarla secretamente."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y pensando él en esto, he aquí el ángel del Señor se le aparece en sueños, diciendo: José, hijo de David, no temas de recibir a María tu mujer, porque lo que en ella es engendrado, del Espíritu Santo es."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y dará a luz un hijo, y llamarás su nombre JESÚS, porque él salvará a su pueblo de sus pecados."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Todo esto aconteció para que se cumpliera lo que fue dicho por el Señor, por el profeta que dijo:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He aquí una Virgen concebirá y dará a luz un hijo, y llamarás su nombre Emmanuel, que es, si lo declaras: Dios con nosotros."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y siendo despertado José del sueño, hizo como el ángel del Señor le había mandado, y recibió a su mujer."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y no la conoció hasta que dio a luz a su hijo Primogénito; y llamó su nombre JESÚS."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y cuando nació Jesús en Belén de Judea en días del rey Herodes, he aquí unos sabios vinieron del oriente a Jerusalén,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "diciendo: ¿Dónde está el Rey de los Judíos, que ha nacido? Porque su estrella hemos visto en el oriente, y venimos a adorarle."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y oyendo esto el rey Herodes, se turbó, y toda Jerusalén con él."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y convocados todos los príncipes de los sacerdotes, y los escribas del pueblo, les preguntó dónde había de nacer el Cristo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y ellos le dijeron: En Belén de Judea; porque así está escrito por el profeta:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y tú, Belén, de tierra de Judá, no eres muy pequeña entre los príncipes de Judá; porque de ti saldrá un Guiador, que apacentará a mi pueblo Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces Herodes, llamando en secreto a los sabios, entendió de ellos diligentemente el tiempo de la aparición de la estrella;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "y enviándolos a Belén, dijo: Andad allá, y preguntad con diligencia por el niño; y después que le hallaréis, hacédmelo saber, para que yo también vaya y le adore."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¶ Y ellos, habiendo oído al rey, se fueron; y he aquí la estrella que habían visto en el oriente, iba delante de ellos, hasta que llegando, se puso sobre donde estaba el niño."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y viendo la estrella, se regocijaron con muy grande gozo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y entrando en la casa, vieron al niño con su madre María, y postrándose, le adoraron; y abriendo sus tesoros, le ofrecieron dones: oro, e incienso y mirra."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y siendo avisados por revelación Divina en sueños que no volvieran a Herodes, se volvieron a su tierra por otro camino."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Y partidos ellos, he aquí el ángel del Señor aparece en sueños a José, diciendo: Levántate, y toma al niño y a su madre, y huye a Egipto, y permanece allá hasta que yo te lo diga; porque ha de acontecer, que Herodes buscará al niño para matarlo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y él despertando, tomó al niño y a su madre de noche, y se fue a Egipto;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "y estuvo allá hasta la muerte de Herodes: para que se cumpliera lo que fue dicho por el Señor, por el profeta que dijo: De Egipto llamé a mi Hijo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¶ Herodes entonces, viéndose burlado de los sabios, se enojó mucho, y envió, y mató a todos los niños que había en Belén y en todos sus términos, de edad de dos años abajo, conforme al tiempo que había entendido de los sabios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Entonces se cumplió lo que fue dicho por el Señor por el profeta Jeremías, que dijo:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Voz fue oída en Ramá, lamentación, lloro y gemido grande; Raquel que llora sus hijos, y no quiso ser consolada, porque perecieron."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¶ Mas muerto Herodes, he aquí el ángel del Señor aparece en sueños a José en Egipto,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "diciendo: Levántate, y toma al niño y a su madre, y vete a tierra de Israel; que muertos están los que procuraban la muerte del niño."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Entonces él se levantó, y tomó al niño y a su madre, y se vino a tierra de Israel."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y oyendo que Arquelao reinaba en Judea en lugar de Herodes su padre, temió ir allá; mas amonestado por revelación Divina en sueños, se fue a las partes de Galilea."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y vino, y habitó en la ciudad que se llama Nazaret, para que se cumpliera lo que fue dicho por los profetas, que había de ser llamado Nazareno."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y en aquellos días vino Juan el Bautista predicando en el desierto de Judea,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "y diciendo: Arrepentíos, que el Reino de los cielos se acerca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque éste es aquel del cual fue dicho por el profeta Isaías, que dijo: Voz de uno que clama en el desierto; aparejad el camino del Señor, enderezad sus veredas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y tenía Juan su vestido de pelos de camellos, y una cinta de cuero alrededor de sus lomos; y su comida era langostas y miel silvestre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entonces salía a él Jerusalén, y toda Judea, y toda la provincia de alrededor del Jordán;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "y eran bautizados de él en el Jordán, confesando sus pecados."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¶ Y viendo él muchos de los fariseos y de los saduceos, que venían a su bautismo, les decía: Generación de víboras, ¿quién os ha enseñado a huir de la ira que vendrá?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Haced pues frutos dignos de arrepentimiento,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "y no penséis decir dentro de vosotros: a Abraham tenemos por padre; porque yo os digo, que puede Dios despertar hijos a Abraham aun de estas piedras."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ahora, ya también el hacha está puesta a la raíz de los árboles; y todo árbol que no hace buen fruto, es cortado y echado en el fuego."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yo a la verdad os bautizo en agua para arrepentimiento; mas el que viene tras de mí, más poderoso es que yo; los zapatos del cual yo no soy digno de llevar. El os bautizará en Espíritu Santo y fuego."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Su aventador en su mano está, y aventará su era; y recogerá su trigo en el alfolí, y quemará la paja en fuego que nunca se apagará."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Entonces Jesús vino de Galilea a Juan al Jordán, para ser bautizado de él."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mas Juan lo resistía mucho, diciendo: Yo necesito ser bautizado de ti, ¿y tú vienes a mí?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero respondiendo Jesús le dijo: Deja ahora; porque así nos conviene cumplir toda justicia. Entonces le dejó."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y Jesús, después que fue bautizado, subió luego del agua; y he aquí los cielos le fueron abiertos, y vio al Espíritu de Dios que descendía como paloma, y venía sobre él."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y he aquí una voz de los cielos que decía: Este es mi Hijo amado, en el cual tengo contentamiento."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Entonces Jesús fue llevado por el Espíritu al desierto, para ser tentado por el diablo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y habiendo ayunado cuarenta días y cuarenta noches, después tuvo hambre."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y acercándose a él el tentador, dijo: Si eres Hijo de Dios, di que estas piedras se conviertan en pan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas él respondiendo, dijo: Escrito está: No con solo el pan vivirá el hombre, mas con toda palabra que sale por la boca de Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entonces el diablo le pasa a la Santa ciudad, y le pone sobre las almenas del Templo,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y le dice: Si eres Hijo de Dios, échate abajo; que escrito está: A sus ángeles mandará por ti, y te alzarán en las manos, para que nunca tropieces con tu pie en piedra."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesús le dijo: Escrito está además: No tentarás al Señor tu Dios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Otra vez le pasó el diablo a un monte muy alto, y le muestra todos los reinos del mundo, y su gloria,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "y le dice: Todo esto te daré, si postrado me adorares."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces Jesús le dice: Vete, Satanás, que escrito está: Al Señor tu Dios adorarás y a él solo servirás."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El diablo entonces le dejó: y he aquí los ángeles llegaron y le servían."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ Mas oyendo Jesús que Juan estaba preso, se volvió a Galilea;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "y dejando a Nazaret, vino y habitó en Capernaum, ciudad marítima, en los confines de Zabulón y de Neftalí:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Para que se cumpliera lo que fue dicho por el profeta Isaías, que dijo:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La tierra de Zabulón, y la tierra de Neftalí, camino del mar, al otro lado del Jordán, Galilea de los gentiles;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "el pueblo asentado en tinieblas, vio gran luz; y a los asentados en región de sombra de muerte, luz les esclareció."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Desde entonces comenzó Jesús a predicar, y a decir: Arrepentíos, que el Reino de los cielos se ha acercado."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¶ Y andando Jesús junto al mar de Galilea, vio a dos hermanos, Simón, que es llamado Pedro, y Andrés su hermano, que echaban la red en el mar; porque eran pescadores."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y les dice: Venid en pos de mí, y os haré pescadores de hombres."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ellos entonces, dejando luego las redes, le siguieron."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y pasando de allí vio otros dos hermanos, Jacobo, hijo de Zebedeo, y Juan su hermano, en el barco con Zebedeo, su padre, que remendaban sus redes; y los llamó."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y ellos, dejando luego el barco y a su padre, le siguieron."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¶ Y rodeó Jesús toda Galilea, enseñando en las sinagogas de ellos, y predicando el Evangelio del Reino, y sanando toda enfermedad y toda flaqueza en el pueblo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y corría su fama por toda Siria; y le traían todos los que tenían mal; los tomados de diversas enfermedades y tormentos, y los endemoniados, y lunáticos, y paralíticos, y los sanaba."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y le siguió gran multitud de Galilea y de Decápolis y de Jerusalén y de Judea y del otro lado del Jordán."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y viendo la multitud, subió en el monte; y sentándose, le acercaron a él sus discípulos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y abriendo su boca, les enseñaba, diciendo:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¶ Bienaventurados los pobres en espíritu; porque de ellos es el Reino de los cielos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bienaventurados los que lloran (enlutados), porque ellos recibirán consolación."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bienaventurados los mansos; porque ellos recibirán la tierra por heredad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bienaventurados los que tienen hambre y sed de justicia (o rectitud), porque ellos serán saciados."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bienaventurados los misericordiosos; porque ellos alcanzarán misericordia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bienaventurados los de limpio corazón; porque ellos verán a Dios."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bienaventurados los pacificadores; porque ellos serán llamados hijos de Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bienaventurados los que padecen persecución por causa de la justicia (o rectitud), porque de ellos es el Reino de los cielos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bienaventurados sois cuando os vituperen y os persigan, y se dijere toda clase de mal de vosotros por mi causa, mintiendo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gozaos y alegraos; porque vuestro galardón es grande en los cielos; que así persiguieron a los profetas que estuvieron antes de vosotros."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Vosotros sois la sal de la tierra; y si la sal perdiere su sabor ¿con qué será salada? No vale más para nada, sino para ser echada fuera y hollada por los hombres."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vosotros sois la luz del mundo; una ciudad asentada sobre un monte no se puede esconder."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ni se enciende la lámpara y se pone debajo de un almud, sino en el candelero, y alumbra a todos los que están en la casa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Así alumbre vuestra luz delante de los hombres, para que vean vuestras obras buenas, y glorifiquen a vuestro Padre que está en los cielos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¶ No penséis que he venido para desatar la ley o los profetas; no he venido para desatarla, sino para cumplirla."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porque de cierto os digo, que hasta que perezca el cielo y la tierra, ni una jota ni una tilde perecerá de la Ley, hasta que todas las cosas sean cumplidas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De manera que cualquiera que desatare uno de estos mandamientos muy pequeños, y así enseñare a los hombres, muy pequeño será llamado en el Reino de los cielos; mas cualquiera que los hiciere y los enseñare, éste será llamado grande en el Reino de los cielos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porque os digo, que si vuestra justicia (rectitud) no fuere mayor que la de los escribas y de los fariseos, no entraréis en el Reino de los cielos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¶ Oísteis que fue dicho a los antiguos: No cometerás homicidio; y cualquiera que cometiere homicidio, será culpado del juicio."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mas yo os digo, que cualquiera que se enojare descontroladamente con su hermano, será culpado del juicio; y cualquiera que dijere a su hermano: Raca, será culpado del concejo; y cualquiera que dijere: Fatuo, será culpado del infierno."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Por tanto, si trajeres tu presente al altar, y allí te acordares de que tu hermano tiene algo contra ti,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "deja allí tu presente delante del altar, y ve, vuelve primero en amistad con tu hermano, y entonces ven y ofrece tu presente."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Concíliate con tu adversario presto, entre tanto que estás con él en el camino; para que no acontezca que el adversario te entregue al juez, y el juez te entregue al alguacil, y seas echado en prisión."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De cierto te digo, que no saldrás de allí, hasta que pagues el último cuadrante."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "¶ Oísteis que fue dicho a los antiguos: No adulterarás."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mas yo os digo, que cualquiera que mira a la mujer para codiciarla, ya adulteró con ella en su corazón."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Por tanto, si tu ojo derecho te fuere ocasión de caer, sácalo, y échalo de ti; que mejor te es que se pierda uno de tus miembros, y no que todo tu cuerpo sea echado al infierno."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y si tu mano derecha te fuere ocasión de caer, córtala, y échala de ti; que mejor te es que se pierda uno de tus miembros, y no que todo tu cuerpo sea echado al infierno."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "También fue dicho: Cualquiera que repudiare a su mujer, déle carta de divorcio."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mas yo os digo, que el que repudiare a su mujer, fuera de causa de fornicación, hace que ella adultere; y el que se casare con la repudiada, comete adulterio."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "¶ Además habéis oído que fue dicho a los antiguos: No te perjurarás; mas pagarás al Señor tus juramentos."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Mas yo os digo: No juréis en ninguna manera; ni por el cielo, porque es el trono de Dios;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "ni por la tierra, porque es el estrado de sus pies; ni por Jerusalén, porque es la ciudad del gran Rey."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ni por tu cabeza jurarás, porque no puedes hacer un cabello blanco o negro."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Mas sea vuestro hablar: Sí, sí; no, no; porque lo que es más de esto, de mal procede."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "¶ Oísteis que fue dicho: Ojo por ojo, y diente por diente."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Mas yo os digo: No resistáis con mal; antes a cualquiera que te hiriere en tu mejilla diestra, vuélvele también la otra;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "y al que quisiere ponerte a pleito y tomarte tu ropa, déjale también la capa;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "y a cualquiera que te cargare por una milla, ve con él dos."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Al que te pidiere, dale; y al que quisiere tomar de ti prestado, no se lo rehuses."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "¶ Oísteis que fue dicho: Amarás a tu prójimo, y aborrecerás a tu enemigo."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Mas yo os digo: Amad a vuestros enemigos, bendecid a los que os maldicen, haced bien a los que os aborrecen, y orad por los que os calumnian y os persiguen;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "para que seáis hijos de vuestro Padre que está en los cielos; que hace que su sol salga sobre malos y buenos, y llueva sobre justos e injustos."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Porque si amareis a los que os aman, ¿qué salario tendréis? ¿No hacen también lo mismo los publicanos?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Y si abrazareis a vuestros hermanos solamente, ¿qué hacéis de más? ¿No hacen también así los publicanos?"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Sed, pues, vosotros perfectos, como vuestro Padre que está en los cielos es perfecto."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Mirad que no hagáis vuestra limosna delante de los hombres, para ser vistos de ellos; de otra manera no tendréis salario acerca de vuestro Padre que está en los cielos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cuando, pues, des limosna, no hagas tocar trompeta delante de ti, como hacen los hipócritas en las sinagogas y en las plazas, para tener gloria de los hombres; de cierto os digo, que ya tienen su recompensa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mas cuando tú des limosna, no sepa tu izquierda lo que hace tu derecha;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "para que sea tu limosna en secreto; y tu Padre que ve en secreto, él te pagará en público."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¶ Y cuando ores, no seas como los hipócritas; porque ellos aman el orar en las sinagogas, y en las esquinas de las calles en pie, para ser vistos de los hombres; de cierto os digo, que ya tienen su salario."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mas tú, cuando ores, entra en tu cámara, y cerrada tu puerta, ora a tu Padre que está en secreto; y tu Padre que ve en secreto, te pagará en público."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y orando, no seáis prolijos, como los mundanos que piensan que por su palabrería serán oídos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No os hagáis, pues, semejantes a ellos; porque vuestro Padre sabe de qué cosas tenéis necesidad, antes que vosotros le pidáis."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¶ Vosotros pues, oraréis así: Padre nuestro que estás en los cielos, santificado sea tu Nombre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Venga tu Reino. Sea hecha tu voluntad, como en el cielo, así también en la tierra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Danos hoy nuestro pan cotidiano."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y suéltanos nuestras deudas, como también nosotros soltamos a nuestros deudores."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y no nos metas en tentación, mas líbranos del mal; porque tuyo es el Reino, y la potencia, y la gloria, por todos los siglos. Amén."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque si soltareis a los hombres sus ofensas, os soltará también a vosotros vuestro Padre celestial."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mas si no soltareis a los hombres sus ofensas, tampoco vuestro Padre os soltará vuestras ofensas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¶ Y cuando ayunéis, no seáis como los hipócritas, austeros; porque ellos demudan sus rostros para parecer a los hombres que ayunan; de cierto os digo, que ya tienen su pago."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mas tú, cuando ayunes, unge tu cabeza y lava tu rostro;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "para no mostrar a los hombres que ayunas, sino a tu Padre que está en secreto; y tu Padre que ve en secreto, te pagará en público."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¶ No os hagáis tesoros en la tierra, donde la polilla y el orín corrompen, y donde ladrones minan y hurtan;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "sino haceos tesoros en el cielo, donde ni polilla ni orín corrompen, y donde ladrones no minan ni hurtan:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Porque donde estuviere vuestro tesoro, allí estará vuestro corazón."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "La lámpara del cuerpo es el ojo; así que, si tu ojo fuere sincero, todo tu cuerpo será luminoso;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "mas si tu ojo fuere malo, todo tu cuerpo será tenebroso. Así que, si la lumbre que hay en ti son tinieblas, ¡cuántas serán las mismas tinieblas!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ninguno puede servir a dos señores; porque o aborrecerá al uno y amará al otro, o se llegará al uno y menospreciará al otro; no podéis servir a Dios y a las riquezas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "¶ Por tanto os digo: No os acongojéis por vuestra vida, qué habéis de comer, o qué habéis de beber; ni por vuestro cuerpo, qué habéis de vestir: ¿no es la vida más que el alimento, y el cuerpo que el vestido?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mirad las aves del cielo, que no siembran, ni siegan, ni recogen en alfolíes; y vuestro Padre celestial las alimenta. ¿No sois vosotros mucho mejores que ellas?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mas ¿quién de vosotros podrá, acongojándose, añadir a su estatura un codo?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y por el vestido ¿por qué os acongojáis? Aprended de los lirios del campo, cómo crecen; no trabajan ni hilan;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "mas os digo, que ni aun Salomón con toda su gloria fue vestido así como uno de ellos."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y si la hierba del campo que hoy es, y mañana es echada en el horno, Dios la viste así, ¿no hará mucho más a vosotros, hombres de poca fe?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "No os acongojéis pues, diciendo: ¿Qué comeremos, o qué beberemos, o con qué nos cubriremos?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Porque los gentiles buscan todas estas cosas; pero vuestro Padre celestial sabe que de todas estas cosas tenéis necesidad."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mas buscad primeramente el Reino de Dios y su justicia, y todas estas cosas os serán añadidas."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Así que, no os acongojéis por lo de mañana; que el mañana traerá su congoja: basta al día su aflicción."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ No juzguéis, para que no seáis juzgados."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Porque con el juicio con que juzgáis, seréis juzgados; y con la medida con que medís, os volverán a medir."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y ¿por qué miras la mota que está en el ojo de tu hermano, y no echas de ver la viga que está en tu ojo?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "O ¿cómo dirás a tu hermano: Espera, echaré de tu ojo la mota, y he aquí hay una viga en tu ojo?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¡Hipócrita! Echa primero la viga de tu ojo, y entonces mirarás en echar la mota del ojo de tu hermano."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No deis lo santo a los perros, ni echéis vuestras perlas delante de los puercos; no sea que las pisoteen, y se vuelvan y os despedacen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¶ Pedid, y se os dará; buscad, y hallaréis; tocad, y se os abrirá."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Porque cualquiera que pide, recibe; y el que busca, halla; y al que toca, se le abre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿Qué hombre hay de vosotros, a quien si su hijo pidiere pan, le dará una piedra?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿Y si le pidiere un pez, le dará una serpiente?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pues si vosotros, siendo malos, sabéis dar buenas dádivas a vuestros hijos, ¿cuánto más vuestro Padre que está en los cielos, dará buenas cosas a los que le piden?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ Así que, todas las cosas que quisiereis que los hombres hicieren con vosotros, así también haced vosotros con ellos; porque esta es la ley y los profetas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Entrad por la puerta estrecha: porque el camino que lleva a perdición es ancho y espacioso; y los que van por él, son muchos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque estrecha es la puerta, y angosto el camino que lleva a la vida; y pocos son los que lo hallan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¶ También guardaos de los falsos profetas, que vienen a vosotros con vestidos de ovejas, mas de dentro son lobos robadores."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Por sus frutos los conoceréis. ¿Se cogen uvas de los espinos, o higos de los abrojos?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De esta manera, todo buen árbol lleva buenos frutos; mas el árbol podrido lleva malos frutos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No puede el buen árbol llevar malos frutos, ni el árbol podrido llevar frutos buenos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Todo árbol que no lleva buen fruto, se corta y se echa en el fuego."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Así que, por sus frutos los conoceréis."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¶ No todo el que me dice: Señor, Señor, entrará en el Reino de los cielos, sino el que hiciere la voluntad de mi Padre que está en los cielos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Muchos me dirán en aquel día: Señor, Señor, ¿no profetizamos en tu nombre, y en tu nombre sacamos demonios, y en tu nombre hicimos muchas grandezas?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y entonces les confesaré: Nunca os conocí; apartaos de mí, obradores de maldad."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cualquiera, pues, que me oye estas palabras, y las hace, le compararé al varón prudente, que edificó su casa sobre la peña;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "y descendió lluvia, y vinieron ríos, y soplaron vientos, y combatieron aquella casa; y no cayó, porque estaba fundada sobre la peña."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y cualquiera que me oye estas palabras, y no las hace, le compararé al varón loco, que edificó su casa sobre la arena;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "y descendió lluvia, y vinieron ríos, y soplaron vientos, e hicieron ímpetu en aquella casa; y cayó; y fue grande su ruina."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y cuando Jesús acabó estas palabras, la multitud se admiraba de su doctrina;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "porque les enseñaba como quien tiene autoridad, y no como los escribas."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Cuando descendió del monte, le seguían muchas personas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y he aquí un leproso vino, y le adoraba, diciendo: Señor, si quieres, puedes limpiarme."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y extendiendo Jesús su mano, le tocó, diciendo: Quiero; sé limpio. Y luego su lepra fue limpiada."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Entonces Jesús le dijo: Mira, no lo digas a nadie; mas ve, muéstrate al sacerdote, y ofrece el presente que mandó Moisés, para que les conste."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¶ Y entrando Jesús en Capernaum, vino a él un centurión, rogándole,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "y diciendo: Señor, mi criado yace en casa paralítico, gravemente atormentado."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y Jesús le dijo: Yo iré y le sanaré."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y respondió el centurión, y dijo: Señor, no soy digno de que entres debajo de mi techado; mas solamente di con la palabra, y mi criado sanará."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque también yo soy hombre bajo potestad, y tengo debajo de mi potestad soldados; y digo a éste: Ve, y va; y al otro: Ven, y viene; y a mi esclavo: Haz esto, y lo hace."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y oyéndolo Jesús, se maravilló, y dijo a los que le seguían: De cierto os digo, que ni aun en Israel he hallado tanta fe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mas yo os digo que vendrán muchos del oriente y del occidente, y se sentarán a la mesa con Abraham, e Isaac, y Jacob, en el Reino de los cielos;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "mas los hijos del Reino serán echados en las tinieblas de afuera; allí será el lloro y el crujir de dientes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Entonces Jesús dijo al centurión: Ve, y como creiste te sea hecho. Y su criado fue sano en la misma hora."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¶ Y vino Jesús a casa de Pedro, y vio a su suegra echada en cama, y con fiebre."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y tocó su mano, y la fiebre la dejó; y ella se levantó, y les servía."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y cuando llegó la noche, trajeron a él muchos endemoniados; y echó de ellos los demonios con la palabra, y sanó a todos los enfermos;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "para que se cumpliera lo que fue dicho por el profeta Isaías, que dijo: El tomó nuestras enfermedades, y llevó nuestras dolencias."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¶ Y viendo Jesús gran multitud alrededor de sí, mandó que se fueran al otro lado del lago."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y acercándose un escriba, le dijo: Maestro, te seguiré adondequiera que fueres."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y Jesús le dijo: Las zorras tienen cavernas, y las aves del cielo nidos; mas el Hijo del hombre no tiene dónde recostar su cabeza."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y otro de sus discípulos le dijo: Señor, dame licencia para que vaya primero, y entierre a mi padre."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y Jesús le dijo: Sígueme; deja que los muertos entierren a sus muertos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¶ Y entrando él en un barco, sus discípulos le siguieron."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y he aquí, fue hecho en el mar un gran movimiento, que el barco se cubría de las ondas; mas él dormía."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y acercándose sus discípulos, le despertaron, diciendo: Señor, sálvanos, que perecemos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y él les dice: ¿Por qué teméis, hombres de poca fe? Entonces, despierto, reprendió a los vientos y al mar; y se hizo grande bonanza."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y los hombres se maravillaron, diciendo: ¿Qué hombre es éste, que aun los vientos y el mar le obedecen?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "¶ Y cuando él llegó a la otra ribera, a la provincia de los gadarenos, le vinieron al encuentro dos endemoniados que salían de los sepulcros, fieros en gran manera, que nadie podía pasar por aquel camino."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y he aquí clamaron, diciendo: ¿Qué tenemos contigo, Jesús, Hijo de Dios? ¿Has venido acá a molestarnos antes de tiempo?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y estaba lejos de ellos un hato de muchos puercos paciendo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y los demonios le rogaron, diciendo: Si nos echas, permítenos ir a aquel hato de puercos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y les dijo: Id. Y ellos salieron, y se fueron a aquel hato de puercos; y he aquí, todo el hato de los puercos se precipitó de un despeñadero en el mar, y murieron en las aguas."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y los porqueros huyeron, y viniendo a la ciudad, contaron todas las cosas, y lo que había pasado con los endemoniados."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Y he aquí, toda la ciudad salió a encontrar a Jesús. Y cuando le vieron, le rogaban que se fuera de sus términos."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Entonces entrando en un barco, pasó al otro lado, y vino a su ciudad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y he aquí le trajeron un paralítico, echado en una cama; y viendo Jesús la fe de ellos, dijo al paralítico: Confía, hijo; tus pecados te son perdonados."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y he aquí, algunos de los escribas decían dentro de sí: Este blasfema."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y viendo Jesús sus pensamientos, dijo: ¿Por qué pensáis malas cosas en vuestros corazones?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿Qué es más fácil, decir: Los pecados te son perdonados; o decir: Levántate, y anda?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar pecados, (dice entonces al paralítico): Levántate, toma tu cama, y vete a tu casa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces él se levantó y se fue a su casa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y la multitud, viéndolo, se maravilló, y glorificó a Dios, que había dado tal potestad a los hombres."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¶ Y pasando Jesús de allí, vio a un hombre que estaba sentado al banco de los tributos públicos, el cual se llamaba Mateo; y le dice: Sígueme. Y se levantó, y le siguió."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y aconteció que estando él sentado a la mesa en su casa, he aquí que muchos publicanos y pecadores, que habían venido, se sentaron juntamente a la mesa con Jesús y sus discípulos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y viendo esto los fariseos, dijeron a sus discípulos: ¿Por qué come vuestro Maestro con los publicanos y pecadores?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mas oyéndolo Jesús, les dijo: Los que están sanos no tienen necesidad de médico, sino los enfermos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Andad pues, y aprended qué cosa es: Misericordia quiero, y no sacrificio; porque no he venido a llamar a los justos, sino a los pecadores al arrepentimiento."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¶ Entonces los discípulos de Juan vinieron a él, diciendo: ¿Por qué nosotros y los fariseos ayunamos muchas veces, y tus discípulos no ayunan?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y Jesús les dijo: ¿Pueden los hijos de la recámara nupcial tener luto entre tanto que el esposo está con ellos? Mas vendrán días cuando el esposo les será quitado, y entonces ayunarán."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y nadie echa remiendo de paño nuevo en vestido viejo; porque el tal remiendo tira del vestido, y se hace peor la rotura."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ni echan vino nuevo en odres viejos; de otra manera los odres se rompen, y el vino se derrama, y se pierden los odres; mas echan el vino nuevo en odres nuevos, y lo uno y lo otro se conserva juntamente."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¶ Hablando él estas cosas a ellos, he aquí vino un principal, y le adoró, diciendo: Mi hija acaba de morir; mas ven y pon tu mano sobre ella, y vivirá."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y se levantó Jesús, y le siguió con sus discípulos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y he aquí una mujer enferma de flujo de sangre hacía doce años, acercándose por detrás, tocó la franja de su vestido,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "porque decía entre sí: Si tocare solamente su vestido, seré libre."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mas Jesús volviéndose, y mirándola, dijo: Confía, hija, tu fe te ha librado. Y la mujer fue libre desde aquella hora."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y llegado Jesús a casa del principal, viendo los tañedores de flautas, y la multitud que hacía bullicio,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "les dijo: Apartaos, que la muchacha no está muerta, mas duerme. Y se burlaban de él."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pero cuando la multitud fue echada fuera, entró, y la tomó de su mano, y se levantó la muchacha."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y se difundió esta fama por toda aquella tierra."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "¶ Y pasando Jesús de allí, le siguieron dos ciegos, dando voces y diciendo: Ten misericordia de nosotros, Hijo de David."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y llegado a la casa, vinieron a él los ciegos; y Jesús les dice: ¿Creéis que puedo hacer esto? Ellos dicen: Sí, Señor."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Entonces tocó los ojos de ellos, diciendo: Conforme a vuestra fe os sea hecho."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y los ojos de ellos fueron abiertos. Y Jesús les encargó rigurosamente, diciendo: Mirad que nadie lo sepa."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mas ellos salidos, divulgaron su fama por toda aquella tierra."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y saliendo ellos, he aquí, le trajeron un hombre mudo, endemoniado."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y echado fuera el demonio, el mudo habló; y la multitud se maravilló, diciendo: Nunca ha sido vista cosa semejante en Israel."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Mas los fariseos decían: Por el príncipe de los demonios echa fuera los demonios."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "¶ Y recorría Jesús todas las ciudades y aldeas, enseñando en las sinagogas de ellos, y predicando el Evangelio del Reino, y sanando toda enfermedad y todo flaqueza en el pueblo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Y viendo la multitud, tuvo misericordia de ella; porque estaba derramada y esparcida como ovejas que no tienen pastor."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Entonces dice a sus discípulos: A la verdad la mies es mucha, mas los obreros pocos."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Rogad, pues, al Señor de la mies, que envíe obreros a su mies."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Entonces llamando a sus doce discípulos, les dio potestad contra los espíritus inmundos, para que los echaran fuera, y sanaran toda enfermedad y toda flaqueza."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y los nombres de los doce apóstoles son éstos: el primero, Simón, que es llamado Pedro, y Andrés su hermano; Jacobo, hijo de Zebedeo, y Juan su hermano;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Felipe, y Bartolomé; Tomás, y Mateo el publicano; Jacobo hijo de Alfeo, y Lebeo, por sobrenombre Tadeo;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Simón el cananeo y Judas Iscariote, que también le entregó."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¶ A estos doce envió Jesús, a los cuales dio mandamiento, diciendo: Por el camino de los gentiles no iréis, y en ciudad de samaritanos no entréis;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "mas id antes a las ovejas perdidas de la Casa de Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y yendo, predicad, diciendo: El Reino de los cielos ha llegado."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sanad enfermos, limpiad leprosos, resucitad muertos, echad fuera demonios; de gracia recibisteis, dad de gracia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No proveáis oro, ni plata, ni dinero en vuestros cintos;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ni alforja para el camino; ni dos ropas de vestir, ni zapatos, ni bordón; porque el obrero digno es de su alimento."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mas en cualquier ciudad, o aldea donde entréis, buscad con diligencia quién sea en ella digno, y reposad allí hasta que salgáis."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y entrando en la casa, saludadla."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y si la casa fuere digna, vuestra paz vendrá sobre ella; mas si no fuere digna, vuestra paz se volverá a vosotros."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y cualquiera que no os recibiere, ni oyere vuestras palabras, salid de aquella casa o ciudad, y sacudid el polvo de vuestros pies."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De cierto os digo, que el castigo será más tolerable a la tierra de los de Sodoma y de los de Gomorra en el día del juicio, que a aquella ciudad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¶ He aquí, yo os envío como a ovejas en medio de lobos; sed pues prudentes como serpientes, e inocentes como palomas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y guardaos de los hombres, porque os entregarán en concilios, y en sus sinagogas os azotarán;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y aun a príncipes y a reyes seréis llevados por causa de mí, por testimonio a ellos y a los gentiles."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mas cuando os entregaren, no os apuréis por cómo o qué hablaréis; porque en aquella hora os será dado qué habéis de hablar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porque no sois vosotros los que habláis, sino el Espíritu de vuestro Padre que habla en vosotros."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y hermano entregará a hermano a la muerte, y padre a hijo; y los hijos se levantarán contra sus padres, y los harán morir."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y seréis aborrecidos de todos por mi nombre; mas el que persevere hasta el fin, éste será salvo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mas cuando os persiguieren en esta ciudad, huid a la otra; porque de cierto os digo, que no acabaréis de andar todas las ciudades de Israel, antes que venga el Hijo del hombre."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El discípulo no es más que su maestro, ni el esclavo más que su señor."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bástale al discípulo ser como su maestro, y al esclavo como su señor. Si al padre de familia llamaron Beelzebú, ¿cuánto más a los de su casa?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Así que, no los temáis; porque nada hay encubierto, que no haya de ser manifestado; ni oculto, que no haya de saberse."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lo que os digo en tinieblas, decidlo en luz; y lo que oís al oído, predicadlo desde los terrados."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y no temáis a los que matan el cuerpo, mas al alma no pueden matar; temed antes a aquel que puede destruir el alma y el cuerpo en el infierno."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¿No se venden dos pajarillos por un cuarto? Con todo, ni uno de ellos cae a tierra sin vuestro Padre."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pues aun vuestros cabellos están todos contados."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Así que, no temáis; más valéis vosotros que muchos pajarillos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Cualquiera pues que me confesare delante de los hombres, le confesaré yo también delante de mi Padre que está en los cielos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y cualquiera que me negare delante de los hombres, le negaré yo también delante de mi Padre que está en los cielos."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "No penséis que he venido para meter paz en la tierra; no he venido para meter paz, sino espada."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Porque he venido para hacer disensión del hombre contra su padre, y de la hija contra su madre, y de la nuera contra su suegra."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Y los enemigos del hombre serán los de su casa."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "El que ama padre o madre más que a mí, no es digno de mí; y el que ama hijo o hija más que a mí, no es digno de mí."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Y el que no toma su madero, y sigue en pos de mí, no es digno de mí."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "El que hallare su vida, la perderá; y el que perdiere su vida por causa de mí, la hallará."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "El que os recibe a vosotros, a mí me recibe; y el que me recibe a mí, recibe al que me envió."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "El que recibe profeta en nombre de profeta, salario de profeta recibirá; y el que recibe justo en nombre de justo, salario de justo recibirá."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Y cualquiera que diere a uno de estos pequeñitos un vaso de agua fría solamente, en nombre de discípulo, de cierto os digo, que no perderá su salario."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y fue, que acabando Jesús de dar mandamientos a sus doce discípulos, se fue de allí a enseñar y a predicar en las ciudades de ellos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y oyendo Juan en la prisión los hechos de Cristo, le envió dos de sus discípulos,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "diciendo: ¿Eres tú aquel que había de venir, o esperaremos a otro?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y respondiendo Jesús, les dijo: Id, y haced saber a Juan las cosas que oís y veis:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Los ciegos ven, y los cojos andan; los leprosos son limpiados, y los sordos oyen; los muertos son resucitados, y el evangelio es predicado a los pobres."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y bienaventurado es el que no fuere escandalizado en mí."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¶ E idos ellos, comenzó Jesús a decir de Juan a la multitud: ¿Qué salisteis a ver al desierto? ¿Una caña que es meneada del viento?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mas ¿qué salisteis a ver? ¿Un hombre cubierto de delicados vestidos? He aquí, los que traen vestidos delicados, en las casas de los reyes están."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mas ¿qué salisteis a ver? ¿Profeta? También os digo, y más que profeta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Porque éste es de quien está escrito: He aquí, yo envío mi mensajero delante de tu faz, Que aparejará tu camino delante de ti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De cierto os digo, que no se levantó entre los que nacen de mujer otro mayor que Juan el Bautista; mas el que es más pequeño en el Reino de los cielos, mayor es que él."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Desde los días de Juan el Bautista hasta ahora, al Reino de los cielos se da vida; y los valientes lo arrebatan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Porque todos los profetas y la ley hasta Juan profetizaron."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y si queréis recibir, él es aquel Elías que había de venir."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El que tiene oídos para oír, oiga."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¶ Mas ¿a quién compararé esta generación? Es semejante a los muchachos que se sientan en las plazas, y dan voces a sus compañeros,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y dicen: Os tañimos flauta, y no bailasteis; os endechamos, y no lamentasteis."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porque vino Juan, que ni comía ni bebía, y dicen: Demonio tiene."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vino el Hijo del hombre, que come y bebe, y dicen: He aquí un hombre glotón y bebedor de vino, amigo de publicanos y de pecadores. Mas la sabiduría es aprobada por sus hijos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonces comenzó a reconvenir el beneficio a las ciudades en las cuales habían sido hechas muchas de sus maravillas, porque no se habían enmendado, diciendo:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón fueran hechas las maravillas que han sido hechas en vosotras, en otro tiempo se hubieran arrepentido en cilicio y en ceniza."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Por tanto yo os digo, que a Tiro y a Sidón será más tolerable el castigo en el día del juicio, que a vosotras."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y tú, Capernaum, que eres levantada hasta el cielo, hasta el Hades serás abatida; porque si en los de Sodoma fueran hechas las maravillas que han sido hechas en ti, hubiera quedado hasta el día de hoy."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Por tanto yo os digo, que a la tierra de los de Sodoma será más tolerable el castigo en el día del juicio, que a ti."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "¶ En aquel tiempo, respondiendo Jesús, dijo: Te alabo, Padre, Señor del cielo y de la tierra, que hayas escondido esto de los sabios y de los entendidos, y lo hayas revelado a los niños."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sí, Padre, porque así agradó en tus ojos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Todas las cosas me son entregadas de mi Padre; y nadie conoció al Hijo, sino el Padre; ni al Padre conoció alguno, sino el Hijo, y aquel a quien el Hijo lo quiera revelar."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Venid a mí todos los que estáis trabajados y cargados, que yo os haré descansar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Llevad mi yugo sobre vosotros, y aprended de mí, que soy manso y humilde de corazón; y hallaréis descanso para vuestras almas."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Porque mi yugo es fácil, y ligera mi carga."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ En aquel tiempo iba Jesús por los sembrados en día de sábado; y sus discípulos tenían hambre, y comenzaron a coger espigas, y a comer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y viéndolo los fariseos, le dijeron: He aquí tus discípulos hacen lo que no es lícito hacer en sábado."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y él les dijo: ¿No habéis leído qué hizo David, teniendo él hambre y los que con él estaban;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "cómo entró en la Casa de Dios, y comió los panes de la proposición, que no le era lícito comer, ni a los que estaban con él, sino sólo a los sacerdotes?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O ¿no habéis leído en la ley, que los sábados en el Templo los sacerdotes profanan el sábado, y son sin culpa?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pues os digo que uno mayor que el Templo está aquí."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mas si supieras qué es: Misericordia quiero y no sacrificio, no condenarías a los inocentes:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Porque Señor aún del sábado, es el Hijo del hombre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y partiendo de allí, vino a la sinagoga de ellos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y he aquí había allí un hombre que tenía una mano seca; y le preguntaron, diciendo: ¿Es lícito curar en sábado?, por acusarle."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y él les dijo: ¿Qué hombre habrá de vosotros, que tenga una oveja, y si cayere ésta en una fosa en sábado, no le echa mano, y la levanta?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pues ¿cuánto más vale un hombre que una oveja? Así que, lícito es en los sábados hacer bien."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Entonces dijo a aquel hombre: Extiende tu mano. Y él la extendió, y fue restituida sana como la otra."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¶ Y salidos los fariseos, tuvieron consejo contra él para destruirle."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mas sabiéndolo Jesús, se apartó de allí; y le siguieron grandes multitudes, y sanaba a todos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y él les encargaba rigurosamente que no le descubrieran;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "para que se cumpliera lo que estaba dicho por el profeta Isaías, que dijo:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He aquí mi siervo, al cual he escogido; mi Amado, en el cual se agrada mi alma; pondré mi Espíritu sobre él y a los gentiles anunciará juicio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No contenderá, ni voceará; ni nadie oirá en las calles su voz."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "La caña cascada no quebrará, y el pábilo que humea no apagará, hasta que saque a victoria el juicio."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y en su Nombre esperarán los gentiles."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¶ Entonces fue traído a él un endemoniado, ciego y mudo, y le sanó; de tal manera, que el ciego y mudo hablaba y veía."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y las multitudes estaban fuera de sí, y decían: ¿Es éste aquel Hijo de David?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mas los fariseos, oyéndolo, decían: Este no echa fuera los demonios, sino por Beelzebú, príncipe de los demonios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y Jesús, como sabía los pensamientos de ellos, les dijo: Todo reino dividido contra sí mismo, es desolado; y toda ciudad o casa dividida contra sí misma, no permanecerá."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y si Satanás echa fuera a Satanás, contra sí mismo está dividido; ¿cómo, pues, permanecerá su reino?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y si yo por Beelzebú echo fuera los demonios, ¿vuestros hijos por quién los echan? Por tanto, ellos serán vuestros jueces."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y si por el Espíritu de Dios yo echo fuera los demonios, ciertamente ha llegado a vosotros el Reino de Dios."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Porque, ¿cómo puede alguno entrar en la casa del hombre fuerte, y saquear sus alhajas, si primero no prendiere al hombre fuerte; y entonces saqueará su casa?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "El que no es conmigo, contra mí es; y el que conmigo no coge, derrama."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Por tanto os digo: Todo pecado y blasfemia será perdonado a los hombres; mas la blasfemia contra el Espíritu no le será perdonada a los hombres."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y cualquiera que hablare contra el Hijo del hombre, le será perdonado; mas cualquiera que hablare contra el Espíritu Santo, no le será perdonado, ni en este siglo, ni en el venidero."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "O haced el árbol bueno, y su fruto bueno, o haced el árbol podrido, y su fruto podrido; porque por el fruto es conocido el árbol."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Generación de víboras, ¿cómo podéis hablar bien, siendo malos? Porque de la abundancia del corazón habla la boca."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "El hombre bueno del buen tesoro del corazón saca buenas cosas; y el hombre malo del mal tesoro saca malas cosas."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Mas yo os digo, que toda palabra ociosa que hablaren los hombres, de ella darán cuenta en el día del juicio;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "porque por tus palabras serás justificado, y por tus palabras serás condenado."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "¶ Entonces respondiendo algunos de los escribas y de los fariseos, diciendo: Maestro, deseamos ver de ti señal."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y él respondió, y les dijo: La generación mala y adúltera demanda señal; mas señal no le será dada, sino la señal de Jonás profeta."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Porque como estuvo Jonás en el vientre de la ballena tres días y tres noches, así estará el Hijo del hombre en el corazón de la tierra tres días y tres noches."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Los hombres de Nínive se levantarán en el juicio con esta generación, y la condenarán; porque ellos se arrepintieron a la predicación de Jonás; y he aquí más que Jonás en este lugar."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "La reina del austro se levantará en el juicio con esta generación, y la condenará; porque vino de los fines de la tierra para oír la sabiduría de Salomón; y he aquí más que Salomón en este lugar."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Cuando el espíritu inmundo ha salido del hombre, anda por lugares secos, buscando reposo, y no lo halla."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Entonces dice: Me volveré a mi casa de donde salí; y cuando viene, la halla desocupada, barrida y adornada."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Entonces va, y toma consigo otros siete espíritus peores que él, y entrados, moran allí; y son peores las postrimerías del tal hombre que las primeras. Así también acontecerá a esta generación mala."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "¶ Y estando él aún hablando a la multitud, he aquí su madre y sus hermanos estaban fuera, que le querían hablar."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Y le dijo uno: He aquí tu madre y tus hermanos están fuera, y te quieren hablar."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Y respondiendo él al que le decía esto, dijo: ¿Quién es mi madre y quiénes son mis hermanos?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Y extendiendo su mano hacia sus discípulos, dijo: He aquí mi madre y mis hermanos."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Porque todo aquel que hace la voluntad de mi Padre que está en los cielos, ese es mi hermano, y hermana, y madre."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y aquel día, saliendo Jesús de casa, se sentó junto al mar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y se le acercó a él gran multitud; y entrando él en el barco, se sentó, y toda la multitud estaba a la ribera."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y les habló muchas cosas por parábolas, diciendo: He aquí el que sembraba salió a sembrar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y sembrando, parte de la simiente cayó junto al camino; y vinieron las aves, y la comieron."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y parte cayó en pedregales, donde no tenía mucha tierra; y nació luego, porque no tenía profundidad de tierra;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "mas saliendo el sol, se quemó; y se secó, porque no tenía raíz."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y parte cayó entre espinos; y los espinos crecieron, y la ahogaron."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y parte cayó en buena tierra, y dio fruto: uno a ciento, y otro a sesenta, y otro a treinta."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quien tiene oídos para oír, oiga."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces, acercándose los discípulos, le dijeron: ¿Por qué les hablas por parábolas?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y él respondiendo, les dijo: Porque a vosotros es concedido saber los misterios del Reino de los cielos; mas a ellos no les es concedido."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Porque a cualquiera que tiene, se le dará, y tendrá en abundancia; pero al que no tiene, aun lo que tiene le será quitado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Por eso les hablo por parábolas; porque viendo no ven, y oyendo no oyen, ni entienden."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De manera que se cumple en ellos la profecía de Isaías, que dice: De oído oiréis, y no entenderéis; y viendo veréis, y no miraréis."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Porque el corazón de este pueblo está engrosado, y con los oídos oyen pesadamente, y con sus ojos guiñan; para que no vean con los ojos, y oigan con los oídos, y del corazón entiendan, y se conviertan, y yo los sane."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mas bienaventurados vuestros ojos, porque ven; y vuestros oídos, porque oyen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque de cierto os digo, que muchos profetas y justos desearon ver lo que veis, y no lo vieron; y oír lo que oís, y no lo oyeron."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Oíd, pues, vosotros la parábola del que siembra:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Oyendo cualquiera la Palabra del Reino, y no entendiéndola, viene el Malo, y arrebata lo que fue sembrado en su corazón; éste es el que fue sembrado junto al camino."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y el que fue sembrado en pedregales, éste es el que oye la palabra, y luego la recibe con gozo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mas no tiene raíz en sí, antes es temporal; que venida la aflicción o la persecución por la Palabra, luego se ofende."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y el que fue sembrado entre espinos, éste es el que oye la Palabra; pero la congoja de este siglo y el engaño de las riquezas, ahogan la Palabra, y se hace infructuosa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mas el que fue sembrado en buena tierra, éste es el que oye y entiende la Palabra, y el que lleva el fruto; y produce uno a ciento, y otro a sesenta, y otro a treinta por uno."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¶ Otra parábola les propuso, diciendo: El Reino de los cielos es semejante al hombre que siembra buena simiente en su campo;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "mas durmiendo los hombres, vino su enemigo, y sembró cizaña entre el trigo, y se fue."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y cuando salió en hierba e hizo fruto, entonces apareció también la cizaña."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y acercándose los esclavos del padre de familia, le dijeron: Señor, ¿no sembraste buena simiente en tu campo? ¿De dónde, pues, tiene cizaña?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y él les dijo: El hombre enemigo ha hecho esto. Y los esclavos le dijeron: ¿Quieres, pues, que vayamos y la cojamos?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y él dijo: No; porque cogiendo la cizaña, no arranquéis también con ella el trigo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dejad crecer juntamente lo uno y lo otro hasta la siega; y al tiempo de la siega yo diré a los segadores: Coged primero la cizaña, y atadla en manojos para quemarla; mas recoged el trigo en mi alfolí."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Otra parábola les propuso, diciendo: El Reino de los cielos es semejante a un grano de mostaza, que tomándolo un hombre lo sembró en su campo;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "el cual a la verdad es la más pequeña de todas las simientes; mas cuando ha crecido, es la mayor de las hortalizas, y se hace árbol, que vienen las aves del cielo y hacen nidos en sus ramas."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Otra parábola les dijo: El Reino de los cielos es semejante a la levadura que tomándola la mujer, la esconde en tres medidas de harina, hasta que todo se leude."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Todo esto habló Jesús por parábolas a la multitud; y nada les habló sin parábolas."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Para que se cumpliera lo que fue dicho por el profeta, que dijo: Abriré en parábolas mi boca; Rebosaré cosas escondidas desde la fundación del mundo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Entonces, despedida la multitud, Jesús se vino a casa; y acercándose a él sus discípulos, le dijeron: Decláranos la parábola de la cizaña del campo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Y respondiendo él, les dijo: El que siembra la buena simiente es el Hijo del hombre;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "y el campo es el mundo; y la buena simiente son los hijos del Reino, y la cizaña son los hijos del malo;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "y el enemigo que la sembró, es el diablo; y la siega es el fin del siglo, y los segadores son los ángeles."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "De manera que como es cogida la cizaña, y quemada al fuego, así será en el fin de este siglo."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Enviará el Hijo del hombre a sus ángeles, y cogerán de su Reino todos los estorbos, y a los que hacen iniquidad,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "y los echarán en el horno de fuego; allí será el lloro y el crujir de dientes."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Entonces los justos resplandecerán como el sol en el Reino de su Padre. El que tiene oídos para oír, oiga."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "¶ También, el Reino de los cielos es semejante al tesoro escondido en el campo; el cual hallado, el hombre lo encubre, y de gozo de ello va, y vende todo lo que tiene, y compra aquel campo."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "También el Reino de los cielos es semejante al hombre tratante, que busca buenas perlas;"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "que hallando una preciosa perla, fue y vendió todo lo que tenía, y la compró."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "También el Reino de los cielos es semejante a la red, que echada en el mar, coge de toda suerte de peces;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "la cual estando llena, la sacaron a la orilla; y sentados, cogieron lo bueno en vasos, y lo malo echaron fuera."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Así será al fin del siglo: saldrán los ángeles, y apartarán a los malos de entre los justos,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Y los echarán en el horno de fuego. Allí será el lloro y el crujir de dientes."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Les dijo Jesús: ¿Habéis entendido todas estas cosas? Ellos responden: Sí, Señor."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Y él les dijo: Por eso todo escriba docto en el Reino de los cielos, es semejante a un padre de familia, que saca de su tesoro cosas nuevas y cosas viejas."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "¶ Y aconteció que acabando Jesús estas parábolas, pasó de allí."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Y venido a su tierra, les enseñó en la sinagoga de ellos, de tal manera que ellos estaban fuera de sí, y decían: ¿De dónde tiene éste esta sabiduría, y estas maravillas?"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "¿No es éste el hijo del carpintero? ¿No se llama su madre María, y sus hermanos Jacobo y José, y Simón, y Judas?"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "¿Y no están todas sus hermanas con nosotros? ¿De dónde, pues, tiene éste todo esto?"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Y se escandalizaban de él. Mas Jesús les dijo: No hay profeta sin honra, sino en su tierra y en su casa."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Y no hizo allí muchas maravillas, a causa de la incredulidad de ellos."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ En aquel tiempo Herodes el tetrarca oyó la fama de Jesús,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y dijo a sus criados: Este es Juan el Bautista; él ha resucitado de los muertos, y por eso virtudes obran en él."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque Herodes había prendido a Juan, y le había aprisionado y puesto en la cárcel, por causa de Herodías, mujer de Felipe su hermano;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "porque Juan le decía: No te es lícito tenerla."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y quería matarle, mas temía al pueblo; porque le tenían por profeta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mas celebrándose el día del nacimiento de Herodes, la hija de Herodías danzó en medio, y agradó a Herodes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y prometió él con juramento darle todo lo que pidiera."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y ella, instruida primero por su madre, dijo: Dame aquí en un plato la cabeza de Juan el Bautista."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces el rey se entristeció; mas por el juramento, y por los que estaban juntamente a la mesa, mandó que se le diera."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y ordenó degollar a Juan en la cárcel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y fue traída su cabeza en un plato y dada a la muchacha; y ella la presentó a su madre."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces llegaron sus discípulos, y tomaron el cuerpo, y lo enterraron; y fueron, y dieron las nuevas a Jesús."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Oyéndolo Jesús, se apartó de allí en un barco a un lugar desierto, apartado; y cuando la multitud lo oyó, le siguió a pie desde las ciudades."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y saliendo Jesús, vio una gran multitud, y tuvo misericordia de ellos, y sanó a los que de ellos había enfermos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y cuando fue la tarde del día, se acercaron a él sus discípulos, diciendo: El lugar es desierto, y el tiempo es ya pasado; despide la multitud, para que se vayan por las aldeas, y compren para sí de comer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mas Jesús les dijo: No tienen necesidad de irse; dadles vosotros de comer."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y ellos dijeron: No tenemos aquí sino cinco panes y dos peces."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El les dijo: Traédmelos acá."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y mandando a la multitud recostarse sobre la hierba, tomando los cinco panes y los dos peces, alzando los ojos al cielo, bendijo, y partiendo los panes los dio a los discípulos, y los discípulos a la multitud."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y comieron todos, y se saciaron; y alzaron lo que sobró de los pedazos, doce cestas llenas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y los que comieron fueron como cinco mil varones, sin contar las mujeres y los niños."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¶ Luego Jesús hizo a sus discípulos entrar en un barco, e ir delante de él al otro lado del lago, entre tanto que él despedía a la multitud."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y despedida la multitud, subió al monte, apartado, a orar; y cuando llegó la tarde del día, estaba allí solo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y ya el barco estaba en medio del mar, atormentado de las ondas; porque el viento era contrario."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mas a la cuarta vela de la noche, Jesús fue a ellos andando sobre el mar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y los discípulos, viéndole andar sobre el mar, se turbaron, diciendo: Fantasma es. Y dieron voces de miedo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pero enseguida Jesús les habló, diciendo: Confiad, YO SOY; no tengáis miedo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Entonces le respondió Pedro, y dijo: Señor, si tú eres, manda que yo vaya a ti sobre las aguas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y él dijo: Ven. Y descendiendo Pedro del barco, andaba sobre las aguas para ir a Jesús."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pero viendo el viento fuerte, tuvo miedo; y comenzándose a hundir, dio voces, diciendo: Señor, sálvame."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Luego Jesús, extendiendo la mano, asió de él, y le dijo: Oh hombre de poca fe, ¿por qué dudaste?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y cuando ellos entraron en el barco, el viento reposó."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Entonces los que estaban en el barco, vinieron y le adoraron, diciendo: Verdaderamente eres Hijo de Dios."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "¶ Y llegando al otro lado, vinieron a la tierra de Genesaret."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Cuando le conocieron los varones de aquel lugar, enviaron por toda aquella tierra alrededor, y trajeron a él todos los enfermos;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "y le rogaban que les dejara tocar solamente el borde de su manto; y todos los que le tocaron, fueron salvos."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Entonces llegaron a Jesús ciertos escribas y fariseos de Jerusalén, diciendo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿Por qué tus discípulos traspasan la tradición de los ancianos? Porque no se lavan las manos cuando comen pan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y él respondiendo, les dijo: ¿Por qué también vosotros traspasáis el mandamiento de Dios por vuestra tradición?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Porque Dios mandó, diciendo: Honra a tu padre y a tu madre, y el que maldijere al padre o a la madre, muera irremisiblemente."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero vosotros decís: Cualquiera que dijere al padre o a la madre: Es ya ofrenda mía a Dios todo aquello con que pudiera ayudarte,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "y ya no deberá honrar a su padre o a su madre con socorro. Así habéis invalidado el mandamiento de Dios por vuestra tradición."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hipócritas, bien profetizó de vosotros Isaías, diciendo:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Este pueblo de su boca se acerca a mí y de labios me honra, pero su corazón lejos está de mí."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mas en vano me adoran, enseñando doctrinas y mandamientos de hombres."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¶ Y llamando a sí a la multitud, les dijo: Oíd, y entended:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No lo que entra en la boca contamina al hombre; mas lo que sale de la boca, esto contamina al hombre."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces acercándose sus discípulos, le dijeron: ¿Sabes que los fariseos, oyendo esta palabra, se ofendieron?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero respondiendo él, dijo: Toda planta que no plantó mi Padre celestial, será desarraigada."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dejadlos; son ciegos guías de ciegos; y si el ciego guiare al ciego, ambos caerán en el hoyo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y respondiendo Pedro, le dijo: Decláranos esta parábola."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y Jesús dijo: ¿También vosotros sois aún sin entendimiento?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¿No entendéis todavía que todo lo que entra en la boca, va al vientre, y es echado en la letrina?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mas lo que sale de la boca, del mismo corazón sale; y esto contamina al hombre."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Porque del corazón salen los malos pensamientos: muertes, adulterios, fornicaciones, hurtos, falsos testimonios, maledicencias."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Estas cosas son las que contaminan al hombre; pero el comer con las manos sin lavar no contamina al hombre."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¶ Y saliendo Jesús de allí, se fue a las partes de Tiro y de Sidón."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y he aquí una mujer cananea, que había salido de aquellos términos, clamaba, diciéndole: Señor, Hijo de David, ten misericordia de mí; mi hija está enferma, poseida del demonio."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mas él no le respondió palabra. Entonces acercándose sus discípulos, le rogaron, diciendo: Despáchala, pues da voces tras nosotros."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y él respondiendo, dijo: No soy enviado sino a las ovejas perdidas de la Casa de Israel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Entonces ella vino, y le adoró, diciendo: Señor socórreme."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y respondiendo él, dijo: No está bien tomar el pan de los hijos, y echarlo a los perrillos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y ella dijo: Sí, Señor; mas los perrillos comen de las migajas que caen de la mesa de sus señores."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Entonces respondiendo Jesús, dijo: Oh mujer, grande es tu fe; sea hecho contigo como quieres. Y fue sana su hija desde aquella hora."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¶ Y partiendo Jesús de allí, vino junto al mar de Galilea; y subiendo al monte, se sentó allí."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y llegaron a él muchas personas, que tenían consigo cojos, ciegos, mudos, mancos, y muchos otros enfermos; y los pusieron a los pies de Jesús, y los sanó;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De manera que se maravillaba la multitud, viendo hablar los mudos, los mancos sanos, andar los cojos, y ver los ciegos; y glorificaron al Dios de Israel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y Jesús llamando a sus discípulos, dijo: Tengo misericordia de la multitud, que ya hace tres días que perseveran conmigo, y no tienen qué comer; y enviarlos en ayunas no quiero, para que no desmayen en el camino."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Entonces sus discípulos le dicen: ¿Dónde tenemos nosotros tantos panes en el desierto, para saciar a una multitud tan grande?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Y Jesús les dice: ¿Cuántos panes tenéis? Y ellos dijeron: Siete, y unos pocos pececillos."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Y mandó a la multitud que se recostara sobre la tierra."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Y tomando los siete panes y los peces, dando gracias, partió y dio a sus discípulos; y los discípulos a la multitud."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Y comieron todos, y se saciaron; y alzaron lo que sobró de los pedazos, siete canastas llenas."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Y eran los que habían comido, cuatro mil varones, sin contar las mujeres y los niños."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Entonces, despedida la multitud, subió en un barco; y vino a los términos de Magdala."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y acercándose los fariseos y los saduceos para tentarle, le pedían que les mostrara señal del cielo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mas él respondiendo, les dijo: Cuando es la tarde del día, decís: Sereno; porque el cielo tiene arreboles."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y a la mañana: Hoy habrá tempestad; porque tiene arreboles el cielo triste. Hipócritas, que sabéis tomar decisiones basadas en la faz del cielo; ¿y en las señales de los tiempos no podéis?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "La generación mala y adúltera demanda señal; mas señal no le será dada, sino la señal de Jonás profeta. Y dejándolos, se fue."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¶ Y viniendo sus discípulos del otro lado del lago, se habían olvidado de tomar pan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y Jesús les dijo: Mirad, y guardaos de la levadura de los fariseos y de los saduceos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ellos pensaban dentro de sí, diciendo: Es porque no tomamos pan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y entendiéndolo Jesús, les dijo: ¿Por qué pensáis dentro de vosotros, hombres de poca fe, que no tomasteis pan?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿No entendéis aún, ni os acordáis de los cinco panes de los cinco mil hombres, y cuántos cestos alzasteis?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿Ni de los siete panes de los cuatro mil, y cuántas canastas tomasteis?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Cómo es que no entendéis que no por el pan os dije, que os guardaseis de la levadura de los fariseos y de los saduceos?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces entendieron que no les había dicho que se guardaran de la levadura del pan, sino de la doctrina de los fariseos y de los saduceos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Y viniendo Jesús a la región de Cesarea de Filipo, preguntó a sus discípulos, diciendo: ¿Quién dicen los hombres que es el Hijo del hombre?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y ellos dijeron: Unos, Juan el Bautista; y otros, Elías; y otros, Jeremías, o alguno de los profetas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El les dice: Y vosotros, ¿quién decís que soy?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y respondiendo Simón Pedro, dijo: Tú eres el Cristo, el Hijo del Dios Viviente."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Entonces, respondiendo Jesús, le dijo: Bienaventurado eres, Simón, hijo de Jonás; porque no te lo reveló carne ni sangre, sino mi Padre que está en los cielos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mas yo también te digo, que tú eres Pedro una piedra pequeña, y sobre la piedra grande edificaré mi Iglesia; y las puertas del Hades no prevalecerán contra ella."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y a ti daré las llaves del Reino de los cielos; todo lo que ligares en la tierra será ligado en los cielos; y todo lo que desatares en la tierra será desatado en los cielos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonces mandó a sus discípulos que a nadie dijeran que él era Jesús, el Cristo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¶ Desde aquel tiempo comenzó Jesús a declarar a sus discípulos que le convenía ir a Jerusalén, y padecer mucho de los ancianos, y de los príncipes de los sacerdotes, y de los escribas; y ser muerto, y resucitar al tercer día."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y Pedro, tomándolo aparte, comenzó a reprenderle, diciendo: Señor, lejos sea de ti; en ninguna manera esto te acontezca."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Entonces él, volviéndose, dijo a Pedro: Quítate de delante de mí, Satanás; me eres estorbo; porque no entiendes lo que es de Dios, sino lo que es de los hombres."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¶ Entonces Jesús dijo a sus discípulos: Si alguno quiere venir en pos de mí, niéguese a sí mismo, y tome su madero, y sígame."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Porque cualquiera que quisiere salvar su vida, la perderá, y cualquiera que perdiere su vida por causa de mí, la hallará."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Porque ¿de qué aprovecha al hombre, si ganare todo el mundo, y perdiere su alma? O ¿qué recompensa dará el hombre por su alma?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Porque el Hijo del hombre vendrá en la gloria de su Padre con sus ángeles, y entonces pagará a cada uno conforme a sus obras."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De cierto os digo: hay algunos de los que están aquí, que no gustarán la muerte, hasta que hayan visto al Hijo del hombre viniendo en su Reino."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y después de seis días, Jesús toma a Pedro, y a Jacobo, y a Juan su hermano, y los lleva aparte a un monte alto;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y se transfiguró delante de ellos; y resplandeció su rostro como el sol, y sus vestidos fueron blancos como la luz."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y he aquí les aparecieron Moisés y Elías, hablando con él."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y respondiendo Pedro, dijo a Jesús: Señor, bien es que nos quedemos aquí; si quieres, hagamos aquí tres tabernáculos: para ti uno, y para Moisés otro, y otro para Elías."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y estando aún él hablando, he aquí una nube de luz que los cubrió; y una voz de la nube, que dijo: Este es mi Hijo amado, en el cual tomo contentamiento; a El oíd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y oyendo esto los discípulos, cayeron sobre sus rostros, y temieron en gran manera."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces Jesús llegando, los tocó, y dijo: Levantaos, y no temáis."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y alzando ellos sus ojos, a nadie vieron, sino a Jesús solo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y como descendieron del monte, les mandó Jesús, diciendo: No digáis a nadie la visión, hasta que el Hijo del hombre resucite de los muertos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces sus discípulos le preguntaron, diciendo: ¿Por qué dicen, pues, los escribas que es necesario que Elías venga primero?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y respondiendo Jesús, les dijo: a la verdad, Elías vendrá primero, y restituirá todas las cosas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mas os digo que ya vino Elías, y no le conocieron; antes hicieron con él todo lo que quisieron; así también el Hijo del hombre padecerá de ellos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Los discípulos entonces entendieron, que les habló de Juan el Bautista."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¶ Cuando ellos llegaron a la multitud, vino a él un hombre hincándose de rodillas,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y diciendo: Señor, ten misericordia de mi hijo, que es lunático, y padece malamente; porque muchas veces cae en el fuego, y muchas en el agua."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y lo he presentado a tus discípulos, y no le han podido sanar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Respondiendo Jesús, dijo: ¡Oh generación infiel y torcida! ¿Hasta cuándo he de estar con vosotros? ¿Hasta cuándo os he de sufrir? Traédmelo acá."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y Jesús le reprendió, y salió el demonio de él; y el niño fue sano desde aquella hora."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Entonces, acercándose los discípulos a Jesús, aparte, dijeron: ¿Por qué nosotros no lo pudimos echar fuera?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y Jesús les dijo: Por vuestra infidelidad; porque de cierto os digo, que si tuviereis fe como un grano de mostaza, diréis a este monte: Pásate de aquí allá; y se pasará; y nada os será imposible."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mas este linaje de demonios no sale sino por oración y ayuno."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¶ Y estando ellos en Galilea, Jesús les dijo: El Hijo del hombre será entregado en manos de hombres,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y le matarán; mas al tercer día resucitará. Y ellos se entristecieron en gran manera."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¶ Cuando llegaron a Capernaum, vinieron a Pedro los que cobraban las dos dracmas, y dijeron: ¿Vuestro Maestro no paga las dos dracmas?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y él dice: Sí. Y entrando él en casa, Jesús le habló antes, diciendo: ¿Qué te parece, Simón? Los reyes de la tierra, ¿de quién cobran los tributos o el censo? ¿De sus hijos o de los extraños?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pedro le dice: De los extraños. Jesús le dijo: Luego los hijos están exentos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sin embargo, para que no los ofendamos, ve al mar, y echa el anzuelo, y el primer pez que viniere, tómalo, y abierta su boca, hallarás un estatero: tómalo, y dáselo por mí y por ti."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ En aquel tiempo se llegaron los discípulos a Jesús, diciendo: ¿Quién es el mayor en el Reino de los cielos?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y llamando Jesús a un niño, lo puso en medio de ellos,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y dijo: De cierto os digo, que si no os convirtiereis, y fuereis como niños, no entraréis en el Reino de los cielos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Así que, cualquiera que se humillare como este niño, éste es el mayor en el Reino de los cielos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y cualquiera que recibiere a un tal niño en mi nombre, a mí me recibe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y cualquiera que hace tropezar a alguno de estos pequeños que creen en mí, mejor le fuera que se le colgara al cuello una piedra de molino de asno, y que se le anegara en lo profundo del mar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¶ ¡Ay del mundo por los escándalos! Porque necesario es que vengan escándalos; mas ¡ay de aquel hombre por el cual viene el escándalo!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Por tanto, si tu mano o tu pie te fuere ocasión de caer, córtalos y echalos de ti; mejor te es entrar cojo o manco a la vida, que teniendo dos manos o dos pies ser echado al fuego eterno."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y si tu ojo te fuere ocasión de caer, sácalo y échalo de ti; que mejor te es entrar con un ojo a la vida, que teniendo dos ojos ser echado al infierno de fuego."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mirad que no tengáis en poco a alguno de estos pequeños; porque os digo que sus ángeles en los cielos ven siempre la faz de mi Padre que está en los cielos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porque el Hijo del hombre es venido para salvar lo que se había perdido."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿Qué os parece? Si tuviera algún hombre cien ovejas, y se perdiera una de ellas, ¿no iría por los montes, dejadas las noventa y nueve, a buscar la que se había perdido?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y si aconteciera que la hallara, de cierto os digo, que más se goza de aquella, que de las noventa y nueve que no se perdieron."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Así, no es la voluntad de vuestro Padre que está en los cielos, que se pierda uno de estos pequeños."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¶ Por tanto, si tu hermano pecare contra ti, ve, y redargúyele entre tú y él solos; si te oyere, has ganado a tu hermano."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mas si no te oyere, toma aún contigo uno o dos, para que en boca de dos o de tres testigos conste toda palabra."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y si no le oyere a ellos, dilo a la Iglesia; y si no oyere a la Iglesia, tenle por mundano y publicano."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De cierto os digo que todo lo que ligareis en la tierra, será ligado en el cielo; y todo lo que desatareis en la tierra, será desatado en el cielo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Otra vez os digo, que si dos de vosotros se pusieren de acuerdo en la tierra, de toda cosa que pidieren, les será hecho por mi Padre que está en los cielos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porque donde están dos o tres congregados en mi nombre, allí estoy en medio de ellos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¶ Entonces Pedro, acercándose a él, dijo: Señor, ¿cuántas veces perdonaré a mi hermano que pecare contra mí? ¿Hasta siete?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesús le dice: No te digo hasta siete, mas aun hasta setenta veces siete."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Por lo cual, el Reino de los cielos es semejante a un hombre rey, que quiso hacer cuentas con sus esclavos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y comenzando a hacer cuentas, le fue presentado uno que le debía diez mil talentos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mas a éste, no pudiendo pagar, mandó su señor venderle, y a su mujer e hijos, con todo lo que tenía, y pagar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Entonces aquel esclavo, postrado, le adoraba, diciendo: Señor, detén la ira para conmigo, y yo te lo pagaré todo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "El señor, movido a misericordia de aquel esclavo, le soltó y le perdonó la deuda."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y saliendo aquel esclavo, halló a uno de sus conesclavos, que le debía cien denarios; y asiendo de él, le ahogaba, diciendo: Págame lo que me debes."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Entonces su conesclavo, postrándose a sus pies, le rogaba, diciendo: Detén la ira para conmigo, y yo te lo pagaré todo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mas él no quiso; sino fue, y le echó en la cárcel hasta que pagara la deuda."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y viendo sus conesclavos lo que pasaba, se entristecieron mucho, y viniendo, declararon a su señor todo lo que había pasado."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Entonces llamándole su señor, le dice: Esclavo malvado, toda aquella deuda te perdoné, porque me rogaste:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "¿No te convenía también a ti tener misericordia de tu conesclavo, como también yo tuve misericordia de ti?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Entonces su señor, enojado, le entregó a los verdugos, hasta que pagara todo lo que le debía."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Así también hará con vosotros mi Padre celestial, si no perdonareis de vuestros corazones cada uno a su hermano sus ofensas."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y aconteció que acabando Jesús estas palabras, se pasó de Galilea, y vino a los términos de Judea, pasado el Jordán."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y le siguió gran multitud, y los sanó allí."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¶ Entonces se llegaron a él los fariseos, tentándolo, y diciéndole: ¿Es lícito al hombre repudiar a su mujer por cualquier causa?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y él respondiendo, les dijo: ¿No habéis leído que el que los hizo al principio, macho y hembra los hizo?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y dijo: Por tanto, el hombre dejará padre y madre, y se unirá a su mujer, y serán dos en una carne."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Así que, no son ya más dos, sino una carne; por tanto, lo que Dios juntó, no lo aparte el hombre."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le dicen: ¿Por qué, pues, Moisés mandó dar carta de divorcio, y repudiarla?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Les dijo: Por la dureza de vuestro corazón Moisés os permitió repudiar a vuestras mujeres; pero desde el principio no fue así."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y yo os digo que cualquiera que repudiare a su mujer, si no fuere por causa de fornicación, y se casare con otra, adultera; y el que se casare con la repudiada, adultera."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Le dicen sus discípulos: Si así es el negocio del hombre con su mujer, no conviene casarse."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Entonces él les dijo: No todos pueden recibir esta palabra, sino aquellos a quienes es dado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Porque hay castrados que nacieron así del vientre de su madre; y hay castrados, que son hechos por los hombres; y hay castrados que se castraron a sí mismos por causa del Reino de los cielos; el que pueda tomar eso, tómelo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Entonces le fueron presentados unos niños, para que pusiera las manos sobre ellos, y orara; y los discípulos les riñeron."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y Jesús dijo: Dejad a los niños, y no les impidáis de venir a mí; porque de los tales es el Reino de los cielos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y habiendo puesto sobre ellos las manos se fue de allí."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¶ Y he aquí, uno acercándose le dijo: Maestro bueno, ¿qué bien haré para tener la vida eterna?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y él le dijo: ¿Por qué me llamas bueno? Ninguno es bueno sino uno, es a saber, Dios; y si quieres entrar a la vida, guarda los mandamientos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Le dice: ¿Cuáles? Y Jesús dijo: No cometerás homicidio. No adulterarás. No hurtarás. No dirás falso testimonio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Honra al padre y a la madre. Y, Amarás a tu prójimo como a ti mismo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Le dice el joven: Todo esto guardé desde mi juventud; ¿qué más me falta?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Le dice Jesús: Si quieres ser perfecto, anda, vende lo que tienes, y dalo a los pobres, y tendrás tesoro en el cielo; y ven, sígueme."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y oyendo el joven esta palabra, se fue triste, porque tenía muchas posesiones."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¶ Entonces Jesús dijo a sus discípulos: De cierto os digo, que el rico difícilmente entrará en el Reino de los cielos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pero os digo, que más liviano trabajo es pasar un cable por el ojo de una aguja, que el rico entrar en el Reino de Dios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mas sus discípulos, oyendo estas cosas, se espantaron en gran manera, diciendo: ¿Quién pues podrá ser salvo?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mirándolos Jesús, les dijo: Para los hombres esto es imposible; mas para Dios todo es posible."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Entonces respondiendo Pedro, le dijo: He aquí, nosotros hemos dejado todo, y te hemos seguido; ¿qué pues tendremos?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y Jesús les dijo: De cierto os digo, que vosotros que me habéis seguido, en la regeneración, cuando se siente el Hijo del hombre en el trono de su gloria, vosotros también os sentaréis sobre doce tronos, para juzgar a las doce tribus de Israel."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y cualquiera que dejare casas, o hermanos, o hermanas, o padre, o madre, o mujer, o hijos, o tierras, por mi nombre, recibirá cien veces tanto, y la vida eterna tendrá por heredad."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mas muchos primeros serán postreros, y postreros primeros."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Porque el Reino de los cielos es semejante a un hombre, padre de familia, que salió por la mañana a contratar obreros para su viña."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y habiéndose concertado con los obreros en un denario al día, los envió a su viña."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y saliendo cerca de la hora tercera, vio otros que estaban en la plaza ociosos;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y les dijo: Id también vosotros a mi viña, y os daré lo que fuere justo. Y ellos fueron."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salió otra vez cerca de las horas sexta y novena, e hizo lo mismo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y saliendo cerca de la hora undécima, halló otros que estaban ociosos; y les dijo: ¿Por qué estáis aquí todo el día ociosos?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le dicen: Porque nadie nos ha contratado. Les dijo: Id también vosotros a la viña, y recibiréis lo que fuere justo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y cuando fue la tarde del día, el señor de la viña dijo a su mayordomo: Llama a los obreros y págales el jornal, comenzando desde los postreros hasta los primeros."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y viniendo los que habían ido cerca de la hora undécima, recibieron cada uno un denario."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y viniendo también los primeros, pensaron que habían de recibir más; pero también ellos recibieron cada uno un denario."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y tomándolo, murmuraban contra el padre de familia,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Diciendo: Estos postreros sólo han trabajado una hora, y los has hecho iguales a nosotros, que hemos llevado la carga y el calor del día."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y él respondiendo, dijo a uno de ellos: Amigo, no te hago agravio; ¿no te concertaste conmigo por un denario?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toma lo que es tuyo, y vete; pero quiero dar a este postrero, como a ti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¿No me es lícito a mí hacer lo que quiero en mis cosas? o ¿es malo tu ojo, porque yo soy bueno?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Así los primeros serán postreros, y los postreros primeros; porque muchos son llamados, mas pocos escogidos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¶ Y subiendo Jesús a Jerusalén, tomó sus doce discípulos aparte en el camino, y les dijo:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He aquí subimos a Jerusalén, y el Hijo del hombre será entregado a los príncipes de los sacerdotes y a los escribas, y le condenarán a muerte;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "y le entregarán a los gentiles para que le escarnezcan, y azoten, y cuelguen en un madero; mas al tercer día resucitará."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¶ Entonces se llegó a él la madre de los hijos de Zebedeo con sus hijos, adorando, y pidiéndole algo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y él le dijo: ¿Qué quieres? Ella le dijo: Di que se sienten estos dos hijos míos, el uno a tu mano derecha, y el otro a tu izquierda, en tu Reino."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Entonces Jesús respondiendo, dijo: No sabéis lo que pedís; ¿podéis beber el vaso que yo he de beber, y ser bautizados del bautismo con que yo soy bautizado? Y ellos le dicen: Podemos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y él les dice: A la verdad mi vaso beberéis, y del bautismo con que yo soy bautizado, seréis bautizados; mas el sentaros a mi mano derecha y a mi izquierda, no es mío darlo, sino a los que está aparejado por mi Padre."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cuando los diez oyeron esto, se enojaron con los dos hermanos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Entonces Jesús llamándolos, dijo: Ya sabéis que los príncipes de los gentiles se enseñorean sobre ellos, y los que son grandes ejercen sobre ellos potestad."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mas entre vosotros no será así; sino el que quisiere entre vosotros hacerse grande, será vuestro servidor;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y el que quisiere entre vosotros ser el primero, será vuestro esclavo;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "como el Hijo del hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¶ Entonces saliendo ellos de Jericó, le seguía gran multitud."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y he aquí dos ciegos sentados junto al camino, cuando oyeron que Jesús pasaba, clamaron, diciendo: Señor, Hijo de David, ten misericordia de nosotros."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y la multitud les reñía para que callaran; pero ellos clamaban más, diciendo: Señor, Hijo de David, ten misericordia de nosotros."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y parándose Jesús, los llamó, y dijo: ¿Qué queréis que haga por vosotros?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ellos le dicen: Señor, que sean abiertos nuestros ojos."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Entonces Jesús, teniendo misericordia de ellos, les tocó los ojos, y luego sus ojos recibieron la vista; y le siguieron."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y como se acercaron a Jerusalén, y vinieron a Betfagé, al monte de las Olivas, entonces Jesús envió dos discípulos,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Diciéndoles: Id a la aldea que está delante de vosotros, y luego hallaréis una asna atada, y un pollino con ella; desatadla, y traédmelos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y si alguno os dijere algo, decid: El Señor los necesita. Y luego los dejará."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y todo esto fue hecho, para que se cumpliera lo que fue dicho por el profeta, que dijo:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Decid a la hija de Sión: He aquí, tu Rey viene a ti, manso, y sentado sobre una asna, y sobre un pollino, hijo de bestia de yugo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y los discípulos fueron, e hicieron como Jesús les mandó;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y trajeron el asna y el pollino, y pusieron sobre ellos sus mantos; y se sentó sobre ellos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y la multitud, que era muy numerosa, tendía sus mantos en el camino; y otros cortaban ramas de los árboles, y las tendían por el camino."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y las personas que iban delante, y las que iban detrás, aclamaban diciendo: ¡Hosanna al Hijo de David! ¡Bendito el que viene en el nombre del Señor! ¡Hosanna en las alturas!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y entrando él en Jerusalén, toda la ciudad se alborotó, diciendo: ¿Quién es éste?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y los acompañantes decían: Este es Jesús, el Profeta, de Nazaret de Galilea."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ Y entró Jesús en el Templo de Dios, y echó fuera todos los que vendían y compraban en el Templo, y trastornó las mesas de los cambiadores, y las sillas de los que vendían palomas;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y les dice: Escrito está: Mi Casa, Casa de oración será llamada; mas vosotros cueva de ladrones la habéis hecho."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Entonces vinieron a él ciegos y cojos en el Templo, y los sanó."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mas los príncipes de los sacerdotes y los escribas, viendo las maravillas que hacía, y a los muchachos aclamando en el templo y diciendo: ¡Hosanna al Hijo de David! Se indignaron,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "y le dijeron: ¿Oyes lo que éstos dicen? Y Jesús les dice: Sí; ¿nunca leisteis: De la boca de los niños y de los que maman perfeccionaste la alabanza?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y dejándolos, se marchó fuera de la ciudad, a Betania; y posó allí."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¶ Y por la mañana volviendo a la ciudad, tuvo hambre."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y viendo una higuera sobre el camino, vino a ella, y no halló nada en ella, sino hojas solamente, y le dijo: Nunca más para siempre nazca de ti fruto. Y luego se secó la higuera."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y viendo esto los discípulos, maravillados decían: ¡Cómo se secó luego la higuera!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y respondiendo Jesús les dijo: De cierto os digo, que si tuviereis fe, y no dudareis, no sólo haréis esto a la higuera; mas si a este monte dijereis: Quítate y échate en el mar, será hecho."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y todo lo que pidiereis en oración, creyendo, lo recibiréis."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¶ Y como vino al Templo, se acercaron a él cuando estaba enseñando, los príncipes de los sacerdotes y los ancianos del pueblo, diciendo: ¿Con qué autoridad haces esto? ¿Y quién te dio esta autoridad?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y respondiendo Jesús, les dijo: Yo también os preguntaré una palabra, la cual si me dijereis, también yo os diré con qué autoridad hago esto."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "El bautismo de Juan, ¿de dónde era? ¿Del cielo, o de los hombres? Ellos entonces pensaron entre sí, diciendo: Si decimos, del cielo, nos dirá: ¿Por qué pues no le creisteis?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y si decimos, de los hombres, tememos al pueblo; porque todos tienen a Juan por profeta."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y respondiendo a Jesús, dijeron: No sabemos. Y él también les dijo: Ni yo os digo con qué autoridad hago esto."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "¶ Pero, ¿qué os parece? Un hombre tenía dos hijos, y llegando al primero, le dijo: Hijo, ve hoy a trabajar en mi viña."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y respondiendo él, dijo: No quiero; mas después, arrepentido, fue."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y llegando al otro, le dijo de la misma manera; y respondiendo él, dijo: Yo voy señor. Y no fue."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "¿Cuál de los dos hizo la voluntad del padre? Dicen ellos: El primero. Les dijo Jesús: De cierto os digo, que los publicanos y las rameras os van delante al Reino de Dios."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Porque vino a vosotros Juan en camino de justicia (rectitud), y no le creisteis; y los publicanos y las rameras le creyeron; y vosotros, viendo esto, nunca os arrepentisteis después para creerle."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "¶ Oíd otra parábola: Hubo un hombre, padre de familia, el cual plantó una viña; y la cercó de vallado, y cavó en ella un lagar, y edificó una torre, y la dio a renta a labradores, y se fue lejos."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Y cuando se acercó el tiempo de los frutos, envió sus esclavos a los labradores, para que recibieran sus frutos."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Mas los labradores, tomando a los esclavos, al uno hirieron, y al otro mataron, y al otro apedrearon."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Envió de nuevo otros esclavos, más que los primeros; e hicieron con ellos de la misma manera."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Y a la postre les envió su hijo, diciendo: Tendrán respeto a mi hijo."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mas los labradores, viendo al hijo, dijeron entre sí: Este es el heredero; venid, matémosle, y tomemos su heredad."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y tomándole, le echaron fuera de la viña, y le mataron."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Pues cuando viniere el señor de la viña, ¿qué hará a aquellos labradores?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Le dicen: a los malos destruirá sin misericordia, y su viña dará a renta a otros labradores, que le paguen el fruto a su tiempo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Les dijo Jesús: ¿Nunca leisteis en las Escrituras: La piedra que desecharon los que edificaban, ésta fue hecha por cabeza de esquina? Por el Señor es hecho esto, y es cosa maravillosa en nuestros ojos."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Por tanto os digo, que el Reino de Dios será quitado de vosotros, y será dado a gente que hagan el fruto de él."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Y el que cayere sobre esta piedra, será quebrantado; y sobre quien ella cayere, le desmenuzará."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Oyendo los príncipes de los sacerdotes y los fariseos sus parábolas, entendieron que hablaba de ellos."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Y buscando cómo echarle mano, temieron al pueblo; porque le tenían por profeta."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y respondiendo Jesús, les volvió a hablar en parábolas, diciendo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El Reino de los cielos es semejante a un hombre rey, que hizo fiesta de bodas a su hijo;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "y envió sus esclavos para que llamaran a los invitados a las bodas; pero no quisieron venir."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Volvió a enviar otros esclavos, diciendo: Decid a los llamados: He aquí, mi comida he aparejado, mis toros y animales engordados son muertos, y todo está preparado: venid a las bodas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas ellos sin hacer caso, se fueron, uno a su labranza y otro a sus negocios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y otros, tomando a sus esclavos, los afrentaron y los mataron."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y el rey, oyendo esto, se enojó y enviando sus ejércitos, destruyó a aquellos homicidas, y puso fuego a su ciudad."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces dice a sus esclavos: Las bodas a la verdad están preparadas, mas los que eran llamados no eran dignos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Id pues a las salidas de los caminos, y llamad a las bodas a cuantos hallareis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y saliendo los esclavos por los caminos, juntaron a todos los que hallaron, malos y buenos; y las bodas fueron llenas de convidados."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y entró el rey para ver los convidados, y vio allí un hombre no vestido de vestido de boda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y le dijo: Amigo, ¿cómo entraste aquí no teniendo vestido de boda? Y a él se le cerró la boca."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Entonces el rey dijo a los esclavos: Atadlo de pies y de manos tomadle, y echadle en las tinieblas de afuera; allí será el lloro y el crujir de dientes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque muchos son llamados, y pocos escogidos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¶ Entonces, idos los fariseos, consultaron cómo le tomarían en alguna palabra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y envían a él los discípulos de ellos, con los de Herodes, diciendo: Maestro, sabemos que eres amador de verdad, y que enseñas con verdad el camino de Dios, y que no te curas de nadie, porque no tienes acepción de persona de hombres."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dinos pues, qué te parece: ¿Es lícito dar tributo a César, o no?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mas Jesús, entendida su malicia, les dice: ¿Por qué me tentáis, hipócritas?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mostradme la moneda del tributo. Y ellos le presentaron un denario."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonces les dice: ¿De quién es esta imagen, y lo que está encima escrito?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ellos le dicen: De César. Y les dijo: Pagad pues a César lo que es de César, y a Dios lo que es de Dios."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y oyendo esto, se maravillaron, y dejándole se fueron."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¶ Aquel día llegaron a él los saduceos, que dicen no haber resurrección, y le preguntaron,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "diciendo: Maestro, Moisés dijo: Si alguno muriere sin hijos, su hermano se case con su mujer, y despertará simiente a su hermano."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hubo pues, entre nosotros siete hermanos; y el primero tomó mujer, y murió; y no teniendo simiente, dejó su mujer a su hermano."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De la misma manera también el segundo, y el tercero, hasta los siete."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y después de todos murió también la mujer."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En la resurrección pues, ¿de cuál de los siete será ella mujer? Porque todos la tuvieron."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Entonces respondiendo Jesús, les dijo: Erráis ignorando las Escrituras, y la potencia de Dios."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Porque en la resurrección, ni los maridos tomarán mujeres, ni las mujeres maridos; porque son como los ángeles de Dios en el cielo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y de la resurrección de los muertos, ¿no habéis leído lo que es dicho de Dios a vosotros, que dice:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "YO SOY el Dios de Abraham y el Dios de Isaac y el Dios de Jacob? Dios no es Dios de los muertos, sino de los que viven."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y oyendo esto la multitud, estaba fuera de sí por su doctrina."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "¶ Entonces los fariseos, oyendo que había cerrado la boca a los saduceos, se juntaron a una."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Y preguntó uno de ellos, intérprete de la ley, tentándole y diciendo:"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Maestro, ¿cuál es el Mandamiento Grande en la ley?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Y Jesús le dijo: Amarás al Señor tu Dios de todo tu corazón y de toda tu alma y de toda tu mente."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Este es el Primero y el Grande Mandamiento."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y el Segundo es semejante a éste: Amarás a tu prójimo como a ti mismo."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "De estos dos mandamientos depende toda la ley y los profetas."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "¶ Y estando juntos los fariseos, Jesús les preguntó,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "diciendo: ¿Qué os parece del Cristo? ¿De quién es Hijo? Le dicen ellos: De David."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "El les dice: ¿Pues cómo David en Espíritu le llama Señor, diciendo:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Dijo el Señor a mi Señor: Siéntate a mi diestra y entre tanto que pongo tus enemigos por estrado de tus pies?"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Pues si David le llama Señor, ¿cómo es su Hijo?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Y nadie le podía responder palabra. Ni osó alguno desde aquel día preguntarle más."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Entonces habló Jesús a la multitud y a sus discípulos,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "diciendo: Sobre la cátedra de Moisés se sentaron los escribas y los fariseos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Así que, todo lo que os dijeren que guardéis, guardadlo y hacedlo; mas no hagáis conforme a sus obras; porque dicen, y no la hacen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Porque atan cargas pesadas y difíciles de llevar, y las ponen sobre los hombros de los hombres; mas ni aun con su dedo las quieren mover."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Antes, todas sus obras hacen para ser mirados de los hombres; porque ensanchan sus filacterias, y extienden los flecos de sus mantos;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "y aman el primer lugar en las cenas, y las primeras sillas en las sinagogas;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "y las salutaciones en las plazas, y ser llamados por los hombres Rabí, Rabí."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mas vosotros, no queráis ser llamados Rabí; porque uno es vuestro Maestro, el Cristo; y todos vosotros sois hermanos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y vuestro padre no llaméis a nadie en la tierra; porque uno es vuestro Padre, el cual está en los cielos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ni seáis llamados maestros; porque uno es vuestro Maestro, el Cristo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El que es el mayor de vosotros, sea vuestro siervo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Porque el que se ensalzare, será humillado; y el que se humillare, será ensalzado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Mas ¡ay de vosotros, escribas y fariseos, hipócritas! Porque cerráis el Reino de los cielos delante de los hombres; que ni vosotros entráis, ni a los que están entrando dejáis entrar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¡Ay de vosotros, escribas y fariseos, hipócritas! Porque coméis las casas de las viudas, y por pretexto hacéis larga oración; por esto llevaréis mas grave juicio."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¡Ay de vosotros, escribas y fariseos, hipócritas! Porque rodeáis el mar y la tierra por hacer un prosélito; y cuando fuere hecho, le hacéis hijo del infierno dos veces más que vosotros."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¡Ay de vosotros, guías ciegos! Que decís: Cualquiera que jurare por el Templo es nada; mas cualquiera que jurare por el oro del Templo, deudor es."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¡Insensatos y ciegos! Porque ¿cuál es mayor, el oro, o el Templo que santifica al oro?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y: Cualquiera que jurare por el altar, es nada; mas cualquiera que jurare por el presente que está sobre él, deudor es."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¡Insensatos y ciegos! Porque, ¿cuál es mayor, el presente, o el altar que santifica al presente?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pues el que jurare por el altar, jura por él, y por todo lo que está sobre él;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "y el que jurare por el Templo, jura por él, y por Aquel que habita en él;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "y el que jura por el cielo, jura por el trono de Dios, y por Aquel que está sentado sobre él."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¡Ay de vosotros, escribas y fariseos, hipócritas! Porque diezmáis la menta y el eneldo y el comino, y dejasteis lo que es lo más importante de la ley: el juicio y la misericordia y la fe; esto era necesario hacer, y no dejar lo otro."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¡Guías ciegos, que coláis el mosquito, mas tragáis el camello!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "¡Ay de vosotros, escribas y fariseos, hipócritas! Porque limpiáis lo que está de fuera del vaso o del plato; mas por dentro están llenos de robo y de incontinencia."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "¡Fariseo ciego, limpia primero lo de dentro del vaso y del plato, para que también lo de fuera se haga limpio!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "¡Ay de vosotros, escribas y fariseos, hipócritas! Porque sois semejantes a sepulcros blanqueados, que por fuera, a la verdad, se muestran hermosos, mas por dentro están llenos de huesos de muertos y de toda suciedad."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Así también vosotros por fuera, a la verdad, os mostráis justos a los hombres; mas por dentro, llenos estáis de hipocresía e iniquidad."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¡Ay de vosotros, escribas y fariseos, hipócritas! Porque edificáis los sepulcros de los profetas, y adornáis los monumentos de los justos,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "y decís: Si estuviéramos en los días de nuestros padres, no hubiéramos sido sus compañeros en la sangre de los profetas."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Así que, testimonio dais a vosotros mismos, que sois hijos de aquellos que mataron a los profetas."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "¡Vosotros también llenad la medida de vuestros padres!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "¡Serpientes, generación de víboras! ¿Cómo evitaréis el juicio del infierno?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "¶ Por tanto, he aquí, yo envío a vosotros profetas, y sabios, y escribas; y de ellos, a unos mataréis y colgaréis de un madero, y a otros de ellos azotaréis en vuestras sinagogas, y perseguiréis de ciudad en ciudad."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Para que venga sobre vosotros toda la sangre justa que se ha derramado sobre la tierra, desde la sangre de Abel el justo, hasta la sangre de Zacarías, hijo de Berequías, al cual matasteis entre el Templo y el altar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "De cierto os digo que todo esto vendrá sobre esta generación."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "¡Jerusalén, Jerusalén, que matas a los profetas, y apedreas a los que son enviados a ti! ¡Cuántas veces quise juntar tus hijos, como la gallina junta sus pollos debajo de las alas, y no quisiste!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "He aquí vuestra Casa os es dejada desierta."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Porque os digo que desde ahora no me veréis, hasta que digáis: Bendito el que viene en el nombre del Señor."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y salido Jesús, se iba del Templo; y se acercaron sus discípulos, para mostrarle los edificios del Templo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Respondiendo él, les dijo: ¿Veis todo esto? De cierto os digo, que no será dejada aquí piedra sobre piedra, que no sea destruida."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y sentándose él en el Monte de las Olivas, se acercaron a él los discípulos aparte, diciendo: Dinos, ¿cuándo serán estas cosas, y qué señal habrá de tu venida, y del fin del siglo?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¶ Respondiendo Jesús, les dijo: Mirad que nadie os engañe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porque vendrán muchos en mi nombre, diciendo: Yo soy el Cristo; y a muchos engañarán."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y oiréis guerras, y rumores de guerras; mirad que no os turbéis; porque es necesario que todo esto acontezca; mas aún no es el fin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porque se levantará nación contra nación, y reino contra reino; y habrá pestilencias, y hambres, y terremotos por los lugares."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y todas estas cosas, son principio de dolores."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces os entregarán para ser afligidos, y os matarán; y seréis aborrecidos de todas las naciones por causa de mi nombre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Muchos entonces serán escandalizados; y se entregarán unos a otros, y unos a otros se aborrecerán."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y muchos falsos profetas se levantarán y engañarán a muchos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y por haberse multiplicado la maldad, la caridad de muchos se enfriará."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mas el que perseverare hasta el fin, éste será salvo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y será predicado este Evangelio del Reino en el mundo entero, por testimonio a todas las naciones; y entonces vendrá el fin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por tanto, cuando viereis la abominación de asolamiento, que fue dicha por Daniel profeta, que estará en el lugar santo, (el que lee, entienda)."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Entonces los que están en Judea, huyan a los montes;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "y el que sobre el terrado, no descienda a tomar algo de su casa;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "y el que en el campo, no vuelva otra vez a tomar sus vestidos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mas ¡ay de las preñadas, y de las que crían en aquellos días!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Orad, pues, que vuestra huida no sea en invierno ni en sábado;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "porque habrá entonces gran tribulación, cual no fue desde el principio del mundo hasta ahora, ni será."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y si aquellos días no fueran acortados, ninguna carne sería salva; mas por causa de los escogidos, aquellos días serán acortados."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Entonces, si alguno os dijere: He aquí está el Cristo, o allí, no creáis."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Porque se levantarán falsos Cristos, y falsos profetas, y darán señales grandes y prodigios; de tal manera que engañarán, si es posible, aun a los escogidos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He aquí os lo he dicho antes."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Así que, si os dijeren: He aquí en el desierto está, no salgáis; he aquí en las cámaras, no creáis."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Porque como el relámpago que sale del oriente y se muestra hasta el occidente, así será también la venida del Hijo del hombre."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Porque dondequiera que estuviere el cuerpo muerto, allí se juntarán las águilas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y luego, después de la tribulación de aquellos días, el sol se oscurecerá, y la luna no dará su lumbre, y las estrellas caerán del cielo, y las virtudes de los cielos serán conmovidas."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y entonces se mostrará la señal del Hijo del hombre en el cielo; y entonces lamentarán todas las tribus de la tierra, y verán al Hijo del hombre que vendrá sobre las nubes del cielo, con grande poder y gloria."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y enviará sus ángeles con trompeta y gran voz; y juntarán sus escogidos de los cuatro vientos, de un cabo del cielo hasta el otro."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "¶ Del árbol de la higuera aprended la comparación: Cuando ya su rama se enternece, y las hojas brotan, sabéis que el verano está cerca."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Así también vosotros, cuando viereis todas estas cosas, sabed que está cercano, a las puertas."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "De cierto os digo, que no pasará esta generación, que todas estas cosas no acontezcan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "El cielo y la tierra pasarán, pero mis palabras no pasarán."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Pero del día y hora nadie sabe, ni aun los ángeles de los cielos, sino mi Padre solo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Mas como en los días de Noé, así será la venida del Hijo del hombre."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Porque como eran en los días antes del diluvio, estaban comiendo y bebiendo, tomando mujeres los maridos y dándolas los padres, hasta el día que Noé entró en el arca,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "y no conocieron hasta que vino el diluvio y tomó a todos, así será también la venida del Hijo del hombre."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Entonces estarán dos en el campo; el uno será tomado, y el otro será dejado."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Dos mujeres estarán moliendo a un molinillo; la una será tomada, y la otra será dejada."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Velad pues, porque no sabéis a qué hora ha de venir vuestro Señor."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Pero sabed esto, que si el padre de familia supiera a cuál hora el ladrón había de venir, velaría, y no dejaría minar su casa."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Por tanto, también vosotros estad apercibidos; porque el Hijo del hombre ha de venir a la hora que no pensáis."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "¿Quién pues es el esclavo fiel y prudente, al cual puso su señor sobre su familia para que les dé alimento a tiempo?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Bienaventurado aquel esclavo, al cual, cuando su señor viniere, le hallare haciendo así."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "De cierto os digo, que sobre todos sus bienes le pondrá."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Y si aquel esclavo malo dijere en su corazón: Mi señor se tarda en venir;"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "y comenzare a herir a sus conesclavos, y aun a comer y a beber con los borrachos,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "vendrá el señor de aquel esclavo en el día que no espera, y a la hora que no sabe,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "y le cortará por medio, y pondrá su parte con los hipócritas; allí será el lloro y el crujir de dientes."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Entonces el Reino de los cielos será semejante a diez vírgenes, que tomando sus lámparas, salieron a recibir al esposo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y cinco de ellas eran prudentes, y cinco fatuas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Las que eran fatuas, tomando sus lámparas, no tomaron consigo aceite;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "mas las prudentes tomaron aceite en sus vasos, juntamente con sus lámparas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y tardándose el esposo, cabecearon todas, y se durmieron."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y a la medianoche fue hecho un clamor: He aquí, el esposo viene; salid a recibirle."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces todas aquellas vírgenes se levantaron, y aderezaron sus lámparas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y las fatuas dijeron a las prudentes: Dadnos de vuestro aceite; porque nuestras lámparas se apagan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mas las prudentes respondieron, diciendo: Para que no nos falte a nosotras y a vosotras, id antes a los que venden, y comprad para vosotras."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y mientras que ellas iban a comprar, vino el esposo; y las que estaban apercibidas, entraron con él a las bodas; y se cerró la puerta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y después vinieron también las otras vírgenes, diciendo: Señor, Señor, ábrenos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mas respondiendo él, dijo: De cierto os digo, que no os conozco."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Velad, pues, porque no sabéis el día ni la hora en que el Hijo del hombre ha de venir."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¶ Porque es como un hombre que yéndose lejos, llamó a sus esclavos y les entregó sus bienes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y a éste dio cinco talentos, y al otro dos, y al otro uno; a cada uno conforme a su facultad; y luego se fue lejos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y partido él, el que había recibido cinco talentos granjeó con ellos, e hizo otros cinco talentos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Asimismo el que había recibido dos, ganó también él otros dos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mas el que había recibido uno, fue y cavó en la tierra, y escondió el dinero de su señor."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y después de mucho tiempo, vino el señor de aquellos esclavos, e hizo cuentas con ellos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y llegando el que había recibido cinco talentos, trajo otros cinco talentos, diciendo: Señor, cinco talentos me entregaste; he aquí otros cinco talentos que he ganado sobre ellos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y su señor le dijo: Bien, buen esclavo y fiel; sobre poco has sido fiel, sobre mucho te pondré; entra en el gozo de tu señor."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y llegando también el que había recibido dos talentos, dijo: Señor, dos talentos me entregaste; he aquí otros dos talentos que he ganado sobre ellos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Su señor le dijo: Bien, buen esclavo y fiel; sobre poco has sido fiel, sobre mucho te pondré; entra en el gozo de tu señor."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y llegando también el que había recibido un talento, dijo: Señor, te conocía que eres hombre duro, que siegas donde no sembraste, y recoges donde no esparciste;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "por tanto tuve miedo, y fui, y escondí tu talento en la tierra; he aquí tienes lo que es tuyo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y respondiendo su señor, le dijo: Esclavo malo y negligente, sabías que siego donde no sembré y que recojo donde no esparcí;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "por tanto, te convenía dar mi dinero a los banqueros, y viniendo yo, hubiera recibido lo que es mío con logro."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Quitadle pues el talento, y dadlo al que tiene diez talentos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Porque a cualquiera que tuviere, le será dado, y tendrá más; y al que no tuviere, aun lo que tiene le será quitado."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y al esclavo inútil echadle en las tinieblas de afuera; allí será el lloro y el crujir de dientes."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "¶ Y cuando el Hijo del hombre venga en su gloria, y todos los santos ángeles con él, entonces se sentará sobre el trono de su gloria."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y serán reunidas delante de él todas las naciones; y los apartará los unos de los otros, como aparta el pastor las ovejas de los cabritos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y pondrá las ovejas a su derecha, y los cabritos a la izquierda."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Entonces el Rey dirá a los que estarán a su derecha: Venid, benditos de mi Padre, heredad el Reino preparado para vosotros desde la fundación del mundo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Porque tuve hambre, y me disteis de comer; tuve sed, y me disteis de beber; fui huésped, y me recogisteis;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "desnudo, y me cubristeis; enfermo, y me visitasteis; estuve en la cárcel, y vinisteis a mí."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Entonces los justos le responderán, diciendo: Señor, ¿cuándo te vimos hambriento, y te sustentamos? ¿O sediento, y te dimos de beber?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "¿Y cuándo te vimos huésped, y te recogimos? ¿O desnudo, y te cubrimos?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "¿O cuándo te vimos enfermo, o en la cárcel, y vinimos a ti?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Y respondiendo el Rey, les dirá: De cierto os digo que en cuanto lo hicisteis a uno de estos mis hermanos pequeñitos, a mí lo hicisteis."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Entonces dirá también a los que estarán a la izquierda: Apartaos de mí, malditos, al fuego eterno preparado para el diablo y para sus ángeles;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "porque tuve hambre, y no me disteis de comer; tuve sed, y no me disteis de beber;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "fui huésped, y no me recogisteis; desnudo, y no me cubristeis; enfermo, y en la cárcel, y no me visitasteis."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Entonces también ellos le responderán, diciendo: Señor, ¿cuándo te vimos hambriento, o sediento, o huésped, o desnudo, o enfermo, o en la cárcel, y no te servimos?"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Entonces les responderá, diciendo: De cierto os digo que en cuanto no lo hicisteis a uno de estos pequeñitos, tampoco a mí lo hicisteis."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "E irán éstos al tormento eterno, y los justos a la vida eterna."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y aconteció que, como hubo acabado Jesús todas estas palabras, dijo a sus discípulos:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sabéis que dentro de dos días se hace la Pascua, y el Hijo del hombre es entregado para ser colgado en un madero."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entonces los príncipes de los sacerdotes, y los escribas, y los ancianos del pueblo se juntaron en el patio del sumo sacerdote, el cual se llamaba Caifás;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y tuvieron consejo para prender por engaño a Jesús, y matarle."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y decían: No en el día de fiesta, para que no se haga alboroto en el pueblo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¶ Y estando Jesús en Betania, en casa de Simón el leproso,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "vino a él una mujer, teniendo un vaso de alabastro de ungüento de gran precio, y lo derramó sobre la cabeza de él, estando sentado a la mesa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lo cual viendo sus discípulos, se enojaron, diciendo: ¿Por qué se pierde esto?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque esto se podía vender por gran precio, y darse a los pobres."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y entendiéndolo Jesús, les dijo: ¿Por qué dais pena a esta mujer? Pues ha hecho conmigo buena obra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porque siempre tienen pobres con vosotros, mas a mí no siempre me tendréis."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Porque echando este ungüento sobre mi cuerpo, para sepultarme lo ha hecho."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De cierto os digo, que dondequiera que este Evangelio fuere predicado en todo el mundo, también será dicho para memoria de ella, lo que ésta ha hecho."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¶ Entonces uno de los doce, que se llamaba Judas Iscariote, fue a los príncipes de los sacerdotes,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "y les dijo: ¿Qué me queréis dar, y yo os lo entregaré? Y ellos le señalaron treinta piezas de plata."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y desde entonces buscaba oportunidad para entregarle."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¶ Y el primer día de la fiesta de los panes sin levadura, vinieron los discípulos a Jesús, diciéndole: ¿Dónde quieres que aderecemos para ti para comer la Pascua?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y él dijo: Id a la ciudad a cierto hombre, y decidle: El Maestro dice: Mi tiempo está cerca; en tu casa haré la Pascua con mis discípulos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y los discípulos hicieron como Jesús les mandó, y aderezaron la Pascua."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y como fue la tarde del día, se sentó a la mesa con los doce."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y comiendo ellos, dijo: De cierto os digo, que uno de vosotros me ha de entregar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y entristecidos ellos en gran manera, comenzó cada uno de ellos a decirle: ¿Soy yo, Señor?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Entonces él respondiendo, dijo: El que mete la mano conmigo en el plato, ese me ha de entregar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A la verdad el Hijo del hombre va, como está escrito de él, mas ¡ay de aquel hombre por quien el Hijo del hombre es entregado! Bueno le fuera al tal hombre no haber nacido."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Entonces respondiendo Judas, que le entregaba, dijo: ¿Por ventura soy yo, Maestro? Le dice: Tú lo has dicho."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "¶ Y comiendo ellos, tomó Jesús el pan, y habiendo dado gracias, lo partió, y dio a sus discípulos, y dijo: Tomad, comed. Esto es mi cuerpo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y tomando el vaso, y habiendo dado gracias, les dio, diciendo: Bebed de él todos;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "porque esto es mi sangre del Nuevo Testamento, la cual es derramada por muchos para remisión de los pecados."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y os digo, que desde ahora no beberé más de este fruto de la vid, hasta aquel día, cuando lo tengo que beber nuevo con vosotros en el Reino de mi Padre."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y habiendo cantado un himno, salieron al monte de las Olivas."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "¶ Entonces Jesús les dice: Todos vosotros seréis escandalizados en mí esta noche; porque escrito está: Heriré al Pastor, y las ovejas de la manada serán dispersas."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mas después que haya resucitado, iré delante de vosotros a Galilea."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y respondiendo Pedro, le dijo: Aunque todos sean escandalizados en ti, yo nunca seré escandalizado."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesús le dice: De cierto te digo que esta noche, antes que el gallo cante, me negarás tres veces."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Le dice Pedro: Aunque me sea necesario morir contigo, no te negaré. Y todos los discípulos dijeron lo mismo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "¶ Entonces llegó Jesús con ellos a un lugar que se llama Getsemaní, y dice a los discípulos: Sentaos aquí, hasta que vaya allí y ore."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Y tomando a Pedro, y a los dos hijos de Zebedeo, comenzó a entristecerse y a angustiarse en gran manera."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Entonces Jesús les dice: Mi alma está muy triste hasta la muerte; quedaos aquí, y velad conmigo."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y yéndose un poco más adelante, se postró sobre su rostro, orando, y diciendo: Padre mío, si es posible, pase de mí este vaso; pero no como yo quiero, sino como tú."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Y vino a sus discípulos, y los halló durmiendo, y dijo a Pedro: ¿Así no habéis podido velar conmigo una hora?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Velad y orad, para que no entréis en tentación; el espíritu a la verdad está presto, mas la carne débil."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Otra vez fue, segunda vez, y oró diciendo: Padre mío, si no puede este vaso pasar de mí sin que yo lo beba, hágase tu voluntad."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Y vino, y los halló otra vez durmiendo; porque los ojos de ellos estaban agravados."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Y dejándolos se fue de nuevo, y oró por tercera vez, diciendo las mismas palabras."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Entonces vino a sus discípulos y les dice: Dormid ya, y descansad; he aquí ha llegado la hora, y el Hijo del hombre es entregado en manos de pecadores."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Levantaos, vamos; he aquí ha llegado el que me ha entregado."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "¶ Y hablando aún él, he aquí Judas, uno de los doce, vino, y con él muchas personas con espadas y bastones, de parte de los príncipes de los sacerdotes, y de los ancianos del pueblo."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Y el que le entregaba les había dado señal, diciendo: Al que yo besare, aquel es; prendedle."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Y luego que llegó a Jesús, dijo: Hallas gozo, Maestro. Y le besó."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Y Jesús le dijo: Amigo, ¿a qué vienes? Entonces llegaron, y echaron mano a Jesús, y le prendieron."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Y he aquí, uno de los que estaban con Jesús, extendiendo la mano, sacó su espada, e hiriendo a un esclavo del sumo sacerdote, le quitó una oreja."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Entonces Jesús le dice: Vuelve tu espada a su lugar; porque todos los que tomaren espada, a espada perecerán."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "¿Acaso piensas que no puedo ahora orar a mi Padre, y él me daría más de doce legiones de ángeles?"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "¿Cómo, pues, se cumplirían las Escrituras, de que así tiene que ser?"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "En aquella hora dijo Jesús a la multitud: ¿Como a ladrón habéis salido con espadas y con bastones a prenderme? Cada día me sentaba con vosotros enseñando en el Templo, y no me prendisteis."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Mas todo esto se hace, para que se cumplan las Escrituras de los profetas. Entonces todos los discípulos huyeron, dejándole."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "¶ Y ellos, prendieron a Jesús, y le llevaron a Caifás sumo sacerdote, donde los escribas y los ancianos estaban juntos."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Mas Pedro le seguía de lejos hasta el patio del sumo sacerdote; y entrando, estaba sentado con los criados, para ver el fin."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Y los príncipes de los sacerdotes, y los ancianos, y todo el consejo, buscaban falso testimonio contra Jesús, para entregarle a la muerte;"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "y no lo hallaron, aunque muchos testigos falsos se llegaban, aun no lo hallaron; mas a la postre vinieron dos testigos falsos,"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "que dijeron: Este dijo: Puedo derribar el Templo de Dios, y en tres días reedificarlo."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Y levantándose el sumo sacerdote, le dijo: ¿No respondes nada? ¿Qué testifican éstos contra ti?"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Mas Jesús callaba. Respondiendo el sumo sacerdote, le dijo: Te conjuro por el Dios viviente, que nos digas si eres tú el Cristo, Hijo de Dios."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Jesús le dijo: Tú lo has dicho; y aun os digo, que desde ahora habéis de ver al Hijo del hombre sentado a la diestra de la potencia, y que viene en las nubes del cielo."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Entonces el sumo sacerdote rasgó sus vestidos, diciendo: Ha blasfemado; ¿qué más necesidad tenemos de testigos? He aquí, ahora habéis oído su blasfemia."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "¿Qué os parece? Y respondiendo ellos, dijeron: Culpado es de muerte."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Entonces le escupieron en su rostro, y le dieron de bofetadas; y otros le herían con las varas,"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "diciendo: Profetízanos, oh Cristo, quién es el que te ha herido."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "¶ Y Pedro estaba sentado fuera en el patio; y se llegó a él una criada, diciendo: Y tú con Jesús el Galileo estabas."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Mas él negó delante de todos, diciendo: No sé lo que dices."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Y saliendo él a la puerta, le vio otra, y dijo a los que estaban allí: También éste estaba con Jesús Nazareno."
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Y negó otra vez con juramento: No conozco al hombre."
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "Y un poco después llegaron los que estaban por allí, y dijeron a Pedro: Verdaderamente también tú eres de ellos, porque aun tu habla te hace manifiesto."
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "Entonces comenzó a imprecarse, y a jurar, diciendo: No conozco al hombre. Y un gallo cantó luego."
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "Y se acordó Pedro de las palabras de Jesús, que le dijo: Antes que cante el gallo, me negarás tres veces. Y saliendo fuera, lloró amargamente."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y venida la mañana, entraron en consejo todos los príncipes de los sacerdotes, y los ancianos del pueblo, contra Jesús, para entregarle a muerte."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y le llevaron atado, y le entregaron a Poncio Pilato, presidente."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entonces Judas, el que le había entregado, viendo que era condenado, devolvió arrepentido las treinta piezas de plata a los príncipes de los sacerdotes y a los ancianos,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "diciendo: Yo he pecado entregando sangre inocente. Mas ellos dijeron: ¿Qué se nos da a nosotros? Tú lo verás."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y arrojando las piezas de plata al Templo, salió y fue y se ahorcó."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y los príncipes de los sacerdotes, tomando las piezas de plata, dijeron: No es lícito echarlas en el arca de la limosna, porque es precio de sangre."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mas habido consejo, compraron con ellas el campo del alfarero, por sepultura para los extranjeros."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Por lo cual fue llamado aquel campo, Acéldama: Campo de sangre, hasta el día de hoy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces se cumplió lo que fue dicho por el profeta Jeremías, que dijo: Y tomaron las treinta piezas de plata, precio del apreciado, que fue apreciado por los hijos de Israel;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y las dieron para el campo del alfarero, como me ordenó el Señor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¶ Y Jesús estuvo delante del gobernador; y el gobernador le preguntó, diciendo: ¿Eres tú el Rey de los judíos? Y Jesús le dijo: Tú lo dices."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y siendo acusado por los príncipes de los sacerdotes, y por los ancianos, nada respondió."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pilato entonces le dice: ¿No oyes cuántas cosas testifican contra ti?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y no le respondió ni una palabra; de tal manera que el gobernador se maravillaba mucho."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y en el día de la fiesta acostumbraba el gobernador soltar al pueblo un preso, cual quisieran."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y tenían entonces un preso famoso que se llamaba Barrabás."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y juntos ellos, les dijo Pilato: ¿Cuál queréis que os suelte? ¿A Barrabás o a Jesús que se dice Cristo?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porque sabía que por envidia le habían entregado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y estando él sentado en el tribunal, su mujer envió a él, diciendo: No tengas que ver con aquel justo; porque hoy he padecido muchas cosas en sueños por causa de él."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mas los príncipes de los sacerdotes y los ancianos, persuadieron al pueblo que pidiera a Barrabás, y a Jesús matara."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y respondiendo el gobernador les dijo: ¿Cuál de los dos queréis que os suelte? Y ellos dijeron: a Barrabás."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pilato les dijo: ¿Qué pues haré de Jesús que se dice el Cristo? Le dicen todos: Sea colgado en un madero."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y el gobernador les dijo: Pues ¿qué mal ha hecho? Mas ellos gritaban más, diciendo: Sea colgado en un madero."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y viendo Pilato que nada adelantaba, antes se hacía más alboroto, tomando agua se lavó las manos delante del pueblo, diciendo: Inocente soy yo de la sangre de este justo; allá vosotros."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y respondiendo todo el pueblo, dijo: Su sangre sea sobre nosotros, y sobre nuestros hijos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "¶ Entonces les soltó a Barrabás; y habiendo azotado a Jesús, le entregó para ser colgado en un madero."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Entonces los soldados del gobernador llevaron a Jesús al pretorio, y juntaron a él toda la cuadrilla;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "y desnudándole, le echaron encima un manto de grana;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "y pusieron sobre su cabeza una corona tejida de espinas, y una caña en su mano derecha; e hincando la rodilla delante de él, le burlaban, diciendo: ¡Hallas gozo, rey de los Judíos!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y escupiendo en él, tomaban la caña, y le herían en su cabeza."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y después que le hubieron escarnecido, le desnudaron el manto, y le vistieron de sus vestidos, y le llevaron para colgarle en el madero."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y saliendo, hallaron a un cireneo, que se llamaba Simón; a éste obligaron para que llevara su madero."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "¶ Y como llegaron al lugar que se llamaba Gólgota, que es dicho: El lugar de la calavera,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "le dieron a beber vinagre mezclado con hiel; y gustándolo, no quiso beberlo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Y después que le hubieron colgado del madero, repartieron sus vestidos, echando suertes, para que se cumpliera lo que fue dicho por el profeta: Se repartieron mis vestidos, y sobre mi ropa echaron suertes."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Y sentados le guardaban allí."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Y pusieron sobre su cabeza su causa escrita: ESTE ES JESÚS EL REY DE LOS JUDÍOS."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Entonces colgaron en maderos con él dos ladrones, uno a la derecha, y otro a la izquierda."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y los que pasaban, le decían injurias, meneando sus cabezas,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "y diciendo: Tú, el que derribas el Templo, y en tres días lo reedificas, sálvate a ti mismo. Si eres Hijo de Dios, desciende del madero."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "De esta manera también los príncipes de los sacerdotes, escarneciéndole con los escribas y los ancianos, decían:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A otros salvó, a sí mismo no se puede salvar; si es el Rey de Israel, descienda ahora del madero, y creeremos a él."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Confió en Dios; líbrele ahora si le quiere; porque ha dicho: Soy Hijo de Dios."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Lo mismo también le injuriaban los ladrones que estaban colgados en maderos con él."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Y desde la hora sexta hubo tinieblas sobre toda la tierra hasta la hora novena."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Y cerca de la hora novena, Jesús exclamó con gran voz, diciendo: Elí, Elí, ¿lama sabactani? Esto es: Dios mío, Dios mío, ¿por qué me has desamparado?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Y algunos de los que estaban allí, oyéndolo, decían: A Elías llama éste."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Y luego, corriendo uno de ellos, tomó una esponja, y la empapó de vinagre, y poniéndola en una caña, le daba de beber."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Y los otros decían: Deja, veamos si viene Elías a librarle."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "¶ Mas Jesús, habiendo otra vez exclamado con gran voz, dio el Espíritu."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Y he aquí, el velo del Templo se rompió en dos, de alto a bajo; y la tierra tembló, y las piedras se hendieron;"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "y se abrieron los sepulcros, y muchos cuerpos de santos que habían dormido, se levantaron;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "y salidos de los sepulcros, después de su resurrección, vinieron a la santa ciudad, y aparecieron a muchos."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Y el centurión, y los que estaban con él guardando a Jesús, visto el terremoto, y las cosas que habían sido hechas, temieron en gran manera, diciendo: Verdaderamente Hijo de Dios era éste."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Y estaban allí muchas mujeres mirando de lejos, las cuales habían seguido de Galilea a Jesús, sirviéndole,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "entre las cuales estaban María Magdalena, y María de Jacobo, y la madre de José, y la madre de los hijos de Zebedeo."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "¶ Cuando llegó la tarde del día, vino un hombre rico de Arimatea, llamado José, el cual también había sido discípulo de Jesús."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Este llegó a Pilato, y pidió el cuerpo de Jesús. Entonces Pilato mandó que se le diera el cuerpo."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Y tomando José el cuerpo, lo envolvió en una sábana limpia,"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "y lo puso en su sepulcro nuevo, que había labrado en la peña; y revuelta una grande piedra a la puerta del sepulcro, se fue."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Y estaban allí María Magdalena, y la otra María, sentadas delante del sepulcro."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Y el siguiente día, que es el segundo día de la preparación, se juntaron los príncipes de los sacerdotes y los fariseos a Pilato,"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "diciendo: Señor, nos acordamos que aquel engañador dijo, viviendo aún: Después del tercer día resucitaré."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Manda, pues, que se asegure el sepulcro hasta el día tercero; para que no vengan sus discípulos de noche, y lo hurten, y digan al pueblo: Resucitó de los muertos. Y será el postrer error peor que el primero."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Y Pilato les dijo: Tenéis la guardia: id, aseguradlo como sabéis."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Y yendo ellos, aseguraron el sepulcro con guardia, sellando la piedra."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Y avanzado el sábado, amaneciendo para el primero de los sábados, vino María Magdalena, y la otra María, a ver el sepulcro."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y he aquí, fue hecho un gran terremoto; porque el ángel del Señor, descendiendo del cielo y llegando, había revuelto la piedra del sepulcro, y estaba sentado sobre ella."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y su aspecto era como un relámpago, y su vestido blanco como la nieve."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y de miedo de él los guardas se asombraron, y fueron vueltos como muertos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y respondiendo el ángel, dijo a las mujeres: No temáis vosotras; porque yo sé que buscáis a Jesús, el que fue colgado en un madero."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No está aquí; porque ha resucitado, como dijo. Venid, ved el lugar donde fue puesto el Señor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E id presto, decid a sus discípulos que ha resucitado de los muertos; y he aquí va delante de vosotros a Galilea; allí le veréis; he aquí, os lo he dicho."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces ellas, saliendo del sepulcro con temor y gran gozo, fueron corriendo a dar las nuevas a sus discípulos. Y yendo a dar las nuevas a sus discípulos,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "he aquí, Jesús les sale al encuentro, diciendo: Halláis gozo. Y ellas se llegaron y abrazaron sus pies, y le adoraron."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces Jesús les dice: No temáis: id, dad las nuevas a mis hermanos, para que vayan a Galilea, y allí me verán."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¶ Y yendo ellas, he aquí unos de la guardia vinieron a la ciudad, y dieron aviso a los príncipes de los sacerdotes de todas las cosas que habían acontecido."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y juntados con los ancianos, y habido consejo, dieron mucho dinero a los soldados,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "diciendo: Decid: Sus discípulos vinieron de noche, y le hurtaron, durmiendo nosotros."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y si esto fuere oído del gobernador, nosotros le persuadiremos, y os haremos seguros."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y ellos, tomando el dinero, hicieron como estaban instruidos: y este dicho fue divulgado entre los judíos hasta el día de hoy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¶ Mas los once discípulos se fueron a Galilea, al monte donde Jesús les había ordenado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cuando le vieron, le adoraron; mas algunos dudaban."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y llegando Jesús, les habló, diciendo: Toda potestad me es dada en el cielo y en la tierra."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Por tanto, id, y enseñad a todas las naciones, bautizándolos en el nombre del Padre, y del Hijo, y del Espíritu Santo;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "enseñándoles que guarden todas las cosas que os he mandado; y he aquí, yo estoy con vosotros todos los días, hasta el fin del siglo. Amén."
                }
            }
        }
    }
}