{
    "version": "JBS",
    "book_name": "Philippians",
    "book_nr": "50",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Pablo y Timoteo, esclavos de Jesús el Cristo, a todos los santos en Cristo Jesús que están en Filipos con los obispos y diáconos:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gracia y paz tengáis de Dios nuestro Padre y del Señor Jesús el Cristo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¶ Doy gracias a mi Dios en toda memoria de vosotros,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "siempre en todas mis oraciones haciendo oración por todos vosotros con gozo,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "por vuestra comunión en el Evangelio, desde el primer día hasta ahora."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Confiando de esto: que el que comenzó en vosotros la buena obra, la perfeccionará hasta el día de Jesús el Cristo;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¶ como me es justo sentir esto de todos vosotros, por cuanto os tengo en el corazón; y en mis prisiones, y en la defensa y confirmación del Evangelio, sois todos vosotros compañeros de mi gracia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Porque Dios me es testigo de cómo os quiero a todos vosotros en las entrañas de Jesús el Cristo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¶ Y esto oro: que vuestra caridad abunde aún más y más en ciencia y en toda percepción,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "para que aprobéis lo mejor; que seáis sinceros y sin ofensa para el día del Cristo;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "llenos de fruto de justicia, que son por Jesús el Cristo, a gloria y loor de Dios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ Y quiero, hermanos, que sepáis que las cosas que me han sucedido, han redundado más en provecho del Evangelio;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "de manera que mis prisiones han sido célebres en Cristo en todo el pretorio, y en todos los demás lugares;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "y muchos de los hermanos, tomando ánimo con mis prisiones, se atreven mucho más a hablar la palabra de Dios sin temor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y algunos, a la verdad, predican al Cristo por envidia y porfía; mas otros también por buena voluntad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Los unos anuncian al Cristo por contención, no sinceramente, pensando añadir tribulación a mis prisiones;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "pero los otros por caridad, sabiendo que soy puesto en ellas por la defensa del Evangelio."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿Qué pues? Que no obstante, en todas maneras, o por pretexto o por verdad, es anunciado el Cristo; y en esto también me gozo, y aun me gozaré."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Porque sé que esto se me tornará en salud, por vuestra oración, y por la alimentación del Espíritu de Jesús el Cristo;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "conforme a mi deseo y esperanza, que en nada seré avergonzado; antes bien con toda confianza, como siempre, ahora también será engrandecido el Cristo en mi cuerpo, o por vida, o por muerte."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¶ Porque para mí el vivir es Cristo y el morir, ganancia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mas si viviere en la carne, esto me será para fruto de la obra, (y no sé entonces qué escoger;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "porque de ambas cosas estoy puesto en estrecho) teniendo deseo de ser desatado, y estar con Cristo, lo cual es mucho mejor;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "pero quedar en la carne es más necesario por causa de vosotros."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y confiado en esto, sé que quedaré, que aún permaneceré con todos vosotros, para provecho vuestro y gozo de la fe;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "para que puedan gloriarsen más en Cristo Jesús por mi venida otra vez a vosotros."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "¶ Solamente que converséis como es digno del Evangelio del Cristo; para que, o sea que vaya a veros, o que esté ausente, oiga de vosotros que estáis firmes en un mismo espíritu, unánimes obrando juntamente por la fe del Evangelio,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "y en nada intimidados de los que se oponen; que a ellos ciertamente es indicio de perdición, mas a vosotros de salud; y esto de Dios;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "porque a vosotros es concedido acerca de Cristo, no sólo que creáis en él, sino también que padezcáis por él,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Teniendo el mismo conflicto que habéis visto en mí, y ahora oís estar en mí."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Por tanto, si hay en vosotros alguna consolación en el Cristo; si algún refrigerio de caridad; si alguna comunión del Espíritu; si algunas entrañas y misericordias,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "cumplid mi gozo; que sintáis lo mismo, teniendo una misma caridad, unánimes, sintiendo una misma cosa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nada hagáis por contienda o por vanagloria; antes bien en humildad, estimándoos inferiores los unos a los otros;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "no mirando cada uno a lo que es suyo, mas a lo que es de los otros."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Haya, pues, en vosotros este sentir que hubo también en el Cristo Jesús;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "que siendo en forma de Dios, no tuvo por usurpación ser igual a Dios;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "sin embargo, se anonadó a sí mismo, tomando forma de esclavo, hecho semejante a los hombres;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "y hallado en la condición como hombre, se humilló a sí mismo, hecho obediente hasta la muerte, y muerte del madero."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Por lo cual Dios también le ensalzó a lo sumo, y le dio un nombre que es sobre todo nombre;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "que al Nombre de Jesús toda rodilla de lo celestial, de lo terrenal, y de lo infernal se doble."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y todo lenguaje confiese que el Señor Jesús el Cristo está en la gloria de Dios, el Padre."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ Por tanto, amados míos, como siempre habéis oído, no como en mi presencia solamente, sino mucho más ahora en mi ausencia, obrad vuestra salud con temor y temblor;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "porque Dios es el que en vosotros obra así el querer como el hacer, por su buena voluntad."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¶ Haced todo sin murmuraciones o dudas,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "para que seáis irreprensibles e inocentes, hijos de Dios sin culpa en medio de la generación maligna y perversa, entre los cuales resplandecéis como luminares en el mundo;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "reteniendo la Palabra de vida para que yo pueda gloriarme en el día del Cristo, que no he corrido en vano, ni trabajado en vano."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y aun si soy derramado en libación sobre el sacrificio y servicio de vuestra fe, me gozo y congratulo por todos vosotros."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y asimismo gozaos también vosotros, y regocijaos conmigo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mas espero en el Señor Jesús enviaros pronto a Timoteo, para que yo también esté de buen ánimo, entendido vuestro estado."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porque a ninguno tengo tan unánime, y que con sincera afición esté solícito por vosotros."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Porque todos buscan lo que es suyo propio, no lo que es de Cristo Jesús."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero la experiencia de él habéis conocido, que como hijo a padre ha servido conmigo en el Evangelio."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Así que a éste espero enviaros, luego que yo viere cómo van mis negocios;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "y confío en el Señor que yo también iré pronto a vosotros."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mas tuve por cosa necesaria enviaros a Epafrodito, hermano, y compañero y consiervo mío, y vuestro mensajero, y ministrador de mis necesidades;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "porque tenía gran deseo de veros a todos vosotros, y gravemente se angustió porque habíais oído que había enfermado."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pues en verdad estuvo enfermo a la muerte, pero Dios tuvo misericordia de él; y no solamente de él, sino aun de mí, para que yo no tuviera tristeza sobre tristeza."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Así que le envío más pronto, para que viéndole os volváis a gozar, y yo esté con menos tristeza."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Recibidle pues en el Señor con todo gozo; y tened en estima a los tales,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "porque por la obra del Cristo estuvo cercano a la muerte, poniendo su vida para suplir vuestra falta en mi servicio."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Resta, hermanos, que os gocéis en el Señor. A mí, a la verdad, no me es molesto el escribiros las mismas cosas, y para vosotros es seguro."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Guardaos de los perros, guardaos de los malos obreros, guardaos del cortamiento."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque nosotros somos la circuncisión, los que servimos en espíritu a Dios, y nos gloriamos en el Cristo Jesús, no teniendo confianza en la carne."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¶ Aunque yo tengo también de qué confiar en la carne. Si alguno parece que tiene de qué confiar en la carne, yo más que nadie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Circuncidado al octavo día, del linaje de Israel, de la tribu de Benjamín, hebreo de hebreos; en cuanto a la ley, fariseo;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "en cuanto a celo, perseguidor de la Iglesia; en cuanto a la justicia que es en la ley, irreprensible."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero las cosas que para mí eran ganancias, las he apreciado pérdidas por Cristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y ciertamente, aun aprecio todas las cosas como pérdida por el eminente conocimiento de Cristo Jesús, mi Señor, por quien lo he perdido todo, y lo tengo por estiércol, para ganar a Cristo,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¶ y por ser hallado en él, no teniendo mi justicia, que es por la ley, sino la que es por la fe de Cristo, la justicia que es de Dios por la fe;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "por conocerle, y el poder de su resurrección, y la participación de sus padecimientos, en conformidad a su muerte,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "si en alguna manera llegara a la resurrección de los muertos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No que ya lo haya alcanzado, ni que ya sea perfecto; mas sigo para asirme de aquello como también soy asido del Cristo Jesús."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hermanos, yo mismo no hago cuenta de haberlo ya alcanzado; pero una cosa hago: olvidando ciertamente lo que queda atrás, y extendiéndome a lo que está delante,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "prosigo al blanco, al premio del soberano llamamiento de Dios en Cristo Jesús."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¶ Así que, todos los que somos perfectos, esto mismo sintamos; y si otra cosa sentís, esto también os lo revelará Dios."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero en aquello a que hemos llegado, vamos por la misma regla, sintamos una misma cosa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¶ Hermanos, sed imitadores de mí, y mirad los que así anduvieren como nos tenéis por ejemplo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porque muchos andan, de los cuales os dije muchas veces, y aun ahora lo digo llorando, que son enemigos del madero del Cristo,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "cuyo fin será la perdición, cuyo dios es el vientre, y su gloria está en su vergüenza; que sienten lo terrenal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mas nuestra vivienda está en los cielos; de donde también esperamos el Salvador, al Señor Jesús el Cristo;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "el cual transformará el cuerpo de nuestra bajeza, para ser semejante al cuerpo de su gloria, por la operación con la cual puede también sujetar a sí todas las cosas."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Así que, hermanos míos amados y deseados, gozo y corona mía, estad así firmes en el Señor, amados."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A Evodia ruego, y a Síntique exhorto, que sientan lo mismo en el Señor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Asimismo te ruego también a ti, hermano compañero, ayuda a éstas que trabajaron juntamente conmigo en el Evangelio, con Clemente también, y los demás colaboradores míos, cuyos nombres están en el libro de la vida."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gozaos en el Señor siempre; otra vez digo: Que os gocéis."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vuestra modestia sea conocida de todos los hombres. El Señor está cerca."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por nada estéis afanosos; sino sean conocidas vuestras peticiones delante de Dios en todo con oración y ruego y acción de gracias."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y la paz de Dios, que sobrepasa todo entendimiento, guardará vuestros corazones y vuestros entendimientos en el Cristo Jesús."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Por lo demás, hermanos, todo lo que es verdadero, todo lo honesto, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre; si hay virtud alguna, si alguna alabanza, en esto ejercitaos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lo que aprendisteis y recibisteis y oísteis y visteis en mí, esto haced; y el Dios de paz estará con vosotros."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¶ En gran manera me gocé en el Señor de que ya al fin ha reflorecido vuestro cuidado de mí; de lo cual aun estabais solícitos, pero os faltaba la oportunidad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No lo digo en razón de indigencia, pues he aprendido a contentarme con lo que tengo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sé estar humillado, y sé tener abundancia; en todo y por todo estoy enseñado, así para estar saciado como para tener hambre, así para tener abundancia como para padecer necesidad."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Todo lo puedo en el Cristo que me fortalece."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sin embargo, bien hicisteis que comunicasteis juntamente a mi tribulación."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y sabéis también vosotros, oh filipenses, que al principio del Evangelio, cuando partí de Macedonia, ninguna Iglesia me comunicó en razón de dar y recibir, sino vosotros solos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Porque aun a Tesalónica me enviasteis lo necesario una y dos veces."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No porque busque dádivas; mas busco fruto que abunde en vuestra cuenta."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero todo lo he recibido, y tengo abundancia; estoy lleno, habiendo recibido de Epafrodito lo que enviasteis, olor de suavidad, sacrificio acepto, agradable a Dios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mi Dios, pues, suplirá todo lo que os falta conforme a sus riquezas en gloria en Cristo Jesús."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¶ Al Dios pues y Padre nuestro sea gloria por los siglos de los siglos. Amén."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Saludad a todos los Santos en Cristo Jesús. Los hermanos que están conmigo os saludan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Todos los santos os saludan, y mayormente los que son de la casa del César."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "La gracia del Señor nuestro, Jesús el Cristo sea con todos vosotros. Amén."
                }
            }
        }
    }
}