{
    "version": "JBS",
    "book_name": "Romans",
    "book_nr": "45",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Pablo, esclavo de Jesús, el Cristo, llamado a ser apóstol, apartado para el Evangelio de Dios,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "(que él había antes prometido por sus profetas en las santas Escrituras,)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "de su Hijo, (el cual le nació de la simiente de David según la carne;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "el cual fue declarado Hijo de Dios con potencia, según el Espíritu de santificación, por la resurrección de los muertos), de Jesús, el Cristo, Señor nuestro,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "por el cual recibimos la gracia y el apostolado, para hacer que se obedezca a la fe entre todos los gentiles en su Nombre,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "de los cuales sois también vosotros, los llamados de Jesús, el Cristo;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "a todos los que estáis en Roma, amados de Dios, llamados a ser santos: Gracia y paz tengáis de Dios nuestro Padre, y del Señor Jesús, el Cristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¶ Primeramente, doy gracias a mi Dios por Jesús, el Cristo, acerca de todos vosotros, de que vuestra fe es predicada en todo el mundo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque testigo me es Dios, al cual sirvo en mi espíritu en el Evangelio de su Hijo, que sin cesar me acuerdo de vosotros siempre en mis oraciones,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "rogando, si al fin tendré, por la voluntad de Dios, próspero viaje para ir a vosotros."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porque deseo veros, para repartir con vosotros algún don espiritual, para confirmaros;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "para ser juntamente consolado con vosotros por la común fe, vuestra y mía."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero no quiero, hermanos, que ignoréis que muchas veces me he propuesto ir a vosotros (pero hasta ahora he sido estorbado), para tener también entre vosotros algún fruto, como entre los otros gentiles."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A griegos y a bárbaros, a sabios y a no sabios soy deudor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Así que, en cuanto a mí, presto estoy a anunciar el Evangelio también a los que estáis en Roma."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¶ Porque no me avergüenzo del Evangelio del Cristo, porque es potencia de Dios para dar salud a todo aquel que cree; al judío primeramente y también al griego."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque en él la justicia de Dios se descubre de fe en fe. Como está escrito: Mas el justo vivirá por la fe."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porque manifiesta es la ira de Dios del cielo contra toda impiedad e injusticia de los hombres, que detienen la verdad con injusticia;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¶ porque lo que de Dios se conoce, a ellos es manifiesto; porque Dios se lo manifestó."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porque las cosas invisibles de él; su eterna potencia y divinidad, se ven entendidas por la creación del mundo, y por las cosas que son hechas, para que no haya excusa;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "porque habiendo conocido a Dios, no le glorificaron como a Dios, ni le dieron gracias; antes se desvanecieron en sus fantasías, y el tonto corazón de ellos fue entenebrecido."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Diciéndose ser sabios, se hicieron fatuos,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "y trocaron la gloria del Dios incorruptible en semejanza de imagen de hombre corruptible, y de aves, y de animales de cuatro pies, y de serpientes."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Por lo cual también Dios los entregó a las concupiscencias de sus corazones para inmundicia, para que contaminaran sus cuerpos entre sí mismos;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "los cuales mudaron la verdad de Dios en mentira, honrando y sirviendo a las criaturas antes que al Creador, el cual es bendito por los siglos. Amén."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Por lo cual Dios los entregó a afectos vergonzosos; pues aun sus mujeres mudaron el natural uso en el uso que es contra naturaleza;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "y del mismo modo también los machos, dejando el uso natural de las hembras, se encendieron en sus concupiscencias los unos con los otros, cometiendo cosas nefandas machos con machos, y recibiendo en sí mismos la recompensa que provino de su error."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y como a ellos no les pareció tener a Dios en cuenta, Dios los entregó a perverso entendimiento, para que hicieran lo que no conviene,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "atestados de toda iniquidad, de fornicación, de malicia, de avaricia, de maldad, llenos de envidia, de homicidios, de contiendas, de engaños, de malignidades,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "murmuradores, detractores, aborrecedores de Dios, injuriosos, soberbios, altivos, inventores de males, desobedientes a los padres,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "necios, desleales, sin afecto natural, implacables, sin misericordia;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "que habiendo entendido la justicia de Dios, no entendieron que los que hacen tales cosas son dignos de muerte; no sólo los que las hacen, más aun los que consienten a los que las hacen."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Por lo cual eres inexcusable, oh hombre, cualquiera que juzgas; porque en lo mismo que juzgas al otro, te condenas a ti mismo; porque lo mismo haces, tú que juzgas a los otros."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Porque sabemos que el juicio de Dios es según la verdad contra los que hacen tales cosas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Y piensas esto, oh hombre, que juzgas a los que hacen tales cosas, y haces las mismas, que tú escaparás del juicio de Dios?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿O menosprecias las riquezas de su bondad, y paciencia, y longanimidad, ignorando que su bondad te guía al arrepentimiento?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas por tu dureza, y por tu corazón no arrepentido, atesoras para ti mismo ira para el día de la ira y de la manifestación del justo juicio de Dios;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "el cual pagará a cada uno conforme a sus obras:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A los que perseveraron en bien hacer, gloria y honra e incorrupción, a los que buscan la vida eterna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mas a los que son contenciosos, y que no obedecen a la verdad, antes son persuadidos a la injusticia: enojo e ira."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tribulación y angustia será sobre toda persona humana que obra lo malo, el judío primeramente y también el griego."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas gloria y honra y paz a cualquiera que obra el bien, al judío primeramente y también al griego."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porque no hay acepción de personas para con Dios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Porque todos los que sin ley pecaron, sin ley también perecerán; y todos los que en la ley pecaron, por la ley serán juzgados;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "porque no los oidores de la ley son justos para con Dios, sino los hacedores de la ley serán justificados."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque los gentiles que no tienen la ley, haciendo naturalmente lo que es de la ley, los tales, aunque no tengan la ley, ellos mismos se son ley,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "mostrando la obra de la ley escrita en sus corazones, dando testimonio juntamente sus conciencias, acusándose y también excusándose sus consejos unos con otros,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "en el día que juzgará Dios lo encubierto de los hombres, conforme a mi Evangelio, por Jesús el Cristo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¶ He aquí, tú te llamas por sobrenombre judío; y estás apoyado en la ley, y te glorías en Dios,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "y sabes su voluntad y apruebas lo mejor, instruido por la ley;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "y confías que eres guía de los ciegos, luz de los que están en tinieblas,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "enseñador de los que no saben, maestro de niños, que tienes la forma de la ciencia y de la verdad en la ley."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tú pues, que enseñas a otro, ¿no te enseñas a ti mismo? ¿Tú, que predicas que no se ha de hurtar, hurtas?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¿Tú, que dices que no se ha de adulterar, adulteras? ¿Tú, que abominas los ídolos, cometes sacrilegio?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¿Tú, que te jactas de la ley, con rebelión a la ley deshonras a Dios?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Porque el Nombre de Dios es blasfemado por medio de vosotros entre los gentiles, como está escrito."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Porque la circuncisión en verdad aprovecha, si guardares la ley; pero si eres rebelde a la ley, tu circuncisión es hecha prepucio."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De manera que, si el incircunciso guardare las justicias de la ley, ¿no será tenido su prepucio por circuncisión?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y lo que naturalmente es prepucio, pero guarda perfectamente la ley, te juzgará a ti, que con la letra y con la circuncisión eres rebelde a la ley."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Porque no es judío el que lo es exteriormente; ni es la circuncisión la que se hace exteriormente en la carne,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "sino que es judío el que lo es en lo interior; y la circuncisión es la del corazón, en espíritu, no en letra; la alabanza del cual no es por los hombres, sino por Dios."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ ¿Qué, pues, tiene más el Judío? ¿O qué aprovecha la circuncisión?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mucho en todas maneras. Lo primero ciertamente, que los oráculos de Dios les han sido confiados."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Pues qué, si algunos de ellos han sido incrédulos? ¿La incredulidad de ellos habrá por esto hecho vana la verdad de Dios?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En ninguna manera; porque Dios es Verdadero y todo hombre es mentiroso, como está escrito: Para que seas justificado en tus dichos, y venzas cuando juzgares."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y si nuestra iniquidad engrandece la justicia de Dios, ¿qué diremos? ¿Será por esto injusto Dios que da castigo? (hablo como hombre.)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En ninguna manera; de otro modo, ¿cómo juzgaría Dios al mundo?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero si la verdad de Dios creció para su gloria por mi mentira, ¿por qué aún así yo soy juzgado como pecador?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿Y por qué no decir (como somos infamados, y como algunos dicen que nosotros decimos): Hagamos males para que vengan bienes? La condenación de los cuales es justa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿Qué pues? ¿Somos mejores que ellos? En ninguna manera, porque ya hemos comprobado a judíos y a griegos, que todos están bajo pecado."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Como está escrito: No hay justo, ni aun uno;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "no hay quien entienda, no hay quien busque a Dios;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "todos se apartaron, a una fueron hechos inútiles; no hay quien haga lo bueno, no hay ni aun uno;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "sepulcro abierto es su garganta; con sus lenguas tratan engañosamente; veneno de áspides está debajo de sus labios;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "cuya boca está llena de maledicencia y de amargura;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "sus pies son ligeros para derramar sangre;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "quebrantamiento y desventura hay en sus caminos;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "y camino de paz no conocieron:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "no hay temor de Dios delante de sus ojos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¶ Pero sabemos que todo lo que la ley dice, a los que están en la ley lo dice, para que toda boca se tape, y que todo el mundo se sujete a Dios;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "porque por las obras de la ley ninguna carne se justificará delante de él; porque por la ley es el conocimiento del pecado."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pero ahora, sin la ley, la justicia de Dios se ha manifestado, testificada por la ley y por los profetas;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "la justicia, digo, de Dios por la fe de Jesús el Cristo, para todos y sobre todos los que creen en él. Porque no hay diferencia,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "por cuanto todos pecaron, y están destituidos de la gloria de Dios;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "justificados gratuitamente por su gracia mediante la redención que es en Jesús el Cristo;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "al cual Dios ha propuesto por reconciliación mediante la fe en su sangre, para manifestación de su justicia, para la remisión de los pecados pasados;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "por la paciencia de Dios, manifestando su justicia en este tiempo, para que él solo sea el Justo y el que justifica al que es de la fe de Jesús el Cristo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "¿Dónde pues está la jactancia? Es echada fuera. ¿Por cuál ley? ¿De las obras? No; sino por la ley de la fe."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Así que, concluimos que el hombre es justificado por fe sin las obras de la ley."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¿O es Dios solamente Dios de los judíos? ¿No es también Dios de los gentiles? Cierto, también es Dios de los gentiles."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Porque un solo Dios es de todos, el cual justificará por la fe la circuncisión, y por la fe la incircuncisión."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "¿Luego deshacemos la ley por la fe? En ninguna manera; antes establecemos la ley."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ ¿Qué, pues, diremos que halló Abraham, nuestro padre según la carne?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Que si Abraham fue justificado por la obras, tiene de qué gloriarse; mas no para con Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque ¿qué dice la Escritura?: Y creyó Abraham a Dios, y le fue atribuido a justicia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero al que obra, no se le cuenta el salario como gracia, sino como deuda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas al que no obra, sino cree en aquel que justifica al impío, la fe le es contada por justicia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Como también David dice ser bienaventurado el hombre al cual Dios atribuye justicia sin las obras,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "diciendo: Bienaventurados aquellos cuyas iniquidades son perdonadas, y cuyos pecados son cubiertos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bienaventurado el varón al cual el Señor no imputó pecado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¶ ¿Es pues esta bienaventuranza solamente en la circuncisión o también en la incircuncisión? Porque decimos que a Abraham le fue contada la fe por justicia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿Cómo pues le fue contada? ¿En la circuncisión, o en la incircuncisión? No en la circuncisión, sino en la incircuncisión."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y recibió la circuncisión por señal, por sello de la justicia de la fe que tuvo en la incircuncisión, para que fuera padre de todos los creyentes no circuncidados, para que también a ellos les sea contado por justicia;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "que sea padre de la circuncisión, no solamente a los que son de la circuncisión, sino también a los que siguen las pisadas de la fe que fue en nuestro padre Abraham antes de ser circuncidado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Porque no por la ley fue dada la promesa a Abraham o a su simiente, que sería heredero del mundo, sino por la justicia de la fe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque si los que son de la ley son los herederos, vana es la fe, y anulada es la promesa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Porque la ley obra ira; porque donde no hay ley, tampoco hay rebelión."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Por tanto, por la fe, para que sea por gracia; para que la promesa sea firme a toda simiente, no solamente al que es de la ley, sino también al que es de la fe de Abraham, el cual es padre de todos nosotros."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¶ Como está escrito: Que por padre de muchos gentiles te he puesto delante de Dios, al cual creyó; el cual da vida a los muertos, y llama las cosas que no son, como las que son."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El cual creyó para esperar contra esperanza, que sería hecho padre de muchos gentiles, conforme a lo que le había sido dicho: Así será tu simiente."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y no se enflaqueció en la fe, ni consideró su cuerpo ya muerto (siendo ya de casi cien años) ni muerta la matriz de Sara;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "tampoco dudó en la promesa de Dios con desconfianza; antes fue esforzado en fe, dando gloria a Dios,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "plenamente convencido de que era también poderoso para hacer todo lo que había prometido,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "por lo cual también le fue atribuida su fe a justicia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¶ Y no está escrito esto solamente por él, que le haya sido así contado;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "sino también por nosotros, a quienes será así contado, esto es, a los que creen en el que levantó de los muertos a Jesús, el Señor nuestro,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "el cual fue entregado por nuestros delitos, y resucitado para nuestra justificación."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Justificados pues por la fe, tenemos paz para con Dios por el Señor nuestro, Jesús, el Cristo;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "por el cual también tenemos entrada por la fe a esta gracia en la cual estamos firmes, y nos gloriamos en la esperanza de la gloria (de los hijos) de Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y no sólo esto, mas aun nos gloriamos en las tribulaciones, sabiendo que la tribulación produce paciencia;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "y la paciencia, experiencia; y la experiencia, esperanza;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "y la esperanza no será avergonzada; porque el amor de Dios está derramado en nuestros corazones por el Espíritu Santo que nos es dado."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¶ Porque el Cristo, cuando aún éramos flacos, a su tiempo murió por los impíos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ciertamente apenas muere alguno por un justo; porque por lo bueno puede ser que alguno osara morir."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mas Dios encarece su caridad para con nosotros, en que siendo aún pecadores, el Cristo murió por nosotros."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Luego mucho más ahora, justificados en su sangre, por él seremos salvos de la ira."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Porque si siendo enemigos, fuimos reconciliados con Dios por la muerte de su Hijo, mucho más, ya reconciliados, seremos salvos por su vida."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y no sólo esto, más aún nos gloriamos en Dios por el Señor nuestro Jesús el Cristo, por el cual ahora hemos recibido la reconciliación."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Por tanto, de la manera que el pecado entró en el mundo por un hombre, y por el pecado la muerte, y la muerte así pasó a todos los hombres en aquel en quien todos pecaron."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Porque hasta la ley, el pecado estaba en el mundo; mas el pecado no era imputado, no habiendo ley."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero, reinó la muerte desde Adán hasta Moisés, aun en los que no pecaron a la manera de la rebelión de Adán; el cual es figura del que había de venir."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mas no como el delito, tal es el don; porque si por el delito de aquel uno murieron muchos, mucha más la gracia de Dios, y el don por la gracia de un hombre, Jesús el Cristo, abundó a muchos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ni tampoco de la manera que por un pecado, así también el don; porque el juicio a la verdad vino de un pecado para condenación, mas la gracia vino de muchos delitos para justificación."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque, si por un delito reinó la muerte por causa de uno solo, mucho más reinarán en vida por uno solo, Jesús, el Cristo, los que reciben la abundancia de gracia, y de dones y de la justicia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Así que, de la manera que por la iniquidad de uno vino la culpa a todos los hombres para condenación, así por la justicia de uno vino la gracia a todos los hombres para justificación de vida."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Porque como por la desobediencia de un hombre muchos fueron hechos pecadores, así por la obediencia de uno, muchos serán hechos justos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "La ley empero entró para que el delito creciera; mas cuando el pecado creció, sobrepujó la gracia;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "para que, de la manera que el pecado reinó para muerte, así también la gracia reine por la justicia para vida eterna por Jesús, el Cristo, Señor nuestro."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ ¿Pues qué diremos? ¿Perseveraremos en el pecado para que la gracia crezca?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En ninguna manera. Porque los que somos muertos al pecado, ¿cómo viviremos aún en él?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿O no sabéis que todos los que somos bautizados en el Cristo Jesús, somos bautizados en su muerte?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Porque somos sepultados juntamente con él a muerte por el bautismo; para que como el Cristo resucitó de los muertos a gloria del Padre, así también nosotros andemos en novedad de vida."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porque si fuimos plantados juntamente en él a la semejanza de su muerte, también lo seremos a la de su resurrección;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "convencidos que nuestro viejo hombre juntamente fue colgado en el madero con él, para que el cuerpo del pecado sea deshecho, a fin de que no sirvamos más al pecado."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porque el que es muerto, justificado es del pecado."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y si morimos con el Cristo, creemos que también viviremos con él;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "seguros de que el Cristo, habiendo resucitado de los muertos, ya no muere; la muerte no se enseñoreará más de él."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Porque el que es muerto, al pecado murió una vez; y el que vive, a Dios vive."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Así también vosotros, pensad que vosotros de cierto sois muertos al pecado; mas que vivís a Dios en Cristo Jesús, Señor nuestro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No reine, pues, el pecado en vuestro cuerpo mortal, para que lo obedezcáis en sus concupiscencias;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ni tampoco presentéis vuestros miembros al pecado por instrumentos de iniquidad; antes presentaos a Dios como resucitados de los muertos, y vuestros miembros a Dios, por instrumentos de justicia."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Para que el pecado no se enseñoree de vosotros; porque no estáis bajo la ley, sino bajo la gracia."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¿Pues qué? ¿Pecaremos, porque no estamos bajo la ley, sino bajo la gracia? En ninguna manera."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¿O no sabéis que a quien os presentáis a vosotros mismos como esclavos para obedecerle, sois esclavos de aquel a quien obedecéis, sea del pecado para muerte, o sea de la obediencia para justicia?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gracias a Dios, que aunque fuisteis esclavos del pecado, habéis obedecido de corazón a la forma de doctrina a la cual sois entregados;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "y libertados del pecado, sois hechos esclavos de la justicia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Humana cosa digo, por la flaqueza de vuestra carne; que como para iniquidad presentasteis vuestros miembros para servir a la inmundicia y a la iniquidad, así ahora para santidad, presentéis vuestros miembros para servir a la justicia."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porque siendo antes esclavos del pecado, ahora habéis sido hechos esclavos de la justicia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¿Qué fruto, pues, teníais de aquellas cosas de las cuales ahora os avergonzáis? Porque el fin de ellas es muerte."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mas ahora, librados del pecado, y hechos esclavos a Dios, tenéis por vuestro fruto la santificación, y como fin la vida eterna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Porque la paga del pecado es muerte; mas la gracia de Dios es vida eterna en Cristo Jesús, Señor nuestro."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ ¿O ignoráis, hermanos (hablo con los que saben la ley), que la ley solamente se enseñorea del hombre entre tanto que vive?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Porque la mujer que está sujeta a marido, mientras el marido vive está obligada a la ley; mas muerto el marido, ella es libre de la ley del marido."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Así que, viviendo el marido, se llamará adúltera si fuere de otro varón; mas si su marido muriere, es libre de la ley (del marido); de tal manera que no será adúltera si fuere de otro marido."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Así también vosotros, hermanos míos, sois muertos a la ley en el cuerpo del Cristo, para que seáis de otro, del que resucitó de los muertos, para que fructifiquemos a Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porque mientras vivíamos en la carne, los afectos de los pecados que eran por la ley, obraban en nuestros miembros fructificando a muerte."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero ahora somos libres de la ley de la muerte en la cual estábamos detenidos, para que sirvamos en novedad de Espíritu, y no en vejez de letra."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¶ ¿Qué pues diremos? ¿La ley es pecado? En ninguna manera. Pero yo no conocí el pecado sino por la ley; porque (tampoco) conocería la concupiscencia, si la ley no dijera: No codiciarás."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces el pecado, cuando hubo ocasión, obró en mí por el mandamiento toda concupiscencia. Porque sin la ley el pecado estaba como adormecido."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Así que, yo sin la ley vivía por algún tiempo; mas venido el mandamiento, el pecado revivió, y yo morí;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y hallé que el mismo mandamiento, que era para vida, para mí era mortal;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "porque el pecado, habida ocasión, me engañó por el mandamiento, y por él me mató."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De manera que la ley a la verdad es santa, y el mandamiento santo, y justo, y bueno."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¿Luego lo que es bueno, a mí me es hecho muerte? No; sino el pecado, que para mostrarse pecado por lo bueno, me obró la muerte, haciéndose pecado sobremanera pecaminoso por el mandamiento."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¶ Porque ya sabemos que la ley es espiritual; mas yo soy carnal, vendido a sujeción del pecado."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Porque lo que cometo, no lo entiendo; y ni el (bien) que quiero, hago; antes lo que aborrezco, aquello hago."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y si lo que no quiero, esto hago, apruebo que la ley es buena."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De manera que ya yo no obro aquello, sino el pecado que mora en mí."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y yo sé que en mí (es a saber, en mi carne) no mora el bien, porque tengo el querer, mas efectuar el bien no lo alcanzo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Porque no hago el bien que quiero; pero el mal que no quiero, éste hago."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y si hago lo que no quiero, ya no obro yo, sino el pecado que mora en mí."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Así que, queriendo yo hacer el bien, hallo esta ley: Que el mal me es propio."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Porque con el hombre interior, me deleito con la ley de Dios;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "mas veo otra ley en mis miembros, que se rebela contra la ley de mi mente, y que me lleva cautivo a la ley del pecado que está en mis miembros."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¡Miserable hombre de mí! ¿Quién me librará del cuerpo de esta muerte?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "La gracia de Dios, por Jesús, el Cristo, Señor nuestro. Así que, yo mismo con la mente sirvo a la ley de Dios, pero con la carne a la ley del pecado."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Así que ahora, ninguna condenación hay para los que están en Cristo, Jesús, que no andan conforme a la carne, sino conforme al Espíritu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Porque la ley del Espíritu de vida en Cristo, Jesús, me ha librado de la ley del pecado y de la muerte."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque lo que era imposible a la ley, por cuanto era débil por la carne, y por el pecado, Dios enviando a su Hijo en semejanza de carne de pecado condenó al pecado en la carne;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "para que la justicia de la ley fuera cumplida en nosotros, que no andamos conforme a la carne, sino conforme al Espíritu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porque los que son conforme a la carne, las cosas que son de la carne saben; mas los que conforme al Espíritu, las cosas que son del Espíritu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque la prudencia de la carne es muerte; mas la prudencia del Espíritu, vida y paz;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "por cuanto la prudencia de la carne es enemistad contra Dios; porque no se sujeta a la ley de Dios, ni tampoco puede."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Así que, los que son carnales no pueden agradar a Dios."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mas vosotros no sois en la carne, sino en el Espíritu, por cuanto el Espíritu de Dios mora en vosotros. Y si alguno no tiene el Espíritu de Cristo, el tal no es de él."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¶ Pero si Cristo está en vosotros, el cuerpo a la verdad es muerto a causa del pecado; mas el espíritu vive a causa de la justicia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y si el Espíritu de aquel que levantó de los muertos a Jesús mora en vosotros, el que levantó a Jesús, el Cristo de los muertos, vivificará también vuestros cuerpos mortales por su Espíritu que mora en vosotros."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Así que, hermanos, deudores somos, no a la carne, para que vivamos conforme a la carne;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "porque si viviereis conforme a la carne, moriréis; mas si por el Espíritu mortificáis las obras del cuerpo, viviréis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque todos los que son guiados por el Espíritu de Dios, los tales son hijos de Dios."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Porque no habéis recibido el espíritu de servidumbre para estar (otra vez) en temor; mas habéis recibido el Espíritu de adopción (de hijos), por el cual clamamos, ¡Abba, Padre!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Porque el mismo Espíritu da testimonio a nuestro espíritu que somos hijos de Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¶ Y si hijos, también herederos; ciertamente de Dios, y coherederos con Cristo; si empero padecemos juntamente con él, para que juntamente con él seamos glorificados."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porque tengo por cierto que lo que en este tiempo se padece, no es de comparar con la gloria venidera que en nosotros ha de ser manifestada."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Porque la esperanza solícita de las criaturas espera la manifestación de los hijos de Dios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porque las criaturas sujetas fueron a vanidad, no de su voluntad, sino por causa del que las sujetó,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "con esperanza que también las mismas criaturas serán libradas de la servidumbre de corrupción en la libertad gloriosa de los hijos de Dios."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Porque ya sabemos que todas las criaturas gimen (a una), y (a una) están de parto hasta ahora."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y no sólo ellas, sino también nosotros mismos, que tenemos las primicias del Espíritu, nosotros también gemimos dentro de nosotros mismos esperando la adopción, es a saber, la redención de nuestro cuerpo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Porque en esperanza somos salvos; pero la esperanza que se ve, no es esperanza; porque lo que alguno ve, no lo espera."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pues si lo que no vemos lo esperamos, por paciencia lo esperamos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "¶ Y asimismo también el Espíritu nos ayuda en nuestra flaqueza; porque orar como conviene, no lo sabemos; sino que el mismo Espíritu demanda por nosotros con gemidos indecibles."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mas el que escudriña los corazones, sabe qué es el deseo del Espíritu, que conforme a Dios, demanda por los santos."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y ya sabemos que a los que a Dios aman, todas las cosas les ayudan a bien, a los que conforme al Propósito son llamados (a ser santos)."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¶ Porque a los que antes conoció, también ordenó desde antes, para que fueran hechos conformes a la imagen de su Hijo, para que él sea el Primogénito entre muchos hermanos;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Además, a los que señaló desde antes, a éstos también llamó; y a los que llamó, a éstos también justificó; y a los que justificó, a éstos también glorificó."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "¶ ¿Pues qué diremos a esto? Si Dios es por nosotros, ¿quién será contra nosotros?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "El que aun a su propio Hijo no escatimó, antes lo entregó por todos nosotros, ¿cómo no nos dará también con él todas las cosas?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "¿Quién acusará a los escogidos de Dios? Dios es el que los justifica."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "¿Quién es el que los condenará? Cristo, Jesús, es el que murió; más aun, el que también resucitó, quien además está a la diestra de Dios, el que también demanda por nosotros."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "¿Quién nos apartará de la caridad de Cristo? ¿tribulación, o angustia, o persecución, o hambre, o desnudez, o peligro, o espada?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "(Como está escrito: Por causa de ti somos muertos todo el tiempo; somos estimados como ovejas de matadero.)"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Antes, en todas estas cosas somos más que vencedores por aquel que nos amó."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Por lo cual estoy cierto que ni la muerte, ni la vida, ni ángeles, ni principados, ni potestades, ni lo presente, ni lo por venir,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "ni lo alto, ni lo bajo, ni ninguna criatura nos podrá apartar de la caridad de Dios, que es en Cristo, Jesús, Señor nuestro."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Verdad digo en Cristo, no miento, dándome testimonio mi conciencia en el Espíritu Santo,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "que tengo gran tristeza y continuo dolor en mi corazón."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque deseara yo mismo ser anatema de Cristo por mis hermanos, los que son mis parientes según la carne;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "que son israelitas, de los cuales es la adopción (como hijos), y la gloria, y los Pactos, y la data de la ley y el culto y las promesas;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "cuyos son los padres, y de los cuales es el Cristo según la carne, el cual es Dios sobre todas las cosas, bendito por los siglos. Amén."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¶ No que la Palabra de Dios haya faltado; porque no todos los que descienden de Israel son israelitas;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ni por ser simiente de Abraham son todos hijos; sino: En Isaac te será llamada simiente."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quiere decir: No los que son hijos de la carne, son los hijos de Dios; sino los que son hijos de la promesa, éstos son contados en la generación."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque la palabra de la promesa es ésta: Como en este tiempo vendré, y tendrá Sara un hijo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y no sólo esto; mas también Rebeca concibiendo de uno, de Isaac nuestro padre"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "(porque no siendo aún nacidos, ni habiendo hecho aún ni bien ni mal, para que el propósito de Dios conforme a la elección, no por las obras sino por el que llama, permaneciere),"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "le fue dicho que el mayor serviría al menor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Como está escrito: A Jacob amé, mas a Esaú aborrecí."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¶ ¿Pues qué diremos? ¿Que hay injusticia en Dios? En ninguna manera."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mas a Moisés dice: Tendré misericordia del que tendré misericordia, y me compadeceré del que me compadezca."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Así que no es del que quiere, ni del que corre, sino de Dios que tiene misericordia."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque la Escritura dice de Faraón: Que para esto mismo te he levantado, para mostrar en ti mi potencia, y que mi Nombre sea anunciado por toda la tierra."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De manera que del que quiere tiene misericordia; y al que quiere, endurece."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Me dirás pues: ¿Por qué, pues, se enoja? porque ¿quién resistirá a su voluntad?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mas antes, oh hombre, ¿quién eres tú, para que alterques con Dios? O dirá el vaso de barro al que lo labró: ¿Por qué me has hecho tal?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¿O no tiene potestad el alfarero para hacer de la misma masa un vaso para honra, y otro para vergüenza?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¿Y qué, si Dios, queriendo mostrar la ira y hacer notoria su potencia, soportó con mucha mansedumbre los vasos de ira, preparados para muerte;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "y haciendo notorias las riquezas de su gloria para con los vasos de misericordia que él ha preparado para gloria?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Los cuales también llamó, (a nosotros), ¡y no sólo de los judíos, sino también de los gentiles!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "¶ Como también en Oseas dice: Llamaré al que no era mi pueblo, pueblo mío; y a la no amada, amada."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y será, que en el lugar donde les fue dicho: Vosotros no sois pueblo mío; allí serán llamados hijos del Dios viviente."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "También Isaías clama tocante a Israel: Si fuere el número de los hijos de Israel como la arena del mar, tan solo el remanente será salvo;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "consumación fenecida inunda justicia; porque sentencia abreviada, hará el Señor sobre la tierra."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y como antes dijo Isaías: Si el Señor de los ejércitos no nos hubiera dejado simiente, como Sodoma habríamos venido a ser, y a Gomorra fuéramos semejantes."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "¶ ¿Pues qué diremos? Que los gentiles que no seguían justicia, han alcanzado la justicia, es decir, la justicia que es por la fe;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "e Israel que seguía la ley de justicia, no ha llegado a la ley de la justicia."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "¿Por qué? Porque la seguían no por fe, mas como por las obras (de la ley); por lo cual tropezaron en la piedra de tropiezo,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "como está escrito: He aquí pongo en Sión piedra de tropiezo, y piedra de caída; y todo aquel que creyere en ella, no será avergonzado."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Hermanos, ciertamente la voluntad de mi corazón y mi oración a Dios sobre Israel, es para salud."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Porque yo les doy testimonio que tienen celo de Dios, mas no conforme a ciencia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque ignorando la justicia de Dios, y procurando establecer la suya propia, no se han sujetado a la justicia de Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Porque el fin de la ley es Cristo, para dar justicia a todo aquel que cree."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porque Moisés describe la justicia que es por la ley: Que el hombre que hiciere estas cosas, vivirá por ellas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mas la justicia que es por la fe dice así: No digas en tu corazón: ¿Quién subirá al cielo? (esto es, para traer de lo alto al Cristo);"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "o, ¿quién descenderá al abismo? (esto es, para volver a traer el Cristo de los muertos.)"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mas ¿qué dice? Cercana está la palabra, en tu boca y en tu corazón. Esta es la palabra de fe, la cual predicamos:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Que si confesares con tu boca al Señor Jesús, y creyeres en tu corazón que Dios le levantó de los muertos, serás salvo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Porque con el corazón se cree para alcanzar justicia; mas con la boca se hace confesión para alcanzar salud."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porque la Escritura dice: Todo aquel que en él creyere, no será avergonzado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ Porque no hay diferencia de judío y de griego; porque el mismo es el Señor de todos, rico para con todos los que le invocan;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "porque todo aquel que invocare el Nombre del Señor, será salvo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¿Cómo, pues invocarán a aquel en el cual no han creído? ¿Y cómo creerán a aquel de quien no han oído? ¿Y cómo oirán si no hay quién les predique?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¿Y cómo predicarán si no fueren enviados? Como está escrito: ¡Cuán hermosos son los pies de los que anuncian el Evangelio de la paz, de los que anuncian el Evangelio de lo que es bueno!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mas no todos oyen al Evangelio; pues Isaías dice: Señor, ¿quién ha creído a nuestro anuncio?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Luego la fe es por el oír; y el oído, por la palabra de Dios."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mas digo: ¿No han oído? Cierto por toda la tierra ha salido la fama de ellos, y hasta los extremos de la redondez de la tierra las palabras de ellos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mas digo: ¿No ha venido al conocimiento Israel? Primeramente Moisés dice: Yo os provocaré a celos con gente que no es mía; con gente ignorante os provocaré a ira."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E Isaías osa decir: Fui hallado de los que no me buscaban; me manifesté a los que no preguntaban por mí."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y contra Israel dice: Todo el día extendí mis manos a un pueblo desobediente y contradictor."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Digo pues: ¿Ha desechado Dios a su pueblo? En ninguna manera. Porque también yo soy Israelita, de la simiente de Abraham, de la tribu de Benjamín."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No ha desechado Dios a su pueblo, al cual antes conoció. ¿O no sabéis qué dice de Elías la Escritura? Cómo hablando con Dios contra Israel dice:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Señor, a tus profetas han dado muerte, y tus altares han derribado; y yo he quedado solo, y procuran matarme."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas ¿qué le dice la respuesta de Dios? He dejado para mí siete mil varones, que no han doblado las rodillas delante de Baal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Así también, aun en este tiempo ha quedado remanente por la elección graciosa de Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y si por gracia, luego no por las obras; de otra manera la gracia ya no es gracia. Y si por las obras, ya no es gracia; de otra manera la obra ya no es obra."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¿Qué pues? Lo que buscaba Israel, aquello no lo ha alcanzado, mas los electos lo han alcanzado; y los demás fueron cegados;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "(como está escrito: Les dio Dios espíritu de remordimiento, ojos con que no vean, y oídos con que no oigan,) hasta el día de hoy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y David dice: Séales vuelta su mesa en trampa, y en red, y en tropezadero, y en paga;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "sus ojos sean obscurecidos para que no vean, y agóbiales siempre el espinazo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Digo pues: ¿Tropezaron luego de tal manera que cayeron del todo? En ninguna manera; mas por la caída de ellos vino la salud a los gentiles, para que por ellos fueran provocados a celos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y si la caída de ellos es la riqueza del mundo, y el menoscabo de ellos, la riqueza de los gentiles, ¿cuánto más lo será la plenitud de ellos?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Porque (a vosotros digo, gentiles). En cuanto a la verdad, yo soy apóstol de los gentiles, mi ministerio honro,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "si en alguna manera provocara a celos a mi nación, e hiciera salvos a algunos de ellos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Porque si el desechamiento de ellos es la reconciliación del mundo, ¿qué será el recibimiento de ellos, sino vida de entre los muertos?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y si la primicia es santa, también lo será el todo, y si la raíz es santa, también lo serán las ramas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y si algunas de las ramas fueron quebradas, y tú, siendo oliva silvestre, has sido injertado entre ellas, y has sido hecho participante de la raíz y de la grosura de la oliva;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "no te jactes contra las ramas; y si te jactas, sabe que no sustentas tú a la raíz, sino la raíz a ti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dirás pues: Las ramas fueron quebradas para que yo fuera injertado."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bien; por su incredulidad fueron quebradas, mas tú por la fe estás en pie. No te ensoberbezcas, antes teme."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Que si Dios no perdonó a las ramas naturales, a ti tampoco te perdonará."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mira antes la bondad y la severidad de Dios; la severidad ciertamente en los que cayeron; mas la bondad (de Dios) en ti, si permanecieres en la bondad; pues de otra manera tú también serás cortado."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y aun ellos, si no permanecen en incredulidad, serán injertados; que poderoso es Dios para volverlos a injertar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Porque si tú eres cortado de la oliva que es silvestre por naturaleza, y contra natura fuiste injertado en la buena oliva, ¿cuánto más éstos, que son las ramas naturales, serán injertados en su oliva?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Porque no quiero, hermanos, que ignoréis este misterio, para que no seáis arrogantes acerca de vosotros mismos; que la ceguedad en parte aconteció en Israel, para que entre tanto entrara la plenitud de los gentiles;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "y así todo Israel fuera salvo; como está escrito: Vendrá de Sión el Libertador, que quitará de Jacob la impiedad;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "y éste será mi testamento a ellos, cuando quitare sus pecados."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Así que, en cuanto al Evangelio, los tengo por enemigos por causa de vosotros; pero en cuanto a la elección de Dios, son muy amados por causa de los padres."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Porque sin arrepentimiento son los dones y el llamado de Dios."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Porque como también vosotros en algún tiempo no obedecisteis a Dios, pero ahora habéis alcanzado misericordia con ocasión de la desobediencia de ellos;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "así también éstos ahora no han creído, para que, por la misericordia para con vosotros, ellos también alcancen misericordia."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Porque Dios encerró a todos en desobediencia, para tener misericordia de todos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "¶ ¡Oh profundidad de las riquezas de la sabiduría y de la ciencia de Dios! ¡Cuán incomprensibles son sus juicios, e inescrutables sus caminos!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Porque ¿quién entendió el intento del Señor? ¿O quién fue su consejero?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "¿O quién le dio a él primero, para que le sea pagado?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Porque de él, y por él, y en él, son todas las cosas. A él sea la gloria por los siglos. Amén."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Así que, hermanos, os ruego por las misericordias de Dios, que presentéis vuestros cuerpos en sacrificio vivo, santo, agradable a Dios, que es vuestro racional culto."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y no os conforméis a este siglo; mas transformaos por la renovación de vuestra alma, para que experimentéis cuál sea la buena voluntad de Dios, agradable y perfecta."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Digo pues por la gracia que me es dada, a todos los que están entre vosotros, que no sepan más de lo que conviene saber; mas que sepan con templanza, cada uno conforme a la medida de fe que Dios repartió."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Porque de la manera que en un cuerpo tenemos muchos miembros, sin embargo todos los miembros no tienen la misma operación;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "así muchos somos un cuerpo en el Cristo, mas todos miembros los unos de los otros."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De manera que, teniendo diferentes dones según la gracia que nos es dada; si es profecía, conforme a la medida de la fe;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "o ministerio, en servir; o el que enseña, en doctrina;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "el que exhorta, en exhortar; el que reparte, hágalo en simplicidad; el que preside, en solicitud; el que hace misericordia, en alegría."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El amor sea sin fingimiento, aborreciendo lo malo, llegándoos a lo bueno;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "amando el amor de la hermandad los unos con los otros; previniéndoos con honra los unos a los otros;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "en el cuidado no perezosos; ardientes en el Espíritu; sirviendo al Señor;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "gozosos en la esperanza; sufridos en la tribulación; constantes en la oración;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "compartiendo para las necesidades de los santos; siguiendo la hospitalidad."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bendecid a los que os persiguen; bendecid y no maldigáis."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gozaos con los que gozan; llorad con los que lloran."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Unánimes entre vosotros; no altivos, mas acomodándoos a los humildes. No seáis sabios en vuestra propia opinión."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No pagando a nadie mal por mal; procurando lo bueno no sólo delante de Dios, mas aun delante de todos los hombres."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Si se puede hacer, en cuanto sea posible en vosotros, tened paz con todos los hombres."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No defendiéndoos a vosotros mismos, amados; antes dad lugar a la ira de Dios, porque escrito está: Mía es la venganza; yo pagaré, dice el Señor."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Así que, si tu enemigo tuviere hambre, dale de comer; si tuviere sed, dale de beber: que haciendo esto, ascuas de fuego amontonas sobre su cabeza."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No seas vencido de lo malo; mas vence con el bien el mal."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Toda alma se someta a las potestades superiores; porque no hay potestad sino de Dios; y las que están, de Dios son ordenadas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Así que, el que se opone a la potestad, a la ordenación de Dios resiste; y los que resisten, ellos mismos ganan condenación para sí."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque los magistrados no son para temor al que bien hace, sino al malo. ¿Quieres pues no temer la potestad? Haz lo bueno, y tendrás alabanza de ella;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "porque es ministro de Dios para tu bien. Mas si hicieres lo malo, teme; porque no sin causa trae la espada; porque es ministro de Dios, vengador para castigo al que hace lo malo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Por lo cual es necesario que le estéis sujetos, no solamente por el castigo, mas aun por la conciencia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque por esto le pagáis también los tributos; porque son ministros de Dios que sirven a esto mismo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¶ Pagad a todos lo que debéis; al que tributo, tributo; al que impuesto, impuesto; al que temor, temor; al que honra, honra."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No debáis a nadie nada, sino amaros unos a otros; porque el que ama al prójimo, cumplió la ley."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque: No adulterarás; no cometerás homidicio; no hurtarás; no dirás falso testimonio; no codiciarás; y si hay algún otro mandamiento, en esta palabra se resume: Amarás a tu prójimo como a ti mismo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "La caridad no hace mal al prójimo; así que la caridad es el cumplimento de la ley."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¶ Y esto, conociendo el tiempo, que es ya hora de levantarnos del sueño; porque ahora está más cerca nuestra salud que cuando creímos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "La noche ha pasado, y ha llegado el día; echemos, pues, las obras de las tinieblas, y vistámonos las armas de la luz,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Andemos como de día, honestamente; no en glotonerías y borracheras, no en lechos y disoluciones, no en pendencias y envidia;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "mas vestíos del Señor Jesús, el Cristo; y no hagáis caso de la carne en sus deseos."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Al enfermo en la fe sobrellevad, pero no hasta discernimientos dudosos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Porque alguno cree que se ha de comer de todas las cosas; otro enfermo, come legumbres."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El que come, no menosprecie al que no come; y el que no come, no juzgue al que come; porque Dios le ha levantado."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Tú quién eres que juzgas al siervo ajeno? Por su señor está en pie, o cae; y si cae se afirmará; que poderoso es el Señor para afirmarle."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "También alguno hace diferencia entre día y día; otro juzga iguales todos los días. Cada uno esté asegurado en su alma."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El que hace caso del día, hágalo para el Señor; y el que no hace caso del día, para el Señor no lo hace. El que come, come para el Señor, porque da gracias a Dios; y el que no come, para el Señor no come, y da gracias a Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porque ninguno de nosotros vive para sí, y ninguno muere para sí."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Que si vivimos, para el Señor vivimos; y si morimos, para el Señor morimos. Así que, o que vivamos, o que muramos, del Señor somos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque Cristo para esto murió, y resucitó, (y volvió a vivir,) para enseñorearse así de los muertos como de los que viven."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas tú ¿por qué juzgas a tu hermano? O tú también, ¿por qué menosprecias a tu hermano? Porque todos estaremos delante del tribunal del Cristo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porque escrito está: Vivo yo, dice el Señor, que ante mí se doblará toda rodilla, y toda lengua confesará a Dios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De manera que, cada uno de nosotros dará a Dios razón de sí."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Así que, no juzguemos más los unos a los otros; antes bien juzgad de que no pongáis tropiezo o escándalo al hermano."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yo sé, y confío en el Señor Jesús, que por amor a él nada hay inmundo; mas a aquel que piensa de alguna cosa ser inmunda, para él es inmunda."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero si por causa de la comida tu hermano es contristado, ya no andas conforme a la caridad. No eches a perder con tu comida a aquel por el cual Cristo murió."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Así que no sea blasfemado vuestro bien;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "que el Reino de Dios no es comida ni bebida, sino justicia y paz y gozo por el Espíritu Santo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porque el que en esto sirve al Cristo, agrada a Dios, y es acepto a los hombres."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Así que, sigamos lo que hace a la paz, y a la edificación de los unos a los otros."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No destruyas la obra de Dios por causa de la comida. Todas las cosas a la verdad son limpias; mas malo es al hombre que come con escándalo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bueno es no comer carne, ni beber vino, ni nada en que tu hermano tropiece, o se ofenda o sea enfermo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tú tienes fe; tenla contigo delante de Dios. Bienaventurado el que no se condena a sí mismo con lo que aprueba."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mas el que hace diferencia, si comiere, es condenado; porque no comió por fe; y todo lo que no sale de fe, es pecado."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Así que, los que somos más firmes, debemos sobrellevar las flaquezas de los flacos, y no agradarnos a nosotros mismos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cada uno de nosotros agrade a su prójimo en bien, para edificación."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque el Cristo no se agradó a sí mismo; antes bien, como está escrito: Los vituperios de los que te vituperan, cayeron sobre mí."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Porque las cosas que antes fueron escritas, para nuestra enseñanza fueron escritas; para que por el padecer con paciencia, y por la consolación de las Escrituras, tengamos esperanza."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¶ Mas el Dios de la paciencia y de la consolación os dé que entre vosotros seáis unánimes según Cristo Jesús;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "para que concordes, a una voz glorifiquéis al Dios y Padre de nuestro Señor Jesucristo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¶ Por tanto, sobrellevaos los unos a los otros, como también el Cristo nos sobrellevó, para gloria de Dios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Digo, pues, que Cristo Jesús fue Ministro de la Circuncisión, por la verdad de Dios para confirmar las promesas de los padres,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "pero que los gentiles glorifiquen a Dios por la misericordia; como está escrito: Por tanto yo te confesaré a ti entre los gentiles, y cantaré a tu Nombre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y otra vez dice: Alegraos, gentiles, con su pueblo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y otra vez: Alabad al Señor todos los gentiles, Y magnificadle, todos los pueblos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y otra vez, dice Isaías: Estará la raíz de Jessé, y el que se levantará a regir los gentiles; los gentiles esperarán la salvación en él."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Y el Dios de esperanza os llena de todo gozo y paz creyendo; para que abundéis en esperanza por la virtud del Espíritu Santo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¶ Pero cierto estoy yo de vosotros, hermanos míos, que aun sin mi exhortación estáis llenos de caridad, llenos de todo conocimiento, de tal manera que podáis amonestaros los unos a los otros."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mas os he escrito, hermanos, en parte osadamente, como amonestándoos por la gracia que de Dios me es dada."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Por ser ministro de Jesucristo a los gentiles, ministrando el Evangelio de Dios, para que la ofrenda de los gentiles sea agradable, santificada por el Espíritu Santo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¶ Así que tengo de qué gloriarme en Cristo, Jesús, para con Dios."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porque no osaría hablar alguna cosa que Cristo no haya hecho por mí, para la obediencia de los gentiles, con la palabra y con las obras,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "con potencia de milagros y prodigios, en virtud del Espíritu de Dios; de manera que desde Jerusalén, y por los alrededores hasta Ilírico, he llenado todo del Evangelio del Cristo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y de esta manera me prediqué este Evangelio, no donde antes Cristo fuera nombrado, por no edificar sobre fundamento ajeno;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "sino, como está escrito: A los que no fue anunciado de él, verán; y los que no oyeron, entenderán."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¶ Por lo cual aun he sido impedido muchas veces de venir a vosotros."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mas ahora teniendo más lugar en estas regiones, y deseando ir a vosotros hace muchos años,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "cuando partiere para España, iré a vosotros; porque espero que pasando os veré, y que seré llevado de vosotros allá, si empero antes hubiere gozado de vosotros."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mas ahora parto para Jerusalén a ministrar a los santos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Porque los de Macedonia y Acaya tuvieron por bien hacer una colecta para los pobres de los santos que están en Jerusalén."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Porque les pareció bueno, y son deudores a ellos; porque si los gentiles han sido hechos participantes de sus bienes espirituales, deben también ellos servirles en los carnales."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Así que, cuando hubiere concluido esto, y les hubiere consignado este fruto, pasaré a vosotros a España."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Porque sé que cuando llegue a vosotros, llegaré en la plenitud de la bendición del Cristo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "¶ Pero os ruego, hermanos, por nuestro Señor Jesucristo, y por la caridad del Espíritu, que me ayudéis con oraciones por mí a Dios,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Que sea librado de los desobedientes que están en Judea, y que la ofrenda de mi servicio a los santos en Jerusalén sea acepta;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "para que con gozo llegue a vosotros por la voluntad de Dios, y que sea recreado juntamente con vosotros."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y el Dios de paz sea con todos vosotros. Amén."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Os encomiendo empero a Febe, nuestra hermana, la cual está en el servicio de la Iglesia que está en Cencrea;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "que la recibáis en el Señor, como es digno a los santos, y la ayudéis en cualquier cosa en que necesite de vosotros; porque ella ha ayudado a muchos, y a mí mismo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Saludad a Priscila y Aquila, mis coadjutores en Cristo Jesús;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "(que pusieron sus cuellos al degolladero por mi vida; a los cuales no doy gracias yo sólo, mas aun todas las Iglesias de los gentiles);"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "asimismo a la Iglesia de su casa. Saludad a Epeneto, amado mío, (que es) las primicias de Acaya en Cristo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Saludad a María, la cual ha trabajado mucho con vosotros."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saludad a Andrónico y a Junias, mis parientes, (y mis compañeros en la cautividad) los cuales son insignes entre los apóstoles; los cuales fueron antes de mí en Cristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Saludad a Amplias, amado mío en el Señor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Saludad a Urbano, nuestro ayudador en el Cristo, y a Estaquis, amado mío."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Saludad a Apeles, aprobado en Cristo. Saludad a los que son de Aristóbulo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Saludad a Herodión, mi pariente. Saludad a los que son (de la casa de) Narciso, los que son en el Señor."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Saludad a Trifena y a Trifosa, las cuales trabajan en el Señor. Saludad a Pérsida amada, la cual ha trabajado mucho en el Señor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Saludad a Rufo, escogido en el Señor, y a su madre y mía."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Saludad a Asíncrito, y a Flegonte, a Hermas, a Patrobas, a Mercurio, y a los hermanos que están con ellos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Saludad a Filólogo y a Julia, a Nereo y a su hermana, y a Olimpas, y a todos los santos que están con ellos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Saludaos los unos a los otros con beso santo. Os saludan todas las Iglesias de Cristo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¶ Y os ruego, hermanos, que miréis por los que causan disensiones y escándalos fuera de la doctrina que vosotros habéis aprendido; y apartaos de ellos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porque los tales no sirven al Señor nuestro, Jesucristo, sino a sus vientres; y con suaves palabras y bendiciones engañan los corazones de los simples."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Porque vuestra obediencia es divulgada por todos los lugares; así que me gozo de vosotros; mas quiero que seáis sabios en cuanto al bien, e inocentes en cuanto al mal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y el Dios de paz quebrante presto a Satanás debajo de vuestros pies. La gracia del Señor nuestro, Jesucristo, sea con vosotros."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¶ Os saludan Timoteo, mi coadjutor, y Lucio y Jasón y Sosípater, mis parientes."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yo Tercio, que escribí la epístola, os saludo en el Señor."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Os saluda Gayo, mi huésped, y de toda la Iglesia. Os saluda Erasto, tesorero de la ciudad, y el hermano Cuarto."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "La gracia del Señor nuestro, Jesucristo, sea con todos vosotros. Amén."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "¶ Y al que puede confirmaros según mi Evangelio y la predicación de Jesucristo, según la revelación del misterio encubierto desde tiempos eternos,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "pero manifestado ahora, y por las Escrituras de los profetas, por el mandamiento del Dios eterno, declarado a todos los gentiles, para que oigan y obedezcan por la fe;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "al solo Dios sabio, sea gloria por Jesús, el Cristo, para siempre. Amén."
                }
            }
        }
    }
}