{
    "version": "JBS",
    "book_name": "Titus",
    "book_nr": "56",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Pablo, esclavo de Dios, y apóstol de Jesús el Cristo, según la fe de los escogidos de Dios, y el conocimiento de la verdad que es según la piedad,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "para la esperanza de la vida eterna, la cual prometió el Dios, que no puede mentir, antes de los tiempos de los siglos,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "y la manifestó a su tiempo: Es su palabra por la predicación, que me es a mí encomendada por mandamiento de nuestro Salvador Dios;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "a Tito, verdadero hijo en la común fe: Gracia, misericordia, y paz del Dios Padre, y del Señor Jesús el Cristo, Salvador nuestro."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¶ Por esta causa te dejé en Creta, para que corrigieras lo que falta, y pusieras ancianos por las villas, así como yo te mandé;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¶ el que fuere irreprensible, marido de una mujer, que tenga hijos fieles que no pueden ser acusados de disolución, ni contumaces."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porque es necesario que el obispo sea irreprensible, como dispensador de Dios; no soberbio, no iracundo, no dado al vino, no heridor, no codicioso de ganancias deshonestas;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "sino hospedador, amador de los buenos, templado, justo, santo, continente;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "retenedor de la doctrina conforme a la fiel palabra, para que también pueda exhortar con sana doctrina, y convencer a los que contradicen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Porque hay aún muchos contumaces, y habladores de vanidades, y engañadores (de las almas), mayormente los que son de la circuncisión,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A los cuales es preciso tapar la boca; que trastornan casas enteras; enseñando lo que no conviene, por ganancia deshonesta."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dijo uno de ellos, su propio profeta: Los cretenses, siempre mentirosos, malas bestias, vientres perezosos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Este testimonio es verdadero; por tanto, repréndelos duramente, para que sean sanos en la fe,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "no atendiendo a fábulas judaicas, ni a mandamientos de hombres que se apartan de la verdad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Porque todas las cosas son limpias a los limpios; mas a los contaminados e infieles nada es limpio; antes su alma y conciencia son contaminadas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Profesan conocer a Dios; mas con los hechos lo niegan, siendo abominables y rebeldes, y reprobados para toda buena obra."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Pero tú, habla lo que conviene a la sana doctrina:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Que los viejos sean templados, venerables, prudentes, sanos en la fe, en la caridad, en la tolerancia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Las ancianas, asimismo, se distingan en un porte santo; no calumniadoras, no dadas al mucho vino, maestras de honestidad;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "que enseñen a las mujeres jóvenes a ser prudentes, a que amen a sus maridos, a que amen a sus hijos,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a que sean templadas, castas, que tengan buen cuidado de la casa, excelentes, sujetas a sus maridos, para que la palabra de Dios no sea blasfemada."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Exhorta asimismo a los jóvenes a que sean templados;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "mostrándote en todo por ejemplo de buenas obras; en doctrina haciendo ver integridad, seriedad, pureza,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "palabra sana, e irreprensible; que el adversario se avergüence, no teniendo ningún mal que decir de vosotros."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Exhorta a los esclavos a que sean sujetos a sus señores, que agraden en todo, no respondones;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "en nada defraudando, antes mostrando toda buena lealtad, para que adornen en todo la doctrina de nuestro Salvador Dios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¶ Porque la gracia de Dios que trae salvación, se manifestó a todos los hombres."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Enseñándonos que, renunciando a la impiedad y a los deseos mundanos, vivamos en este siglo templada, justa, y píamente,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "esperando aquella esperanza bienaventurada, y la manifestación gloriosa del gran Dios y Salvador nuestro Jesús el Cristo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Que se dio a sí mismo por nosotros para redimirnos de toda iniquidad, y limpiar para sí un pueblo propio, seguidor de buenas obras."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¶ Esto habla y exhorta, y reprende con toda autoridad. Nadie te desprecie."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Amonéstales que se sujeten a los príncipes y potestades, que persuadan a los que tienen autoridad, que estén prontos a toda buena obra."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Que a nadie infamen, que no sean pendencieros, sino modestos, mostrando toda mansedumbre para con todos los hombres."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque también éramos nosotros locos en otro tiempo, rebeldes, errados, sirviendo a las concupiscencias y los deleites diversos, viviendo en malicia y en envidia, aborrecibles, aborreciéndonos los unos a los otros."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero cuando se manifestó la bondad del Salvador nuestro Dios, y su amor para con los hombres,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "no por obras de justicia que nosotros habíamos hecho, sino por su misericordia, nos salvó por el lavamiento de la regeneración, y de la renovación del Espíritu Santo;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "el cual derramó en nosotros abundantemente por Jesús el Cristo, nuestro Salvador,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "para que, justificados por su gracia, seamos hechos herederos según la esperanza de la vida eterna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La palabra es fiel, y esto quiero que afirmes que los que creen a Dios procuren conducirse en buenas obras. Esto es lo bueno y útil a los hombres."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¶ Mas las cuestiones locas, y las genealogías, y contenciones, y debates acerca de la ley, evita; porque son sin provecho y vanas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El hombre hereje, después de una y otra corrección, deséchalo;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "estando cierto que el tal es trastornado, y peca, siendo condenado de su propio juicio."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cuando enviare a ti a Artemas, o a Tíquico, procura venir a mí, a Nicópolis, porque allí he determinado invernar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A Zenas doctor de la ley, y a Apolos, envía delante, procurando que nada les falte."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y aprendan asimismo los nuestros a conducirse en buenas obras para los usos necesarios, para que no sean inútiles."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Todos los que están conmigo te saludan. Saluda a los que nos aman en la fe. La gracia sea con todos vosotros. Amén."
                }
            }
        }
    }
}