{
    "version": "MBBHIL12",
    "book_name": "1 Samuel",
    "book_nr": "9",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "May isa ka tawo gikan sa tribo ni Efraim nga ginahingalanan kay Elkana, nga nagaestar sa banwa sang Rama, sa kabakuloran sang Efraim. Anak sia ni Jeroham, kag apo ni Elihu, sa panimalay ni Tohu, sa kabarangayan ni Zuf."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si Elkana may duha ka asawa nga amo sanday Ana kag Penina. Si Penina may mga kabataan, pero si Ana iya wala."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tagsa ka tuig si Elkana nagakadto sa Silo halin sa iya banwa sa pagsimba kag sa pagdulot sing mga halad sa GINOO nga Makagagahom, sa diin si Opni kag si Fineas nga mga anak ni Eli amo ang mga pari sang GINOO."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sa tagsa ka pagdulot ni Elkana sang iya halad, ginapartihan niya si Penina kag ang tanan niya nga mga anak."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero si Ana ginahatagan niya sang pinasahi nga parti tungod kay iya gid sia ginahigugma, bisan ang GINOO naghimo sa iya nga baw-as."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ginapaugtas kag ginapakahuy-an sia ni Penina nga iya ribal tungod kay ang GINOO naghimo sa iya nga baw-as."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Amo ini ang nagakahanabo tuigtuig: kon sila magkadto sa balay sang GINOO, si Penina nagapaugtas kay Ana sa bagay nga nagahibi sia kag indi na magkaon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang iya bana nga si Elkana nagapamangkot sa iya, “Ana, ngaa nagahibi ka? Ngaa indi ka magkaon? Ngaa pirme ka lang nagapangasubo? Indi bala nga ako labi pa para sa imo sang sa napulo ka mga anak nga lalaki?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Isa sadto ka tion sa Silo, sang makatapos sila kaon, si Ana nagtindog kag naglakat sa pagpangamuyo. Karon si Eli nga pari nagapungko sa tupad sang pwertahan sang balay sang GINOO."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si Ana natublag gid kag naghilibion nga nagpangamuyo sa GINOO."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nagpanumpa sia sa GINOO nga nagasiling: “O GINOO nga Makagagahom, tamda ang imo alagad! Tan-awa ang akon pag-antos kag dumdoma ako! Indi ako pagkalimti! Kon hatagan mo ako sing anak nga lalaki, nagasaad ako nga ihalad ko sia sa imo sa bug-os niya nga kabuhi, kag indi gid sia pagpaguntingan sang iya buhok.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagpadayon si Ana sa pagpangamuyo sa GINOO sing malawig nga tion, kag si Eli nagabantay sang iya mga bibig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nagapangamuyo sia sing mahipos, kag bisan ang iya mga bibig nagahulag, pero indi mabatian ang iya tingog. Gani si Eli naghunahuna nga sia hubog"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "kag nagsiling sa iya, “Indi ka maghinubog! Untati ang pag-inom agod maumpawan ka!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nagsabat sia, “Indi ako hubog. Wala ako nakainom! Daku gid ang akon kalisod, kag nagapangamuyo ako kag nagasugid sang akon mga kabug-atan sa GINOO."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Indi ka maghunahuna nga ako isa ka talamayon nga babayi. Nagapangamuyo ako subong sini kay puno ako sing kalisod.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nagsiling si Eli, “Lakat ka kag indi na magpalibog. Kabay nga ang Dios sang Israel maghatag sang imo ginapangayo.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nagsabat sia, “Kabay nga magmaluloy-on ka pirme sa akon.” Gani naglakat sia kag nagkaon nga wala na nagapangasubo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sang madason nga adlaw si Elkana kag ang iya panimalay nagbangon sing aga pa gid kag nagsimba sa GINOO. Dayon nagpauli sila sa Rama. Si Elkana nagpakighirop sa iya asawa nga si Ana, kag ang GINOO nagsabat sang pangamuyo ni Ana."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gani sa nagakaigo nga panahon nagbusong sia kag nag-anak sang isa ka bata nga lalaki. Ginhingalanan niya ang iya bata kay Samuel kay siling niya, “Ginpangayo ko sia sa GINOO.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sa liwat nag-abot ang tion nga si Elkana kag ang iya panimalay magakadto sa Silo kag magdulot sa GINOO sang tuigan kag pinasahi nga halad nga iya ginsaad."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero sa sini nga tion si Ana wala mag-upod. Nagsiling sia sa iya bana, “Sa tapos malutas ang bata, dalhon ko sia sa balay sang GINOO, sa diin magapabilin sia sa bug-os niya nga kabuhi.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nagsabat si Elkana, “Sigi, himua ang ginahunahuna mo nga labing maayo, kag magapabilin ka diri sa balay tubtob malutas ang bata. Kabay nga itugot sang GINOO nga matuman ang imo saad.” Gani si Ana nagpabilin sa balay kag nag-atipan sang iya bata."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sang malutas na niya ang bata, gindala niya sia sa Silo, kag may dala man sia nga toro nga baka nga tatlo ka tuig ang edad, tunga sa sako nga harina, kag isa ka sulodlan nga panit nga puno sang bino. Samtang diutay pa ang bata, gindala niya sia sa balay sang GINOO sa Silo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sa tapos nila maihaw ang toro nga baka, gindala nila ang bata kay Eli."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Si Ana nagsiling sa iya, “Nadumdoman mo pa bala ako? Ako ang babayi nga imo anay nakita nga nagatindog diri, nga nagapangamuyo sa GINOO."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nagpangayo ako sa iya sini nga bata, kag ginhatag niya ang akon ginpangayo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gani ginahalad ko sia sa GINOO. Tubtob nga sia nagakabuhi mangin-iya sia sang GINOO.”\nDayon nagsimba sila didto sa GINOO."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nagpangamuyo si Ana:\n“Ang GINOO nagpuno sang akon tagipusoon sing kasadya,\nnagakalipay ako tungod sang nahimo niya!\nGinakadlawan ko ang akon mga kaaway,\nnagakasadya ako tungod kay ang Dios nagbulig sa akon!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Wala sing balaan kaangay sa GINOO,\nwala sing kaangay sa iya,\nwala sing mangangapin nga kaangay sang aton Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Untati na ang inyo pagpahambog\nindi maghambal sing matinaastaason.\nKay ang GINOO isa ka Dios nga nakahibalo,\nkag ginahukman niya ang tanan nga ginahimo sang mga tawo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang mga pana sang isganan nga mga soldado nagkalabali,\npero ang mga maluya nagabaskog."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang mga busog anay\nnagapamugon na karon para sa ila pagkaon,\npero ang mga gutom may tuman nga kalan-on.\nAng baw-as nga asawa nagbata sing pito,\npero ang iloy sang madamo nawad-an sing anak."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang GINOO nagapatay kag nagahatag sing kabuhi,\nsia ang nagapadala sang mga tawo sa kalibutan sang mga patay,\nkag sia nagabanhaw sa ila."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ginapaimol niya ang iban kag ang iban iya ginapamanggad,\nginapaubos niya ang iban kag ang iban iya ginapataas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ginabayaw niya ang mga imol halin sa yab-ok,\nkag ginabayaw niya ang mga nawad-an gikan sa ila pag-antos.\nGinapapungko niya sila upod sa mga prinsipe,\nkag ginapahamtang niya sila sa mga lugar sang kadungganan.\nAng mga sadsaran sang duta iya sang GINOO,\nsa ibabaw sini ginpasad niya ang kalibutan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Ginatipigan niya ang kabuhi sang matutom niya nga mga tawo,\npero ang mga malaut nagakawala sa kadudulman.\nAng isa ka tawo wala nagadaog paagi sa iya kaugalingon nga kusog."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang mga kaaway sang GINOO pagalaglagon,\nmagadaguob sia batok sa ila gikan sa langit.\nAng GINOO magahukom sang bug-os nga kalibutan,\nmagahatag sia sing gahom sa iya hari,\nhimuon niya nga madinalag-on ang iya pinili nga hari.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dayon si Elkana nagpauli sa Rama, pero ang bata nga si Samuel nagpabilin sa Silo, kag nag-alagad sa GINOO sa idalom ni Eli nga pari."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang mga anak nga lalaki ni Eli abusador. Wala sila nagatahod sa GINOO"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "kag sa mga pagsulondan nga ginapatuman sang mga pari sa mga tawo. Kon ang tawo nagadulot sang iya halad, ang alagad sang pari nagapalapit nga may dala nga daku nga tinidor nga tatlo ang punta. Samtang ginalaga pa ang karne"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ginatuslok niya ini sa ginalagaan, kag ang bisan ano nga madala sang tinidor iya ini sang pari. Amo ini ang ila ginahimo sa Silo sa tanan nga mga Israelinhon nga mag-abot sa pagdulot sang ila mga halad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wala labot sini bisan wala pa makuha ang sapay kag masunog, ang alagad sang pari nagapalapit kag nagasiling sa tawo nga nagadulot, “Hatagi ako sing karne agod asalon sang pari. Indi sia magbaton sing linaga gikan sa imo, kundi hilaw lang.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kon ang tawo magsabat, “Himuon ta ang husto kag sunogon anay ang sapay, kag dayon kuhaon mo ang imo naluyagan,” ang alagad sang pari magasiling, “Indi mahimo! Ihatag ina sa akon gilayon! Kon indi ka, kuhaon ko ina sa pakusog!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang sala sang mga anak ni Eli tama kalaut sa panulok sang GINOO, tungod kay gintamay nila ang mga dulot sa GINOO."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero ang bata nga si Samuel nagpadayon sa pag-alagad sa GINOO nga nagabayo sing bestidora nga lino."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang iya iloy nagahimo sing diutay nga sutana kag ginadala ini sa iya tagsa ka tuig kon sia mag-upod sa iya bana sa pagdulot sang tuigan nga halad."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dayon si Eli nagabendisyon kay Elkana kag sang iya asawa, kag nagasiling kay Elkana, “Kabay nga ang GINOO maghatag pa gid sa imo sing mga kabataan nga magasalili sa isa nga imo ginhalad sa iya paagi sini nga babayi.”\nPagkatapos nagapauli man sila dayon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang GINOO nagbendisyon kay Ana kag nag-anak pa gid sia sing tatlo ka mga bata nga lalaki kag duha ka babayi. Ang bata nga si Samuel nagdaku nga nagaalagad sa GINOO."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Karon si Eli tigulang na gid kaayo, kag pirme lang sia makabati nahanungod sang tanan nga mga butang nga ginahimo sang iya mga anak nga lalaki sa mga Israelinhon, kag nagahulid pa gani sila sa mga babayi nga nagaalagad sa pwertahan sang Tolda sang presensya sang GINOO."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gani ginsingganan niya sila, “Ngaa bala ginahimo ninyo ini nga mga butang? Ang tanan nagasugid sa akon sang malaut nga mga butang nga inyo ginahimo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mga toto, untati ninyo ini! Tama kalain nga mga balita nahanungod sa inyo ang ginahambal sang mga tawo sang GINOO!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kon ang isa ka tawo makasala batok sa isa ka tawo, ang Dios sarang makaapin sa iya, pero sin-o ang makaapin sang tawo nga makasala batok sa GINOO?”\nPero indi sila magpamati sa ila amay, kay ang GINOO nagpamat-od sa pagpatay sa ila."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Karon ang bata nga si Samuel nagpadayon sa pagdaku kag nagdugang ang kahamuot sang GINOO kag sang mga tawo sa iya."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "May isa ka propeta nga nagkadto kay Eli nga ginsugo sang GINOO sa pagsiling sa iya sini nga mga pulong: “Sang si Aaron nga isa sang imo mga katigulangan kag ang iya panimalay mga ulipon pa sang hari didto sa Ehipto, ginpahayag ko ang akon kaugalingon kay Aaron."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gikan sa tanan nga mga tribo sang Israel ginpili ko ang iya panimalay nga mangin-akon mga pari, sa pag-alagad sa altar, sa pagsunog sang insyenso, kag sa pagsuksok sang bestidora sa paghibalo sang akon kabubot-on. Kag ginhatagan ko sila sing parti sa mga halad nga ginasunog sa altar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Karon, ngaa bala nga nagadinalukdalok kamo sa akon mga halad kag mga dulot nga akon ginsugo nga ihatag sang akon mga tawo? Eli, ngaa ginapasidunggan mo ang imo mga anak nga lalaki labaw sang sa akon, paagi sa imo pagtugot sa ila sa pagpatambok sang ila kaugalingon sa labing maayo nga mga bahin sang mga halad nga ginadulot sang akon mga tawo sa akon?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ako, ang GINOO nga Dios sang Israel, nagsaad sang una nga ang imo panimalay kag imo mga kabarangayan magaalagad sa akon subong mga pari sa wala sing katapusan. Pero karon nagasiling ako nga indi ko na ini pagpadayunon! Sa baylo, pasidunggan ko ang nagapasidungog sa akon, kag pagatamayon ko ang nagatamay sa akon."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tandai ini! Magaabot ang tion nga ang tanan nga mga pamatan-on sa imo panimalay kag sa imo kabarangayan pagapamatyon ko, agod nga wala sing lalaki sa imo panimalay nga magkabuhi sing malawig."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Magasakit ang imo buot kag magakahisa ka sang mga kaayuhan nga ihatag ko sa iban nga mga tawo sang Israel, pero wala sing isa sa imo panimalay nga magakabuhi sing malawig."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pero tugotan ko ang isa sang imo mga kaliwat nga mabuhi, kag sia magaalagad sa akon subong pari, pero mabulag sia kag madulaan sing paglaom, ang nabilin sang imo mga kaliwat mapatay paagi sa hilaw nga kamatayon."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kag kon ang imo duha ka mga anak nga si Opni kag si Fineas mapatay sa isa lamang ka adlaw, ini magapakilala sa imo nga ang akon ginsiling manginmatuod."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Magapili ako sang isa ka pari nga manginmatutom sa akon kag magatuman sang tanan nga luyag ko. Hatagan ko sia sing mga kaliwat, nga magaalagad sa gihapon sa atubang sang akon pinili nga hari."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ang mabilin sang imo mga kaliwat magakadto sa pari kag magapangayo sa iya sing kwarta kag pagkaon, kag magapakitluoy nga tugotan sila sa pagbulig sa mga pari, agod nga makakaon sila.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang bata nga si Samuel nagaalagad sa GINOO sa idalom sang pagdumala ni Eli. Sa sadto nga mga inadlaw talagsa lang mabatian ang GINOO nga nagahambal, kag malaka ang mga palanan-awon halin sa iya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Isa ka gab-i si Eli nga halos na makakita nagakatulog sa iya kwarto."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Si Samuel iya didto nagatulog sa santuaryo, sa diin yadto didto ang Kaban sang Kasugtanan sang Dios. Samtang nagasiga pa ang suga didto"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ang GINOO nagtawag kay Samuel, kag nagsabat sia, “Yari ako!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dayon nagdalagan sia pakadto kay Eli kag nagsiling, “Gintawag mo ako, kag karon yari na ako.”\nPero si Eli nagsabat, “Wala ako magtawag sa imo, magtulog ka na.” Gani si Samuel nagbalik sa iya higdaan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang GINOO nagtawag liwat kay Samuel, kag ang bata nagbangon, nagkadto kay Eli kag nagsiling, “Gintawag mo ako, kag yari naman ako.”\nPero si Eli nagsabat, “Anak ko, wala ako magtawag sa imo, balik ka sa imo higdaan.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Karon si Samuel wala pa makakilala sa GINOO, kay ang GINOO wala pa gid makahambal sa iya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang GINOO nagtawag kay Samuel sa ikatlo ka bes, kag nagbangon sia, nagkadto kay Eli kag nagsiling, “Gintawag mo gid ako, kag karon yari ako.”\nDayon natalupangdan ni Eli nga ang GINOO amo ang nagatawag sa bata"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "gani ginsingganan niya sia, “Balik ka sa imo higdaan, kag kon magtawag sia liwat sa imo magsiling ka, ‘Hambal ka, GINOO, ang imo alagad nagapamati.’” Gani si Samuel nagbalik sa iya higdaan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang GINOO nag-abot kag nagtindog didto, kag nagpanawag subong sang iya anay ginhimo, “Samuel! Samuel!”\nSi Samuel nagsabat, “Hambal ka, ang imo alagad nagapamati.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang GINOO nagsiling sa iya, “Sa indi madugay may himuon ako nga makahaladlok nga butang sa mga tawo sang Israel sa bagay nga ang tagsatagsa nga makabati sini magakurog."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sa sadto nga adlaw tumanon ko ang tanan nga ginsiling ko batok sa panimalay ni Eli halin sa ginsugoran tubtob sa katapusan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ginsingganan ko na sia nga ako magasilot sa iya panimalay sing walay katapusan tungod kay ang iya mga anak nga lalaki naghambal sing malaut nga mga butang batok sa akon. Nahibal-an ni Eli nga ginahimo nila ini, pero wala niya pagsawaya sila."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gani ginasumpa ko sa panimalay ni Eli nga wala sing halad ukon dulot nga makatumbas sa pagkuha sining malaut nga sala.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Si Samuel naghigda tubtob mag-aga, dayon nagbangon sia kag ginbuksan ang mga pwertahan sang balay sang GINOO. Nahadlok sia magsugid kay Eli nahanungod sang iya palanan-awon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gintawag sia ni Eli, “Samuel, anak ko!”\nNagsabat si Samuel, “Yari ako!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ginpamangkot sia ni Eli, “Ano ang ginsiling sang GINOO sa imo? Indi ka maglikom sa akon. Ang Dios magasilot sing tuman sa imo kon indi mo pag-isugid sa akon ang tanan nga ginsiling niya sa imo.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gani ginsugid ni Samuel ang tanan nga ginsiling sa iya kag wala sia sing may ginlikom. Si Eli nagsiling, “Sia amo ang GINOO, himuon niya ang bisan ano nga ginahunahuna niya nga maayo.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Si Samuel nagdaku, kag ang GINOO nag-upod sa iya, kag ang tanan nga ginsiling ni Samuel ginpamatud-an niya."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gani ang tanan nga mga tawo sa bug-os nga duta sang Israel nakakilala nga si Samuel isa gid ka propeta sang GINOO."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang GINOO nagpadayon sa pagpahayag sang iya kaugalingon sa Silo, sa diin nagpakita sia kay Samuel kag naghambal sa iya. Kon maghambal si Samuel ang bug-os nga Israel nagapamati."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sa sadto nga tion ang mga tawo sang Israel naggwa sa pagpakig-away batok sa mga Filistinhon. Ang mga Israelinhon naghimo sang ila kampo sa Ebeneser kag ang mga Filistinhon naghimo man sang ila kampo sa Afec."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang mga Filistinhon naghanda sa pagsalakay, kag sa tapos ang malapuyot nga pag-inaway ginlutos nila ang mga Israelinhon, kag napatay nila ang mga 4,000 ka mga tawo sa inaway."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sang pagbalik sang mga nabilin nga mga hangaway sa ila kampo, ang mga pangulo sang Israel nagsiling, “Ngaa bala gintugotan sang GINOO nga malutos kita sang mga Filistinhon sini nga adlaw? Dali, dalhon naton ang Kaban sang Kasugtanan sang GINOO halin sa Silo agod sia magaupod sa aton kag magaluwas sa aton gikan sa aton mga kaaway.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gani nagpadala sila sing mga mensahero sa Silo kag ginpakuha ang Kaban sang Kasugtanan sang GINOO nga Makagagahom, nga nagapungko sa iya trono sa tunga sang mga kerubin. Ang duha ka mga anak nga lalaki ni Eli nga si Opni kag si Fineas nag-upod sa Kaban sang Kasugtanan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sang pag-abot sang Kaban sang Kasugtanan, ang mga Israelinhon naghinugyaw sa bagay nga ang duta nagtay-og."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang mga Filistinhon nakabati sang mga paghinugyaw kag nagsiling, “Pamatii ang mga paghinugyaw sa kampo sang mga Hebreo! Ano bala ang buot silingon sini?” Kag sang ila nahibaluan nga ang Kaban sang Kasugtanan sang GINOO nag-abot sa kampo sang mga Hebreo"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "kinulbaan sila kag nagsiling, “Nag-abot ang isa ka dios sa ila kampo! Malutos na kita sini! Wala pa gid sing may natabo sa aton nga kaangay sini halin sang una!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tapos gid kita sini! Sin-o bala ang makaluwas sa aton sa sining gamhanan nga mga dios? Sila amo ang mga dios nga nagpamatay sang mga Ehiptohanon sa desierto!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mga Filistinhon, magpakaisog kamo! Magpakig-away kamo subong mga lalaki, kay kon indi mangin-ulipon kita sang mga Hebreo, subong nga sila nangin-ulipon naton. Gani magpakig-away subong mga lalaki!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang mga Filistinhon nagpakig-away sing tudo gid. Ang mga Israelinhon nalutos kag nagpalalagyo pauli sa ila mga balay. Madamo gid ang nagkalamatay: 30,000 ka mga hangaway nga Israelinhon ang napatay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang Kaban sang Kasugtanan sang GINOO gin-agaw, kag ang mga anak ni Eli nga si Opni kag si Fineas napatay."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "May isa ka tawo gikan sa tribo ni Benjamin nga nagdalagan halin sa patag-awayan pakadto sa Silo, kag sa amo man nga adlaw nag-abot sia. Sa pagpakita sang iya kasubo, gingisi niya ang iya bayu kag nagbutang sing yab-ok sa iya ulo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sang pag-abot niya, si Eli nagapungko sa iya pulongkuan sa higad sang dalan nga nagabantay, kag nabalaka gid sia nahanungod sa Kaban sang Kasugtanan sang Dios. Ginsugid sang tawo ang balita sa banwa, kag ang tanan nagtiniyabaw sa kahadlok."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nabatian ni Eli ang ginahod kag nagpamangkot, “Ano bala ining ginahod?” Ang tawo nagdalidali pakadto kay Eli sa pagsugid sa iya sing balita."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Karon ang edad ni Eli nobentay otso na ka tuig kag halos indi na sia makakita."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang tawo nagsiling, “Nakapalagyo ako halin sa inaway kag nagdalagan tubtob makaabot diri karon nga adlaw.”\nSi Eli nagpamangkot sa iya, “Ano ang natabo, toto?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang tawo nagsabat, “Ang mga Israelinhon nagpalalagyo sa mga Filistinhon, kag isa ini ka daku nga pagkalutos para sa aton! Wala labot sina, ang imo duha ka mga anak nga si Opni kag si Fineas napatay, kag ang Kaban sang Kasugtanan sang Dios naagaw!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sang pagsambit sang tawo nahanungod sa Kaban sang Kasugtanan, nagtingkaya si Eli sa iya pulongkuan sa kilid sang pwerta sang siudad. Tigulang na gid sia kaayo kag tama ka tambok sa bagay nga sang pagkatumba niya nalunggo ang iya liog, kag napatay sia. Nanginhukom sia sa Israel sa sulod sang kwarenta ka tuig."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang umagad ni Eli nga asawa ni Fineas nagabusong, kag manugbata na sia. Sang pagkabati niya nga ang Kaban sang Kasugtanan sang Dios naagaw, kag ang iya ugangan kag bana napatay, sa gilayon ginsakitan sia kag nagbata."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gahimumogto na sia, pero ang babayi nga nagabulig sa iya nagsiling, “Indi ka magpakulba! Ang bata mo lalaki!” Pero wala sia magpamati ukon nagsabat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sang ulihi ginhingalanan niya ang bata kay Ikabod nga nagasiling, “Ang himaya sang Dios wala na sa Israel”— ginpatungod niya ini sa pag-agaw sang Kaban sang Kasugtanan kag sa pagkapatay sang iya ugangan kag sang iya bana."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nagsiling sia, “Ang himaya sang Dios wala na sa Israel, tungod kay ang Kaban sang Kasugtanan sang Dios naagaw.”"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sang maagaw sang mga Filistinhon ang Kaban sang Kasugtanan sang Dios, gindala nila ini halin sa Ebeneser pakadto sa siudad sang Asdod."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gindala nila ini sa sulod sang templo ni Dagon nga ila dios, kag ginpatindog nila sa tupad sang iya estatwa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aga pa sang madason nga adlaw, nakita sang mga tawo sang Asdod nga ang estatwa ni Dagon natumba nga nagahapa sa duta sa atubangan sang Kaban sang Kasugtanan sang GINOO. Ginkuha nila ini kag ginbalik sa iya nahamtangan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aga pa gid sa madason nga adlaw nakita nila nga ang estatwa natumba liwat sa atubangan sang Kaban sang Kasugtanan sang GINOO. Ang iya ulo kag ang duha ka kamot nautod kag yara sa alagyan sang pwertahan, ang iya lamang lawas ang nabilin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gani amo ini ang kabangdanan nga bisan karon nga adlaw ang mga pari ni Dagon kag ang tanan nga mga nagasimba sa Asdod wala nagatapak kundi nagalakad lang sa amo nga lugar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang GINOO nagsilot sang mga tawo sang Asdod sing tama gid kag ginpakugmat sila. Ginpatuboan niya sila kag ang mga tawo sa palibot nga kadutaan sing mga hubag."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sang makita nila ang nahanabo, nagsiling sila, “Ang Dios sang Israel nagasilot sa aton kag sa aton dios nga si Dagon. Indi naton mapatener diri ang Kaban sang Kasugtanan.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gani nagpadala sila sing mga mensahero kag ginpatawag ang lima ka mga hari sang mga Filistinhon kag nagpamangkot sa ila, “Ano ang aton himuon sa Kaban sang Kasugtanan sang Dios sang Israel?”\nNagsabat sila, “Dalha ninyo ina sa Gat.” Gani gindala nila ang Kaban sang Kasugtanan sa Gat, isa man ka siudad sang mga Filistinhon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero sang madala nila ini didto, ang GINOO nagsilot sang siudad kag nagtuga sang daku nga kinagula. Ang Dios nagsilot sa ila paagi sa pagpatubo sing mga hubag sa tanan nga mga tawo sang siudad, bata kag tigulang."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gani ginpadala nila ang Kaban sang Kasugtanan sa siudad sang Ekron, isa man ka siudad sang mga Filistinhon. Sang mag-abot ini didto ang mga tawo nagsininggit, “Gindala nila diri ang Kaban sang Kasugtanan sang Dios sang Israel, sa pagpatay sa aton tanan!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gani ila liwat ginpatawag ang tanan nga mga hari sang mga Filistinhon kag ginsingganan, “Ipabalik ang Kaban sang Kasugtanan sang Israel sa iya kaugalingon nga lugar, agod nga indi kami magkalamatay kag ang amon mga panimalay.” Nagkinagula ang bug-os nga siudad, tungod kay ang Dios nagsilot sa ila sing tama gid."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bisan ang wala magkalamatay, gintuboan sing mga hubag, kag ang mga tawo nagpangayo sing bulig sa ila mga dios."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sa tapos ang pito ka bulan nga yadto didto ang Kaban sang Kasugtanan sang GINOO sa Filistia"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ang mga pangulo nagtawag sang mga pari kag mga madyikero kag nagpamangkot, “Ano ang aton himuon sa Kaban sang Kasugtanan sang GINOO? Kon iuli naton ini sa iya kaugalingon nga lugar, ano ang ipadala naton upod sini?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nagsabat sila, “Kon iuli ninyo ang Kaban sang Kasugtanan sang Dios sang Israel, kinahanglan iuli ninyo ini nga may dala nga dulot para sa iya sa pagbayad sang inyo sala. Indi gid ninyo pag-ibalik ang Kaban sang Kasugtanan nga wala sing dala nga dulot. Sa sini nga paagi magaayo kamo, kag mahibaluan ninyo kon ngaa nga nagapadayon sia sa pagsilot sa inyo.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nagpamangkot sila, “Ano nga dulot ang amon ipadala sa iya?”\nNagsabat sila, “Lima ka bulawan nga ang ila korte daw hubag kag lima ka bulawan nga ang ila korte daw mga ilaga, isa sa tagsa ka hari sang mga Filistinhon. Ang amo man nga kalalat-an ginpadala sa inyo tanan kag sa lima ka mga hari nga Filistinhon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dapat ninyo himuon ini nga mga bulawan nga ang ila mga korte daw mga hubag kag daw mga ilaga nga nagahalit sang inyo pungsod, kag dapat ninyo pasidunggan ang Dios sang Israel. Ayhan magauntat sia sa pagsilot sa inyo, sa inyo mga dios, kag sa inyo duta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngaa nga magpakatig-a kamo sang inyo tagipusoon subong sang hari sang Ehipto kag sang mga Ehiptohanon? Indi pagkalimti kon daw ano ang pagsilot sang Dios sa ila tubtob nga gintugotan nila ang mga Israelinhon sa paglakat."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gani mag-aman kamo sing bag-o nga karo kag duha ka mga baka nga wala pa gid matakdan sang gota. Itakod sa ila ang karo, kag tabuga ang ila mga tinday pabalik sa toril."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kuhaa ninyo ang Kaban sang Kasugtanan sang GINOO kag ikarga sa karo, kag ibutang sa sulodlan sa kilid sini ang bulawan nga ang ila mga korte daw hubag kag daw mga ilaga nga inyo ginapadala sa iya subong dulot sa pagbayad sang inyo mga sala. Palakta ninyo ang mga baka, kag pabayai lang kon diin sila makadto."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bantayi ini samtang nagalakat. Kon magkadto ini sa banwa sang Bet-semes, ini nagakahulogan nga ang Dios sang Israel amo ang nagpadala sa aton sining tama nga kalalat-an. Pero kon indi, dayon mahibaluan naton nga sia wala magpadala sini nga kalalat-an, kundi isa lamang ini ka hitabo nga wala ginhungod.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gintuman nila ang ginsiling sa ila. Nagkuha sila sing duha ka mga baka kag gintakdan sang karo, kag ginsirahan ang mga tinday sa toril."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ginkarga nila ang Kaban sang Kasugtanan sa karo upod ang sulodlan nga may bulawan nga ang ila mga korte daw mga ilaga kag daw mga hubag."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang mga baka naglakat sing deretso padulong sa Bet-semes nga wala nagalipas sa dalan. Nagaima sila samtang nagalakat. Ang lima ka mga hari nga Filistinhon nagsunod sa ila tubtob sa dulonan sang Bet-semes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang mga tawo sang Bet-semes nagaani sing trigo sa kapatagan. Sang magtungkaaw sila kag nakita nila ang Kaban sang Kasugtanan, nagkasadya gid sila sang makita nila ini."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang karo nag-abot sa uma ni Josue sang Bet-semes kag nagdulog sa tupad sang daku nga bato. Ang mga tawo nagbis-ak sang karo nga kahoy, nag-ihaw sang mga baka kag naghalad sini subong halad nga sinunog sa GINOO."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ginhakwat sang mga Levinhon ang Kaban sang Kasugtanan sang GINOO kag ang kaban nga nasudlan sang bulawan nga ang mga korte sini daw mga ilaga kag mga hubag kag ginbutang ini sa daku nga bato. Dayon ang mga tawo sa Bet-semes naghalad sang mga halad nga sinunog kag sang iban nga mga halad sa GINOO sa sadto nga adlaw."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang lima ka mga hari sang mga Filistinhon nagtan-aw sa ila samtang ginahimo nila ini, kag dayon nagbalik sila sa Ekron sa amo man nga adlaw."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang mga Filistinhon nagpadala sa GINOO sing lima ka bulawan nga ang korte daw mga hubag subong ila dulot sa pagbayad sang ila mga sala, tag-isa para sa mga siudad sang Asdod, Gaza, Askelon, Gat, kag Ekron."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nagpadala man sila sing bulawan nga ang korte daw mga ilaga, tag-isa para sa mga siudad nga ginagamhan sang lima ka mga hari nga Filistinhon, sa mga banwa nga nalibutan sang pader kag sa mga barangay nga wala sing pader. Ang daku nga bato sa uma ni Josue sang Bet-semes, nga ginbutangan nila sang Kaban sang Kasugtanan sang GINOO, yara pa gihapon subong isa ka pamatuod nahanungod sa nahanabo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang GINOO nagpatay sang setenta ka mga tawo sang Bet-semes tungod kay nagtulok sila sa sulod sang Kaban sang Kasugtanan sang GINOO. Naglalaw ang mga tawo kay ang GINOO nagpamatay sang madamo sa ila."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tungod sini ang mga tawo sang Bet-semes nagsiling, “Sin-o bala ang makatindog sa atubang sang GINOO, ining balaan nga Dios? Diin bala naton sia ipadala agod makapalayo sia sa aton?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nagpadala sila sing mga mensahero sa mga tawo sang Kiryat-jearim nga nagasiling, “Ang mga Filistinhon nag-uli sang Kaban sang Kasugtanan sang GINOO. Dali kamo kag kuhaa ninyo ini.”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gani ang mga tawo sang Kiryat-jearim nagkuha sang Kaban sang Kasugtanan sang GINOO kag gindala nila ini sa balay ni Abinadab, nga yara sa ibabaw sang bakulod. Ginpakabalaan nila ang iya anak nga si Eleazar sa pagbantay sini."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang Kaban sang Kasugtanan sang GINOO nagpabilin sa Kiryat-jearim sing madugay, mga baynte ka tuig. Sa sini nga mga tinuig ang bug-os nga Israel nagpangayo sing bulig sa GINOO."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Si Samuel nagsiling sa mga tawo sang Israel, “Kon magbalik kamo sa GINOO sa bug-os ninyo nga tagipusoon, kinahanglan isikway ninyo ang tanan nga mga dios kag ang mga imahen sang diosa nga si Astarot. Itugyan ninyo sing bug-os ang inyo kaugalingon sa GINOO kag magsimba sa iya lamang, kag luwason niya kamo sa gahom sang mga Filistinhon.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gani ginsikway sang mga Israelinhon ang ila mga diosdios nga si Baal kag si Astarot, kag ang GINOO lamang ang ila ginsimba."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dayon si Samuel nagtawag sang tanan nga mga Israelinhon sa pagtipon sa Mispa kag ginsingganan sila, “Magapangamuyo ako didto sa GINOO para sa inyo.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gani nagtipon sila tanan sa Mispa. Nagsag-ob sila sing tubig kag gin-ula ini subong halad sa GINOO, kag nagpuasa sila sa bug-os nga adlaw. Nagsiling sila, “Nakasala kita batok sa GINOO.” Kag ang mga kasuayon sang mga Israelinhon ginhusay ni Samuel sa Mispa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sang pagkabati sang mga Filistinhon nga ang mga Israelinhon nagtipon sa Mispa, ang mga hari sang Filistinhon upod ang ila mga tinawo naglakat sa pagsalakay sa ila. Ang mga Israelinhon nakabati nahanungod sini kag hinadlukan"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "kag nagsiling sila kay Samuel, “Magpadayon ka sa pagpangamuyo sa GINOO nga aton Dios nga luwason niya kita sa mga Filistinhon.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Si Samuel nag-ihaw sang isa ka kordero kag ginsunog ini sing bilog subong halad sa GINOO. Dayon nagpangamuyo sia sa GINOO nga buligan ang Israel, kag ang GINOO nagsabat sang iya pangamuyo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Samtang nagahalad si Samuel sang iya dulot, ang mga Filistinhon nagsugod sa pagsalakay, pero ang GINOO nagpadaguob sing mabaskog gikan sa langit batok sa ila. Nagsalangisag sila sing bug-os kag nagpalalagyo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang mga Israelinhon naggwa sa Mispa kag naglagas sa ila tubtob sa Betkar, nga nagapamatay sa ila sa dalanon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dayon nagkuha si Samuel sing bato, ginbutang niya ini sa gintung-an sang Mispa kag Sen kag nagsiling, “Ang GINOO nagbulig sa aton tubtob nakalambot kita diri”—kag ginhingalanan niya ini sing “Bato sang Pagbulig.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gani nalutos ang mga Filistinhon kag ang GINOO wala na magtugot sa ila sa paggubat sa Israel sang si Samuel buhi pa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang tanan nga mga siudad, halin sa Ekron tubtob sa Gat nga gin-agaw anay sang mga Filistinhon gin-uli sa Israel, kag ang Israel nagbawi sang tanan niya nga mga kadutaan. Kag wala man sing inaway sa tunga sang mga Israelinhon kag sang mga Canaanhon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Si Samuel naggahom sa Israel sa iya bug-os nga kabuhi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sa tagsa ka tuig nagalibot sia sa Betel, Gilgal, kag Mispa, kag sa sini nga mga lugar nagahusay sia sang mga kasuayon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dayon nagabalik sia sa iya balay sa Rama, sa diin nag-alagad sia subong hukom sang Israel. Didto nagpatindog sia sing altar sa GINOO."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sang tigulang na si Samuel, ginhimo niya ang iya mga anak nga lalaki nga mga hukom sa Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang magulang niya nga anak amo si Joel, kag ang manghod amo si Abias; sila mga hukom sa Beerseba."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero wala sila makasunod sa kaayo sang ila amay, kundi maki-kwarta sila. Gani nagabaton sila sing hamham kag wala sila nagahukom sing matarong."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Karon ang tanan nga mga pangulo sang Israel nagtipon sing tingob, kag nagkadto kay Samuel sa Rama"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "kag nagsiling sa iya, “Tan-awa, nagatigulang na ikaw kag ang imo mga anak wala makasunod sang imo kaayo. Gani, pili ka sang isa ka hari sa paggahom sa amon subong sang iban nga mga pungsod.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Naglain ang buot ni Samuel sa ila pagpangayo sang isa ka hari, gani nagpangamuyo sia sa GINOO"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "kag ang GINOO nagsiling, “Pamatii ang tanan nga ginasiling sang mga tawo sa imo. Indi ikaw ang ila ginsikway, kundi ako ang ila ginsikway subong hari."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Halin sang akon pagdala sa ila pa gwa sa Ehipto, ginsikway nila ako kag nagsimba sila sa iban nga mga dios, kag karon ginahimo nila sa imo ang ila sa gihapon ginhimo sa akon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gani karon, ihatag sa ila ang ila ginapangayo, pero paandami kag isaysay sa ila kon paano ang ila mga hari magatratar sa ila.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ginsugid ni Samuel sa mga tawo nga nagpangayo sa iya sing hari ang tanan nga ginsiling sa iya sang GINOO."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Si Samuel nagsiling, “Amo ini ang himuon sang inyo hari sa inyo. Himuon niya ang inyo mga anak nga lalaki nga mga hangaway, ang iban sa ila magaalagad subong manugkarwahi, ang iban sa ila mga manugkabayo, kag ang iban sa ila magauna sa mga karwahi sa pagsalakay."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Himuon niya ang iban sa ila nga mga opisyales nga magadumala sang 1,000 ka mga hangaway, kag ang iban singkwenta ka mga hangaway. Ang inyo mga anak nga lalaki magaarado sang iya mga uma, magaani sang iya mga patubas, kag magahimo sang iya mga armas kag mga gamit para sa iya mga karwahi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang inyo mga anak nga babayi magahimo sing mga agwa, kag mga manginmanugluto sang pagkaon kag tinapay."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kuhaon niya ang pinakamaayo ninyo nga mga uma, mga katamnan sang ubas, kag mga katamnan sang olivo kag ihatag niya ini sa iya mga opisyales."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kuhaon niya ang ikapulo sang inyo mga patubas kag sang inyo mga ubas para sa iya mga opisyales sa palasyo kag sa iban pa nga mga opisyales."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kuhaon niya ang inyo mga alagad, ang inyo mga pinakamaayo nga baka kag mga asno sa pag-obra para sa iya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kuhaon niya ang ikapulo sang inyo mga panong kag kamo mismo mangin-ulipon niya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kon ina nga tion mag-abot, magareklamo gid kamo tungod sang inyo hari nga inyo mismo ginpili, pero ang GINOO indi magpamati sa inyo mga reklamo.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang mga tawo wala magpamati kay Samuel, sa baylo nagsabat sila, “A, indi mahimo! Luyag namon nga may hari kami"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "agod manginkaangay kami sa iban nga mga pungsod, nga may kaugalingon nga hari sa paggahom sa amon, kag sa pagpangulo sa amon sa gira kag sa mga inaway.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ginpamatian ni Samuel ang tanan nga ila ginsiling. Dayon nagkadto sia sa GINOO kag ginsugid ini."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang GINOO nagsabat, “Himua ang ila luyag kag hatagi sila sing hari.” Sa tapos sini ginsingganan ni Samuel ang mga tawo sang Israel sa pagpauli."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "May isa ka tawo gikan sa tribo ni Benjamin nga ginahingalanan kay Kis, anak nga lalaki ni Abiel, apo ni Seror, sa panimalay ni Bekorat, sa kabarangayan ni Apia. Si Kis manggaranon kag kinilala nga tawo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "May anak sia nga lalaki nga ginahingalanan kay Saul, pamatan-on sia kag gwapo. Taga-abaga lang niya ang bisan sin-o, kag pinakagwapo sia sa Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Karon ang iban sang mga asno ni Kis nadula, gani nagsiling sia kay Saul, “Dalha ang isa sa mga suloguon kag pangitaa ang mga asno.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Naglakat sila sa mga kabakuloran sang Efraim kag sa mga kadutaan sang Salisa, pero wala nila makita ang mga asno didto. Gani nagpadayon sila sa kadutaan sang Saalim, pero ang mga asno wala didto. Dayon nagpadayon sila sa kadutaan sang Benjaminhon, pero wala man nila makita didto ang mga asno."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sang pag-abot nila sa kadutaan sang Zuf, si Saul nagsiling sa iya suloguon, “Dali mapauli na kita, basi si tatay magpalibog na indi sa mga asno kundi sa aton.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang suloguon nagsabat, “Hulat anay, may isa ka balaan nga tawo diri sa banwa kag ginatahod gid sia, kay ang tanan nga iya ginasiling nagamatuod. Makadto kita sa iya, kag ayhan makasugid sia kon diin naton makita ang mga asno.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagpamangkot si Saul, “Kon magkadto kita sa iya, ano bala ang aton ihatag sa iya? Wala na sing pagkaon nga nabilin sa aton balalunan, kag wala kita sing ihatag sa iya.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang suloguon nagsabat, “May sensilyo ako nga pilak nga sarang ko mahatag sa iya, kag magasugid sia kon diin naton makita ang mga asno.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Si Saul nagsabat, “Maayo gid! Dali na.” Gani naglakat sila sa banwa nga ginaestaran sang balaan nga tawo. Sang nagapataklad sila sa bakulod pakadto sa banwa, may nasugata sila nga mga dalaga nga naggwa sa pagsag-ob sang tubig. Nagpamangkot sila sa mga dalaga, “Yara bala ang palamangkutan?”\n(Sang una, kon may mamangkot nahanungod sa Dios, magasiling sia, “Makadto kita sa palamangkutan,” kay sa sadto nga tion ang propeta ginatawag nga palamangkutan.)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si Saul nagsabat, “Maayo gid! Dali na.” Gani naglakat sila sa banwa nga ginaestaran sang balaan nga tawo. Sang nagapataklad sila sa bakulod pakadto sa banwa, may nasugata sila nga mga dalaga nga naggwa sa pagsag-ob sang tubig. Nagpamangkot sila sa mga dalaga, “Yara bala ang palamangkutan?”\n(Sang una, kon may mamangkot nahanungod sa Dios, magasiling sia, “Makadto kita sa palamangkutan,” kay sa sadto nga tion ang propeta ginatawag nga palamangkutan.)"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Si Saul nagsabat, “Maayo gid! Dali na.” Gani naglakat sila sa banwa nga ginaestaran sang balaan nga tawo. Sang nagapataklad sila sa bakulod pakadto sa banwa, may nasugata sila nga mga dalaga nga naggwa sa pagsag-ob sang tubig. Nagpamangkot sila sa mga dalaga, “Yara bala ang palamangkutan?”\n(Sang una, kon may mamangkot nahanungod sa Dios, magasiling sia, “Makadto kita sa palamangkutan,” kay sa sadto nga tion ang propeta ginatawag nga palamangkutan.)"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagsabat sila, “Huo yara sia. Dalidali kamo; bag-o lang sia nag-abot sa banwa. Unauna lang sia sa inyo, kay ang mga tawo magadulot karon nga adlaw sang ila halad sa altar didto sa bakulod."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sa inyo gid pagsulod sa banwa makita ninyo sia, sa wala pa sia makataklad sa bakulod sa pagkaon. Ang mga tawo indi pa magkaon kon wala pa sia makaabot didto, kay iya anay ginabendisyunan ang halad kag dayon ang mga inagda magakaon. Taklad na kamo didto, kag inyo sia dayon makita.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gani nagderetso si Saul kag ang iya suloguon sa banwa, kag sang nagapasulod sila, nakita nila si Samuel nga nagapagwa pakadto sa ila sang nagapakadto sia sa lugar nga ginasimbahan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Karon, sa adlaw nga wala pa makaabot si Saul, ang GINOO nagsiling na kay Samuel"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Buas sa amo gid nga takna magapadala ako sa imo sing isa ka tawo halin sa tribo ni Benjamin. Haplasan mo sia subong pangulo sang akon mga tawo nga Israelinhon, kag sia magaluwas sa ila sa mga Filistinhon. Nakit-an ko ang mga pag-antos sang akon mga tawo, kag nabatian ko ang ila pagpangayo sing bulig.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sang makita ni Samuel si Saul, ang GINOO nagsiling sa iya, “Amo ini sia ang tawo nga ginsiling ko sa imo. Magagahom sia sa akon mga tawo.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dayon si Saul nagkadto kay Samuel malapit sa pwerta kag namangkot, “Diin bala nagaestar ang palamangkutan?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Si Samuel nagsabat, “Ako amo ang palamangkutan. Una ka lang sa akon sa lugar nga ginasimbahan. Magakaon kamo nga duha upod sa akon karon nga adlaw. Buas sa aga pagasabton ko ang tanan mo nga mga pamangkot kag palakton ko ikaw sa imo kaladtuan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kon nahanungod sa mga asno nga nadula sang tatlo na ka adlaw nga nagligad, indi ka magpalibog kay nakita na sila. Pero sin-o gid bala ang naluyagan sang mga tawo sang Israel? Ikaw gid, kag ang panimalay sang imo amay.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Si Saul nagsabat, “Katapo ako sang tribo ni Benjamin, ang labing diutay sa tribo sang Israel, kag ang akon panimalay amo ang pinakakubos sa amo nga tribo. Ngaa man nagahambal ikaw sing subong sini sa akon?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dayon gindala ni Samuel si Saul kag ang iya suloguon sa sulod sang daku nga hulot-kalan-an kag ginhatagan sila sing lugar sa kabesera sa diin may mga inagda nga traynta ka mga tawo nga nagapungko."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Si Samuel nagsiling sa kusinero, “Dalha diri ang linuto nga karne nga ginhatag ko sa imo kag ginpapain ko sa imo.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gani gindala sang kusinero ang paa kag ginbutang sa atubang ni Saul. Si Samuel nagsiling, “O, yari ang parti nga gintigana para sa imo. Kauna ini, kay gintigana ini para sa imo nga kaunon sa sini nga tion upod sa mga tawo nga akon gin-agda.”\nGani nagkaon si Saul upod kay Samuel sadto nga adlaw."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sang magdulhog sila halin sa lugar nga ginasimbahan pakadto sa banwa, nag-aman sila sing tulogan para kay Saul sa ibabaw sang atop"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "kag nagtulog sia didto.\nSang kaagahon ginpukaw ni Samuel si Saul didto sa ibabaw sang atop, “Bangon na, kay palakton ko ikaw.” Nagbugtaw si Saul, kag sila nga duha ni Samuel naggwa sa kalsada."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sang makaabot sila sa dulonan sang banwa, nagsiling si Samuel kay Saul, “Singgana ang suloguon sa pag-una sa aton.” Ang suloguon naglakat kag si Samuel nagpadayon sa pagsiling kay Saul, “Dulog anay sing makadali kag isugid ko sa imo ang ginsiling sang Dios.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dayon si Samuel nagkuha sang isa ka tibod sang lana sang olivo kag ginbubo sa ulo ni Saul, ginhalukan sia, kag nagsiling, “Ang GINOO nagahaplas sa imo subong pangulo sang iya mga tawo nga Israelinhon. Magagahom ikaw sa iya mga tawo kag magaluwas sa ila gikan sa ila mga kaaway. Amo ini ang pamatuod nga ang GINOO nagpili sa imo nga manginpangulo sang iya mga tawo"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sa imo paghalin diri karon nga adlaw, imo masugata ang duha ka mga tawo malapit sa lulobngan ni Raquel sa Selsa, sa kadutaan ni Benjamin. Magasugid sila sa imo nga ang mga asno nga imo ginapangita nakita na, kag ang imo amay wala na nagapalibog sa ila, kundi sa imo kag nagapamangkot, ‘Ano ang akon himuon nahanungod sa akon anak?’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Halin didto magalakat ikaw tubtob makaabot sa kahoy nga terebinto sa Tabor, sa diin masugata mo ang tatlo ka mga tawo nga nagapakadto sa Betel sa pagdulot sang halad sa Dios. Ang isa sa ila nagadala sing tatlo ka mga tinday nga kanding, ang isa may tatlo ka bilog nga tinapay, kag ang isa pa gid nagadala sang sulodlan nga panit nga may bino."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sila magaabiabi sa imo kag magahatag sang duha ka bilog nga tinapay nga imo batunon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dayon magtaklad ka sa Bakulod sang Dios sa Gebeat, sa diin yara ang kampo sang mga Filistinhon. Sa pag-abot mo sa banwa masugata mo ang grupo sang mga propeta nga nagapadulhog halin sa altar sa bakulod nga nagatukar sang arpa, bombo, plawta, kag mga lira. Magasaot sila kag magasininggit."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dayon pagagamhan ka sang Espiritu sang GINOO, kag magaimpon ka sa ila sa pagsaot kag sa pagsinggit, kag mangintuhay ikaw nga tawo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kon mahanabo ini nga mga butang, himua ang bisan ano nga ginatuytoy sang Dios nga himuon mo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Magauna ikaw sa akon didto sa Gilgal sa diin magapakigkita ako sa imo kag magadulot sang mga halad nga sinunog kag mga halad sa paghiambit. Hulat ka didto sing pito ka adlaw tubtob mag-abot ako kag magasiling sa imo sang imo himuon.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sang paghalin ni Saul kay Samuel, ang Dios naghatag kay Saul sing bag-o nga kinaugali. Kag ang tanan nga ginsiling ni Samuel sa iya nahanabo sadto nga adlaw."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sang pag-abot ni Saul kag sang iya suloguon sa Gebeat, ginsugata sia sang isa ka grupo sang mga propeta. Sa hinali gingamhan sia sang Espiritu sang Dios kag nagbuylog sia sa ila pagsinaot kag pagsininggit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang mga tawo nga nakakilala sa iya sang una nakakita sa iya nga nagahimo sini kag nagpamangkutanay, “Ano ang natabo sa anak nga lalaki ni Kis? Nanginpropeta bala si Saul?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang isa ka tawo nga nagaestar didto nagpamangkot, “Ti, ang iban iya nga kaupod niya, propeta man bala ang ila mga amay?” Amo ini ang ginhalinan sang hulobaton, “Nanginpropeta bala bisan si Saul?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sang makatapos si Saul sing saot kag singgit, nagkadto sia sa altar sa bakulod."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang tiyo ni Saul nagpamangkot sa iya kag sa iya suloguon, “Diin kamo maghalin?”\nNagsabat si Saul, “Nagpangita kami sang mga asno. Sang wala namon makita ang mga asno, nagkadto kami kay Samuel.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nagpamangkot pa gid ang tiyo ni Saul, “Kag ano bala ang iya ginsiling sa inyo?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nagsabat si Saul, “Nagsiling sia sa amon nga ang mga asno nakita na.” Pero wala sia magsugid sa iya tiyo sang ginsiling ni Samuel nahanungod sang iya pagkahari."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Si Samuel nagpatawag sang mga tawo sa isa ka pagtililipon sa ngalan sang GINOO sa Mispa"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "kag nagsiling sa ila, “Ang GINOO, ang Dios sang Israel nagasiling, ‘Ako nagpagwa sa inyo halin sa Ehipto, kag nagluwas sa inyo sa mga Ehiptohanon kag sa tanan nga mga tawo nga nagpigos sa inyo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ako ang inyo Dios, nga nagaluwas sa inyo gikan sa inyo mga kalalat-an kag mga kabudlayan, pero karon ginsikway ninyo ako kag nagpangayo sa akon nga hatagan kamo sang isa ka hari. Gani, karon tipon kamo sing tingob sa atubang ko suno sa inyo mga tribo kag mga kabarangayan.’”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gani ginpapalapit ni Samuel ang tagsa ka tribo, kag ang GINOO nagpili sang tribo ni Benjamin."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dayon ginpapalapit ni Samuel ang mga panimalay sang tribo ni Benjamin, kag ang panimalay ni Matri amo ang napilian. Dayon ang mga lalaki sang panimalay ni Matri nagpalapit kag si Saul nga anak ni Kis amo ang napilian. Ginpangita nila sia pero wala nila sia makita."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nagpamangkot sila liwat sa GINOO, “Diin bala sia?”\nAng GINOO nagsabat, “Yara si Saul, nagapanago sa mga kargamento.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gani nagdalagan sila kag ginkuha si Saul kag gindala sa atubang sang mga tawo, kag sang nagatindog sia kaupod sa ila taga-abaga lang niya ang bisan sin-o sa ila."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Si Samuel nagsiling sa mga tawo, “Yari ang tawo nga ginpili sang GINOO! Wala sing isa sa aton nga kaangay sa iya.”\nAng tanan nga mga tawo nagsinggit, “Mabuhay ang hari!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Si Samuel nagsaysay sa mga tawo sang mga kinamatarong kag mga katungdanan sang isa ka hari, kag ginsulat ini niya sa libro, nga iya gintago sa balaan nga lugar. Dayon ginpapauli niya ang mga tawo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Si Saul nagpauli man sa Gebeat. May nag-upod sa iya nga isganan nga mga tawo nga ang ila tagipusoon gintandog sang Dios."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pero may pila ka huroshuros nga mga tawo nga nagsiling, “Paano ang pagluwas sini nga tawo sa aton?” Gintamay nila si Saul kag wala nila paghatagi sang bisan ano nga regalo. Pero si Saul naghipos lamang."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sang makaligad ang isa ka bulan, si Haring Nahas nga Amonhon naggubat sang banwa sang Jabes, sa kadutaan sang Galaad. Ang iya mga hangaway nagkibon sang banwa kag ang mga tawo sang Jabes nagsiling kay Nahas, “Maghimo ka sa amon sing kasugtanan kag ikaw mangin-amon pangulo.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si Nahas nagsabat, “Magahimo ako sa inyo sing kasugtanan sa sini nga kondisyon: pagalukaton ko ang tuo nga mata ninyo tanan, kag paagi sini mahuy-an ang bug-os nga Israel.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang mga pangulo sang Jabes nagsiling, “Hatagi kami sing pito ka adlaw sa pagpahibalo sa bug-os nga Israel. Kon wala sing isa nga magabulig sa amon, magaampo kami sa imo.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang mga mensahero nag-abot sa Gebeat sa diin si Saul nagaestar, kag sang pagsugid nila sang balita, ang mga tawo naghinibi sing tudo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Si Saul bag-o lang mag-abot halin sa uma upod sa iya mga baka, kag nagpamangkot, “Ano ang natabo? Ngaa nga nagahinibi kamo?” Ginsugid nila sa iya ang ginbalita sang mga mensahero halin sa Jabes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sang pagkabati sini ni Saul, gingamhan sia sang Espiritu sang Dios kag nagbalingaso sia sa kaakig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagkuha sia sing duha ka mga baka, ginlasa ini kag ginpadala ini palibot sa Israel sa mga mensahero nga nagasiling, “Ang bisan sin-o nga indi mag-upod kay Saul kag kay Samuel pakadto sa inaway amo man ini ang pagahimuon sa iya mga baka!”\nAng mga tawo sang Israel nahadlok gid sang pagahimuon sang GINOO, kag tanan sila naggwa kag naghiliugyon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gindala sila tanan ni Saul sa Besek: may 300,000 gikan sa Israel kag 30,000 gikan sa Juda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagsiling sila sa mga mensahero halin sa Jabes, “Singgana ang inyo mga tawo nga sa wala pa ang udto buas pagaluwason sila.” Ang mga tawo sang Jabes nagkalipay gid sang mabaton nila ang mensahe"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kag nagsiling sila kay Nahas, “Buas magaampo kami sa imo kag mahimo mo ang imo luyag sa amon.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sa sadto nga gab-i ginpartida ni Saul sing tatlo ka grupo ang iya mga tawo, kag sang kaagahon ginsulod nila ang kampo sang kaaway kag ginsalakay ang mga Amonhon. Sang udto na madamo ang napamatay nila kag ang nabilin nga buhi nag-alaplaag, kag nagpalalagyo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dayon ang mga tawo sang Israel nagsiling kay Samuel, “Diin na yadtong mga tawo nga nagsiling nga si Saul indi dapat mangin-aton hari? Itugyan sila sa amon kay pamatyon namon sila!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero si Saul nagsiling, “Wala sing isa nga pagapatyon karon nga adlaw, kay amo ini ang adlaw nga ang GINOO nagluwas sa Israel.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kag si Samuel nagsiling sa ila, “Makadto kita tanan sa Gilgal kag didto iproklamar naton liwat nga si Saul aton hari.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gani nagkadto sila tanan sa Gilgal, kag didto sa balaan nga lugar ginproklamar nila si Saul nga hari. Nagdulot sila sing mga halad sa paghiambit, kag si Saul kag ang tanan nga mga tawo sang Israel nagsaulog sing malipayon sadto nga hitabo."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si Samuel nagsiling sa mga tawo sang Israel, “Yari karon, ginhimo ko ang inyo ginpangayo sa akon. Ginhatagan ko kamo sing hari nga maggahom sa inyo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Karon yara na sia sa pagtuytoy sa inyo. Kon parti sa akon, tigulang kag ubanon na ako, kag ang akon mga anak nga lalaki yara upod sa inyo. Nanginpangulo ako ninyo halin sang pamatan-on pa ako tubtob karon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kon may nahimo ako nga sayop, yari ako, isumbong ninyo ako karon sa presensya sang GINOO kag sa hari nga iya ginpili. May baka bala sang iban ukon asno nga ginkuha ako? May isa bala nga gindayaan ako ukon ginpigos? May ginbaton bala ako nga hamham gikan sa bisan kay sin-o? Kon may nahimo ako bisan isa sa sining mga butang, magabayad ako sa bisan ano nga akon ginkuha.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang mga tawo nagsabat, “Wala ikaw magdaya sa amon, ukon magpigos sa amon; wala ikaw sang may ginkuha sa bisan kay sin-o.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Si Samuel nagsabat, “Ang GINOO kag ang hari nga iya ginpili mga saksi sa inyo karon nga adlaw nga suno sa inyo wala ako sing sala.”\nNagsabat sila, “Ang GINOO amo ang amon saksi.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Si Samuel nagpadayon, “Ang GINOO amo ang nagpili kay Moises kag kay Aaron, kag nagdala sang inyo mga katigulangan pa gwa sa Ehipto."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Karon pabilin kamo sa inyo ginatindugan, kag isumbong ko kamo sa atubang sang GINOO, paagi sa pagpahanumdom sa inyo sang tanan nga gamhanan nga mga buhat sang GINOO sa pagluwas sa inyo kag sa inyo mga katigulangan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sang si Jacob kag ang iya panimalay nagkadto sa Ehipto, ginpigos sila sang mga Ehiptohanon. Gani ang inyo mga katigulangan nagpangayo sing bulig sa GINOO, kag iya ginpadala si Moises kag si Aaron nga nagpagwa sa ila sa Ehipto kag ginpaestar sila sa sini nga duta."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero ginkalimtan nila ang GINOO nga ila Dios, kag gintugotan niya si Sisera nga heneral sang mga soldado sang siudad sang Hasor, kag ang mga Filistinhon, kag ang hari sang Moab sa pagpakig-away batok sa ila kag ginlutos sila."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dayon nagpangayo sila sing bulig sa GINOO kag nagsiling, ‘Nakasala kami, tungod kay nagtalikod kami sa imo, O GINOO, kag nagsimba sa mga diosdios ni Baal kag mga diosdios ni Astarot. Luwasa kami sa amon mga kaaway, O GINOO, kag magasimba kami sa imo!’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kag ang GINOO nagpadala kay Gideon, kay Barak, kay Jepte, kag sa akon, nga nagluwas sa inyo gikan sa inyo mga kaaway, kag nagkabuhi kamo nga may paghidait."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kag sang makita ninyo nga si Haring Nahas sang Amon nagapakadto sa pagsalakay sa inyo, ginsikway ninyo ang GINOO subong inyo hari kag nagsiling sa akon, ‘Luyag namon nga may hari nga magagahom sa amon.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Kag yari karon ang hari nga inyo ginpili, ginpangayo ninyo sia, kag karon ginhatag sia sang GINOO sa inyo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wala sing malain nga mahanabo sa inyo kon magkahadlok kamo sa GINOO nga inyo Dios, mag-alagad sa iya, magpamati sa iya, kag magtuman sang iya mga sugo, kag kon kamo kag ang inyo hari magsunod sa iya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero kon indi kamo magpamati sa GINOO kag indi magtuman sang iya mga sugo, magasumpong sia sa inyo kag sa inyo hari."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gani karon, pahimunong kamo kag makita ninyo ang gamhanan nga mga buhat nga pagahimuon sang GINOO."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tingadlaw karon, indi bala? Magapangamuyo ako kag ang GINOO magapadala sing daguob kag ulan. Kay kon inyo makita ini, inyo matalupangdan nga nakahimo kamo sang daku nga sala batok sa GINOO sa inyo pagpangayo sa iya sing hari.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gani nagpangamuyo si Samuel kag sa amo gid nga adlaw ang GINOO nagpadala sing daguob kag ulan. Dayon ang tanan nga mga tawo hinadlukan sa GINOO kag sa kay Samuel"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "kag nagsiling sila kay Samuel, “Kon mahimo pangamuyo ka sa GINOO nga imo Dios para sa amon, agod nga indi kami magkalamatay. Luas sang madamo namon nga mga sala, nakasala pa gid kami sa pagpangayo sing hari.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Si Samuel nagsabat, “Indi kamo magkahadlok. Bisan pa nga nakahimo kamo sing malaut nga butang, indi kamo magbiya sa GINOO, kundi alagara sia sa bug-os ninyo nga tagipusoon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Indi kamo magdangop sa diosdios, indi sila makabulig ukon makaluwas sa inyo, tungod kay indi sila matuod nga Dios."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang GINOO nagpanumpa, kag indi niya kamo pagpatumbayaan, tungod kay nagpamat-od sia sa paghimo sa inyo nga iya kaugalingon nga mga tawo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kon nahanungod sa akon, ipahilayo lang sang GINOO nga makasala ako batok sa iya sa pag-untat sa pagpangamuyo para sa inyo. Sa baylo pagatudloan ko kamo sang maayo kag matarong nga himuon ninyo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Magtahod kamo sa GINOO kag mag-alagad sa iya sing matutom sa bug-os ninyo nga tagipusoon. Dumdoma ang dalagku nga mga butang nga ginhimo sang GINOO sa inyo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pero kon magpadayon kamo sa pagpakasala, kamo kag ang inyo hari malaglag.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si Saul nagaedad sing… ka tuig sang sia nanginhari, kag naggahom sia sa Israel sing…kag duha ka tuig."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si Saul nagpili sing 3,000 ka mga Israelinhon kag ang iban ginpapauli niya. Gin-upod niya ang 2,000 sa Mikmas kag sa kabakuloran sang Betel, kag ang 1,000 ginpaupod niya sa iya anak nga si Jonatan sa Gebeat, sa kabakuloran sang tribo ni Benjamin."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Si Jonatan nagpatay sang pangulo sang mga Filistinhon sa Geba kag nabatian ini sang mga Filistinhon. Dayon si Saul nagpadala sing mga manugbalita sa pagtawag sang mga Hebreo sa inaway paagi sa pagpatunog sang budyong sa bug-os nga pungsod."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang tanan nga mga Israelinhon nakahibalo nga si Saul nagpatay sang pangulo sang mga Filistinhon, kag ang mga Filistinhon nagdumot sa ila. Gani ang mga tawo nagsabat sa pagpanawag kag nag-upod kay Saul sa Gilgal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang mga Filistinhon nagtingob sa pagpakig-away sa mga Israelinhon. May 30,000 sila ka mga karwahi sa inaway, 6,000 ka mga manugkabayo, kag may madamo nga mga hangaway kaangay sang balas sa baybay. Nagkadto sila sa Mikmas, sa sidlangan sang Betaben, kag naghimo sila sang ila kampo didto."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ginsalakay nila sing tudo gid ang mga Israelinhon kag nabutang sa ital-ital ang mga Israelinhon. Ang iban sang mga Israelinhon nagpanago sa mga kweba kag sa mga gikab, sa dalagku nga mga bato, sa mga buho kag sa mga bubon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang iban nagtabok sa Suba sang Jordan pakadto sa mga kadutaan sang Gad kag Galaad.\nSi Saul didto pa sa Gilgal, kag ang mga tawo nga kaupod niya nagakurog sa kahadlok."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Naghulat sia kay Samuel sing pito ka adlaw suno sa ginsiling ni Samuel sa iya pero wala mag-abot si Samuel sa Gilgal. Ang mga tawo nag-amat-amat sa pagbiya kay Saul"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "gani nagsiling sia sa ila, “Dalhi ninyo ako diri sing mga halad nga sinunog kag mga halad sa paghiambit.” Gindulot niya ang mga halad nga sinunog"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kag sang nakatapos gid lang sia, nag-abot si Samuel. Si Saul naggwa sa pagsugata kag sa pag-abiabi sa iya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pero si Samuel nagsiling, “Ano ang ginhimo mo?”\nSi Saul nagsabat, “Nakita ko nga ang mga tawo nagabiya na sa akon, kag ikaw wala makaabot suno sa imo ginsiling, kag ang mga Filistinhon nagatipon sa Mikmas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gani naghunahuna ako nga ang mga Filistinhon magasalakay diri sa akon sa Gilgal, kag wala pa ako makapangayo sang bulig sang GINOO. Gani nagbatyag ako nga kinahanglan gid magdulot ako sing mga halad.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Si Samuel nagsabat, “Binuang ang imo ginhimo. Wala ka magtuman sa sugo nga ginhatag sang GINOO nga imo Dios sa imo. Kon nagtuman ikaw, kuntani magatugot sia sa imo kag sa imo mga kaliwat sa paggahom sa Israel sing walay katapusan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero karon ang imo paggahom indi magpadayon. Ang GINOO magapangita sang tawo nga iya nahamut-an kag iya himuon nga pangulo sa iya mga tawo, tungod kay wala ka magtuman sa iya.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Si Samuel naghalin sa Gilgal kag nagpadayon sa iya dalanon. Ang iban nga mga tawo nagsunod kay Saul sa iya paglakat sa pagbuylog sa iya mga tinawo. Naglakat sila halin sa Gilgal pakadto sa Gebeat sa kadutaan sang mga Benjaminhon. Gin-isip ni Saul ang iya mga tinawo, kag mga 600 sila tanan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Si Saul kag ang iya anak nga si Jonatan, kag ang ila mga tinawo naghimo sang kampo sa Geba, sa kadutaan sang mga Benjaminhon, samtang ang mga Filistinhon naghimo sang ila kampo sa Mikmas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang mga hangaway sang mga Filistinhon naggwa sa tatlo ka mga grupo halin sa ila kampo sa pagsalakay: ang isa ka grupo nagpakadto sa Opra, sa kadutaan sang Sual"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ang isa nagpakadto sa Bet-horon, kag ang isa pa gid nagpakadto sa dulonan sa diin lantawon ang Kapatagan sang Zeboim kag ang desierto."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wala sing mga panday sa salsalon nga makita sa Israel tungod kay ang mga Filistinhon nagdumili sa mga Hebreo sa pagsalsal sang mga espada kag mga bangkaw."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gani ang mga Israelinhon kinahanglan magkadto sa mga Filistinhon sa pagbaid sang punta sang ila mga arado, mga sadol, mga wasay kag mga garab."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang bayad sa pagbaid sang mga wasay kag pagkaayo sang mga inugsuntok isa ka diutay nga pilak, kag duha ka bilog nga pilak para sa pagbaid sang mga punta sang arado kag mga sadol."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kag sa adlaw sang inaway wala gid sing isa sa Israelinhon nga mga hangaway nga may espada ukon bangkaw luas kay Saul kag sa iya anak nga si Jonatan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ang mga Filistinhon nagpadala sang mga hangaway sa pagbantay sang Alagyan sang Mikmas."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isa ka adlaw si Jonatan nagsiling sa pamatan-on nga lalaki nga nagadala sang iya mga hinganiban, “Makadto kita sa kampo sang mga Filistinhon.” Pero wala pagsugiri ni Jonatan ang iya amay nga si Saul."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si Saul yadto sa iya kampo sa idalom sang kahoy nga granada sa Migron, nga indi gid man malayo sa Gebeat kag may mga 600 ka mga tinawo nga nagaupod sa iya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "(Ang pari nga nagadala sang bestidora amo si Ahias, anak ni Ahitub nga utod ni Ikabod. Si Ahitub anak ni Fineas kag apo ni Eli nga pari sang GINOO sa Silo.) Ang mga tawo wala makahibalo nga si Jonatan naglakat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sa Alagyan sang Mikmas nga ginaagyan ni Jonatan pakadto sa kampo sang mga Filistinhon may duha ka dalagku nga mga bato nga nagagasanggasang kag matalom. Ang isa ginatawag nga Boses, kag ang isa Sene."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang isa yara sa naaminhan nga kilid sang alagyan nga nagaatubang sa Mikmas, kag ang isa yara sa bagatnan nga kilid sang alagyan nga nagaatubang sa Geba."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagsiling si Jonatan sa pamatan-on nga lalaki, “Dali sudlon naton ang kampo sining mga di-diosnon nga mga Filistinhon. Ayhan ang GINOO magabulig sa aton; kon sia magbulig, wala sing makapugong sa iya sa pagpadaog sa aton, bisan diutay lamang kita.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagsabat ang pamatan-on nga lalaki, “Himua ang luyag mo. Magaupod ako sa imo.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagsiling si Jonatan, “Dali, makadto kita didto kag magpakita sa ila."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kon magsiling sila nga hulaton ta sila, mahulat lang kita."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero kon magsiling sila nga magpalapit kita, mapalapit kita dayon, tungod kay amo ini ang tanda nga ang GINOO naghatag sa aton sing pagdaog batok sa ila.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gani nagpakita sila sa mga Filistinhon kag ang mga Filistinhon nagsiling, “Tan-awa! Ang iban sang mga Hebreo naggwa sa mga buho nga ila ginapanaguan!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang mga hangaway nga mga Filistinhon nagtawag kay Jonatan kag sa pamatan-on nga lalaki, “Taklad kamo diri! May isiling kami sa inyo!”\nNagsiling si Jonatan sa pamatan-on, “Sunod ka sa akon. Ang GINOO naghatag sa Israel sing pagdaog batok sa ila.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Si Jonatan nagkamang pataklad, kag ang pamatan-on nga lalaki nagsunod sa iya. Ginsalakay ni Jonatan ang mga Filistinhon kag nagkalapukan sila, kag ang pamatan-on nga lalaki nagpamatay sa ila."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sa nahauna nila nga pagpamatay si Jonatan kag ang pamatan-on nagpatay sing mga baynte ka mga tawo sa lugar nga may kalaparon nga mga 2,000 ka metro kwadrado."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hinadlukan gid ang tanan nga mga hangaway nga Filistinhon nga yara sa latagon; ang grupo sang mga manugsalakay kag ang mga soldado sa kampo ginkugmat. Ang duta nagkurog, kag nagsinalasala sila sing tuman."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang mga tinawo ni Saul nga nagabantay sa Gebeat, sa kadutaan sang mga Benjaminhon nakakita nga ang mga Filistinhon nagadinalagan nga nagasalasala."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gani si Saul nagsiling sa iya mga tinawo, “Isipa ninyo ang mga soldado kag tan-awa ninyo kon sin-o ang wala.” Gintuman nila ini kag nasapwan nila nga si Jonatan kag ang pamatan-on nga lalaki nga nagadala sang iya mga hinganiban amo ang wala."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dayon si Saul nagsiling kay Ahias nga pari, “Dalha diri ang bestidora.” (Kay sang sina nga adlaw si Ahias ang nagadala sang bestidora sa atubang sang mga tawo sang Israel.)"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Samtang nagahambal pa si Saul sa pari, ang pagkinagula sa kampo sang mga Filistinhon nagadugang nga nagadugang, gani si Saul nagsiling sa iya, “Wala na sing tion sa pag-usisa kon ano ang kabubot-on sang GINOO!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dayon sia kag ang iya mga soldado nag-atake sa mga Filistinhon nga sa ila pagsinalasala nagainaway batok sa isa kag isa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang iban nga mga Hebreo nga nagdampig anay sa mga Filistinhon, kag nag-upod sa ila sa kampo, nagsaylo kag nagdampig kay Saul kag kay Jonatan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang mga Israelinhon nga nagapalanago sa mga bakulod sang Efraim nakabati nga ang mga Filistinhon nagpalagyo, gani nagbuylog sila sa pagsalakay sa mga Filistinhon."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kag ang pag-inaway naglambot tubtob sa unhan pa sang Betaben. Ang GINOO nagluwas sa Israel sadto nga adlaw."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ang mga Israelinhon nagpalangluya tungod sa gutom sadto nga adlaw, tungod kay si Saul nagsumpa kag naghatag sing mando nga nagasiling, “Pakamalauton ang bisan sin-o nga magkaon karon nga adlaw sa wala pa ako makatimalos sa akon mga kaaway.” Gani wala sing isa nga nagkaon sang bisan ano sa bilog nga adlaw."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tanan sila nagkadto sa kakahuyan kag nakakita sila sing madamo nga dugos bisan diin."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "May madamo nga dugos sa mga kakahuyan, pero wala gid sing isa nga nagkaon sini tungod kay nahadlok sila sang pagpakamalaut ni Saul."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pero si Jonatan wala makabati sang paandam nga may pagpakamalaut sang iya amay sa mga tawo, gani ginbayaw niya ang sungkod nga iya ginadala, gintuslok ini sa balayan sang dugos, kag nagkaon sini. Sa gilayon nag-ayo ang iya pamatyag."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pero ang isa sang mga tawo nagsiling, “Ang tanan maluya na sa gutom, pero ang imo amay nagpaandam sa amon nga pakamalauton ang bisan sin-o nga magkaon sang bisan ano karon nga adlaw.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nagsabat si Jonatan, “Tama kalain ang ginhimo sang akon amay sa aton mga tawo! Tan-awa kon daw ano kaayo sang akon pamatyag tungod kay nakakaon ako sang dugos!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Daw ano pa gid ayhan kaayo kon ang mga tawo karon nga adlaw nagkaon sang mga pagkaon nga ila nakuha sang malutos nila ang mga kaaway. Daw ano pa gid ayhan kadamo nga mga Filistinhon ang ila napatay!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sa sadto nga adlaw ang mga Israelinhon naglutos sa mga Filistinhon halin sa Mikmas tubtob sa Ayalon. Sa sini nga tion ang mga Israelinhon tama na kaluya sa gutom"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "kag nagdinaguso sila sa pagkuha sang ila naagaw sa mga kaaway. Ginpanguha nila ang mga karnero, mga baka kag mga tinday, gin-ihaw nila didto gid mismo, kag ginkaon ang karne nga may dugo pa."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ginsugiran nila si Saul sini, “Tan-awa, ang mga tawo nagapakasala batok sa GINOO sa pagkaon sang karne nga may dugo pa.”\nNagsinggit si Saul, “Mga traidor kamo! Paligid kamo diri sing daku nga bato pakadto sa akon.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dayon nagmando sia, “Kadto kamo sa mga tawo kag singgani sila tanan nga dalhon nila ang ila mga baka kag mga karnero diri. Ihawon nila ini kag kaunon diri, kag indi magpakasala batok sa GINOO paagi sa pagkaon sang karne nga may dugo pa.” Gani sa sadto nga gab-i gindala nila tanan ang ila mga baka kag gin-ihaw didto."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nagpatindog si Saul sing altar sa GINOO. Amo ini ang nahauna nga altar nga iya ginpatindog."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Nagsiling si Saul sa iya mga tinawo, “Madulhog kita kag salakayon ang mga Filistinhon karon nga gab-i, pang-agawon naton ang ila mga pagkabutang tubtob sa kaagahon, kag pamatyon naton sila tanan.”\nNagsabat sila, “Himua ang labing maayo nga imo ginahunahuna.”\nPero ang pari nagsiling, “Mamangkot kita anay sa Dios.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Gani nagpamangkot si Saul sa Dios, “Salakayon ko bala ang mga Filistinhon? Padag-on mo bala kami?” Pero wala magsabat ang Dios sadto nga adlaw."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dayon nagsiling si Saul sa mga pangulo sang mga tawo, “Palapit kamo diri kag usisaon naton kon ano nga sala ang aton nahimo sini nga adlaw."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nagasaad ako sa buhi nga GINOO, ang Manluluwas sang Israel, nga bisan pa si Jonatan nga akon anak ang may sala pagapatyon sia.” Pero wala sing may nagsabat."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Dayon si Saul nagsiling sa ila, “Tanan kamo magtindog didto sa pihak, kag ako kag si Jonatan magatindog diri.”\nNagsabat sila, “Himua ang labing maayo nga imo ginahunahuna.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Si Saul nagsiling sa GINOO, ang Dios sang Israel, “O GINOO, ngaa nga wala mo ako pagsabta karon nga adlaw? O GINOO, Dios sang Israel, sabta ako paagi sa Urim kag sa Tumim. Kon ang sala akon ukon iya ni Jonatan, sabta ako paagi sa Urim; pero kon iya sang imo mga tawo nga Israelinhon, sabta ako paagi sang Tumim.” Ang sabat nagapakita nga ang sala yara sa kay Saul kag kay Jonatan, kag indi sa mga tawo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Karon si Saul nagsiling, “Pat-ura paagi sa Urim kag Tumim kon sin-o sa amon ni Jonatan ang nakasala.” Kag si Jonatan amo ang napilian."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Dayon ginpamangkot ni Saul si Jonatan, “Ano ang imo nahimo?”\nNagsabat si Jonatan, “Nagkaon ako sing diutay nga dugos paagi sa sungkod nga akon ginauyatan. Yari ako, handa ako nga mapatay.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Nagsiling si Saul sa iya, “Kabay nga patyon ako sang Dios kon indi ikaw mapatay!”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Pero ang mga tawo nagsiling kay Saul, “Pagapatyon bala si Jonatan nga amo ang naghatag sing daku nga pagdaog sa Israel? Indi mahimo! Nagasaad kami sa buhi nga GINOO sang Israel nga wala sing bisan isa ka nahot sang iya buhok nga madula sa iya. Ang iya nahimo karon nga adlaw nahimo tungod sa bulig sang Dios.” Gani ang mga tawo nagluwas kay Jonatan nga indi mapatay."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Nag-untat si Saul sa paglagas sang mga Filistinhon, kag nagbalik sila sa ila kaugalingon nga kadutaan."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Sa tapos nanginhari si Saul sang Israel, nagpakig-away sia sa tanan nila nga mga kaaway sa tanan nga mga lugar: ang mga tawo sang Moab, sang Amon, kag sang Edom, mga hari sa Soba, kag ang mga Filistinhon. Bisan diin sia nagapakig-away nagadaog sia."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Nagpakig-away sia nga may kaisog, kag ginlutos man niya bisan gani ang mga Amaleknon. Ginluwas niya ang mga Israelinhon gikan sa tanan nga mga pagsalakay."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Ang mga anak nga lalaki ni Saul amo sanday Jonatan, Isvi, kag Malkisua. Ang magulang niya nga anak nga babayi amo si Merab, kag ang manghod si Mikal."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ang iya asawa amo si Ahinoam, ang anak ni Ahimaaz. Ang pangulo sang iya mga soldado amo si Abner nga iya pakaisa, anak nga lalaki sang iya tiyo nga si Ner."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Ang amay ni Saul nga si Kis kag si Ner nga amay ni Abner mga anak ni Abiel."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Sang buhi pa si Saul nagapakig-away sia nga may kaisog batok sa mga Filistinhon. Kon may makita sia nga mabakod ukon maisog nga tawo ginapaentra niya sa iya mga hangaway."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nagsiling si Samuel kay Saul, “Ako amo ang ginpadala sang GINOO sa paghaplas sa imo nga hari sang mga tawo sang Israel. Karon pamatii ang ginasiling sang GINOO nga Makagagahom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pagasilutan niya ang mga Amaleknon tungod kay ginsumpong sang ila mga katigulangan ang mga Israelinhon sang nagapanglakaton sila halin sa Ehipto."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lakat ka, kag salakaya ang mga Amaleknon, kag laglaga sing bug-os ang tanan nila nga mga pagkabutang. Indi sila pagbilini bisan ano. Pamatya ang tanan nga mga lalaki, mga babayi, mga kabataan, kag mga lapsag; ang mga baka kag mga karnero, mga kamelyo kag mga asno.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gintipon ni Saul ang iya mga hangaway kag gin-isip sila sa Telaim: may 200,000 ka mga hangaway halin sa Israel kag 10,000 halin sa Juda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dayon sia kag ang iya mga hangaway nagkadto sa siudad sang Amalek, kag ginbanggaan nila sila sa namalhan nga suba."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ginpaandaman niya ang mga Kenhanon nga nagasiling, “Lakat kamo kag bayai ninyo ang mga Amaleknon, agod indi ko kamo pagpamatyon upod sa ila. Nanginmaayo ang inyo mga katigulangan sa mga Israelinhon sang paggwa nila sa Ehipto.” Gani naghalin ang mga Kenhanon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ginlutos ni Saul ang mga Amaleknon, halin sa Havila tubtob sa Sur, sa nasidlangan sang Ehipto."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gindakop niya nga buhi si Agag nga hari sang Amalek, pero ginpamatay niya ang tanan nga mga tawo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Si Saul kag ang iya mga tinawo nagluwas sang kabuhi ni Agag, kag wala nila pagpamatya ang pinakamaayo nga mga karnero, mga baka, pinakamaayo nga mga tinday sang baka, mga kordero, ukon ang bisan ano nga maayo; pero ginlaglag nila ang tanan nga indi mapuslan ukon wala sing pulos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang GINOO nagsiling kay Samuel"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Nagahinulsol ako nga ginhimo ko si Saul nga hari kay nagtalikod sia sa akon kag wala magtuman sang akon mga sugo.” Naakig si Samuel, kag sa bilog nga gab-i nagpakitluoy sia sa GINOO tungod kay Saul."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aga pa sa madason nga adlaw naglakat sia sa pagpangita kay Saul. Nakabati sia nga si Saul nagkadto sa banwa sang Carmel, sa diin nagpatindog sia sing monumento para sa iya kaugalingon, kag sa tapos nagkadto sia sa Gilgal."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Si Samuel nagkadto kay Saul, kag gin-abiabi sia ni Saul nga nagasiling, “Samuel, ang GINOO magbendisyon sa imo! Gintuman ko ang iya ginsugo.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nagpamangkot si Samuel, “Ngaa man nga may mabatian ako nga mga baka nga nagamama kag mga karnero nga nagababa?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nagsabat si Saul, “Ang akon mga tinawo nagkuha sina sa mga Amaleknon. Ginbilin nila ang pinakamaayo nga mga karnero kag mga baka nga idulot subong halad sa GINOO nga imo Dios, kag ang iban ginlaglag namon sing bug-os.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nagsiling si Samuel, “Maghipos ka, kay sugiran ko ikaw sang ginsiling sang GINOO sa akon kagab-i.”\nNagsiling si Saul, “Sugiri ako.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nagsabat si Samuel, “Bisan ginkabig mo ang imo kaugalingon nga indi importante, pero ikaw ang pangulo sang mga tribo sang Israel. Ang GINOO naghaplas sa imo nga manginhari sang Israel"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "kag nagsugo sa imo nga laglagon yadtong mga malaut nga mga tawo sang Amalek. Ginsingganan niya ikaw sa pagpakig-away tubtob nga mapamatay nimo sila tanan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Karon, ngaa bala nga wala ka magtuman sa iya? Ngaa bala nga nagdinaguso kamo sa pag-agaw sang ila mga pagkabutang, kag naghimo sang kontra sa GINOO?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nagsabat si Saul, “Nagtuman ako sa GINOO. Naglakat ako suno sa iya ginsiling, kag gindala ko diri si Haring Agag, kag ginpamatay ang tanan nga mga Amaleknon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pero ang akon mga tinawo wala magpamatay sang pinakamaayo nga mga karnero kag mga baka nga ila gin-agaw, sa baylo gindala nila ini diri sa Gilgal agod idulot subong halad sa GINOO nga imo Dios.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nagsiling si Samuel, “Ano bala ang ginapasulabi sang GINOO: ang pagtuman bala ukon ang mga dulot kag mga halad? Labing maayo pa ang pagtuman sa iya sang sa paghalad sa iya sang pinakamaayo nga karnero."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ang pagsupak sa iya pareho kalain sang pagkababaylan, kag ang pagkadi-matinumanon pareho kalaut sang pagsimba sa mga diosdios. Tungod kay ginsikway mo ang sugo sang GINOO, ginsikway ka man niya subong hari.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nagsabat si Saul, “Nakasala ako, wala ako magtuman sa sugo sang GINOO kag sang imo mga ginsiling sa akon. Nahadlok ako sa akon mga tinawo kag ginhimo ko ang ila luyag."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pero karon nagapakitluoy ako sa imo, patawara ako sang akon sala kag mag-upod ka sa akon pabalik, agod nga makasimba ako sa GINOO.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nagsabat si Samuel, “Indi ako mag-upod sa imo pabalik. Ginsikway mo ang sugo sang GINOO, kag ginsikway ka niya subong hari sang Israel.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dayon nagtalikod si Samuel sa paglakat, pero ginhawiran sia ni Saul sa bayu kag nagisi ini."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Si Samuel nagsiling sa iya, “Ang GINOO nagkuha sang ginharian sang Israel gikan sa imo karon nga adlaw kag ginhatag sa isa nga mas maayo pa sang sa imo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ang gamhanan nga Dios sang Israel wala nagabutig, ukon nagabaylo sang iya panghunahuna. Indi sia tawo nga nagabaylo sang iya panghunahuna.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nagsabat si Saul, “Nakasala ako, pero karon pasidunggi ako sa atubang sang mga pangulo sang akon mga tawo kag sang bug-os nga Israel. Mag-upod ka sa akon pabalik agod makasimba ako sa GINOO nga imo Dios.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gani si Samuel nag-upod sa iya pabalik, kag si Saul nagsimba sa GINOO."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nagmando si Samuel, “Dalha diri si Haring Agag sa akon.” Si Agag nagpalapit nga nahadlok kag nagakurog, nga naghunahuna sa iya kaugalingon, “Daw ano kapait ang mapatay!”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Si Samuel nagsiling, “Subong nga ang imo espada nagkuha sa mga babayi sang ila mga bata, amo man karon ang imo iloy manginwala sing bata.” Kag ginhatukhatok niya si Agag sa atubangan sang altar sa Gilgal."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dayon si Samuel nagkadto sa Rama, kag si Haring Saul nagpauli sa iya balay sa Gebeat."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Tubtob sang pagkapatay ni Samuel wala na gid sia magpakigkita sa hari, pero nagpangasubo gid sia nahanungod kay Saul, kay ang GINOO nagkasubo nga ginhimo niya si Saul nga hari sang Israel."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang GINOO nagsiling kay Samuel, “Daw ano pa kalawig ang imo pagpangasubo tungod kay Saul? Ginsikway ko sia subong hari sang Israel. Pero karon kuha ka sing lana sang olivo kag dalha ini, kay pakadtuon ko ikaw sa Betlehem sa isa ka tawo nga ginahingalanan kay Jesse. Ginpili ko ang isa sang iya mga anak nga lalaki nga manginhari.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagpamangkot si Samuel, “Paano ang paghimo ko sina? Kon mabatian ini ni Saul, pagapatyon niya ako!”\nAng GINOO nagsabat, “Dala ka sing tinday nga baka kag magsiling, ‘Nag-abot ako sa pagdulot sang halad sa GINOO.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Agdaha si Jesse sa imo paghalad, kag tudloan ko ikaw sang imo pagahimuon. Haplason mo subong hari ang tawo nga isiling ko sa imo.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gintuman ni Samuel ang ginsiling sa iya sang GINOO kag nagkadto sia sa Betlehem, sa diin ginsugata sia sang mga pangulo sang siudad nga nagakurog kag nagpamangkot, “Nag-abot ka bala sa paghidait?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nagsabat sia, “Huo, nag-abot ako sa pagdulot sing halad sa GINOO. Magpakabalaan kamo sang inyo kaugalingon kag mag-upod sa akon.” Ginpakabalaan man niya si Jesse kag ang iya mga anak nga lalaki, kag gin-agda sila sa paghalad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sang mag-abot sila, nakita ni Samuel ang anak nga lalaki ni Jesse nga si Eliab, kag nagsiling sia sa iya kaugalingon, “Ini nga tawo nga nagatindog sa presensya sang GINOO amo gid ang ginpili niya.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero ang GINOO nagsiling sa iya, “Indi ang iya kataas ukon ka gwapo ang imo tan-awon. Ginsikway ko sia, tungod kay ang akon pagtan-aw indi pareho sang pagtan-aw sang tawo. Ang tawo nagatulok sa gwa nga dagway pero ako nagatulok sa tagipusoon.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dayon gintawag ni Jesse ang iya anak nga si Abinadab kag gindala kay Samuel. Pero si Samuel nagsiling, “Ang GINOO wala magpili sa iya.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dayon gindala ni Jesse si Sama. Si Samuel nagsiling, “Ang GINOO wala man magpili sa iya.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sa sini nga paagi gindala ni Jesse ang iya pito ka mga anak nga lalaki sa kay Samuel, kag si Samuel nagsiling sa iya, “Ang GINOO wala sing may ginpili sa ila.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kag ginpamangkot sia ni Samuel, “May iban pa bala ikaw nga mga anak nga lalaki?”\nNagsabat si Jesse, “May ara pa, ang kamanghuran, pero wala sia diri kay nagabantay sia sang mga karnero.”\nNagsabat si Samuel, “Pakadtua sia diri, kay indi kita magdulot sang halad tubtob indi sia mag-abot.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gani ginpatawag sia ni Jesse. Gwapo sia, maayo sing lawas kag manayanaya sing nawong. Ang GINOO nagsiling kay Samuel, “Amo ina sia, haplasa sia!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ginkuha ni Samuel ang lana sang olivo kag ginhaplas niya si David sa atubang sang iya mga utod nga lalaki. Sa gilayon ang Espiritu sang GINOO naggahom kay David kag nagpabilin sa iya sugod sadto nga adlaw. Dayon nagbalik si Samuel sa Rama."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang Espiritu sang GINOO naghalin kay Saul kag ang malaut nga espiritu nga ginpadala sang GINOO nagtublag sa iya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nagsiling ang iya mga alagad sa iya, “Nahibal-an namon nga ang malaut nga espiritu nga ginpadala sang Dios nagatublag sa imo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gani, mahal nga hari, tugoti kami sa pagpangita sing tawo nga makahibalo magtukar sang arpa. Kon ang malaut nga espiritu mag-abot sa imo, ang tawo magatukar sang arpa kag magaayo ang imo pamatyag.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nagsugo si Saul sa ila, “Pangita kamo sing tawo nga maayo magtukar sang arpa kag dalha sia diri sa akon.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ang isa sang iya mga suloguon nagsiling, “Si Jesse nga taga-Betlehem may isa ka anak nga lalaki nga maayo magtukar sang arpa. Maisog sia nga soldado, gwapo, kag maayo nga manughambal. Ang GINOO nagaupod sa iya.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gani si Saul nagpadala sing mga suloguon kay Jesse nga nagasiling, “Ipadala diri ang imo anak nga lalaki nga si David, yadtong nagabantay sang mga karnero.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ginpadala ni Jesse si David kay Saul nga may dala nga isa ka sulodlan nga panit nga may bino, isa ka tinday nga kanding, kag isa ka asno nga may karga nga tinapay."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nagkadto si David kay Saul kag nag-alagad sa iya. Naluyagan gid sia ni Saul kag ginhimo niya si David nga manugdala sang iya mga hinganiban."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dayon si Saul nagpadala kay Jesse sing mensahe nga nagasiling, “Naluyagan ko gid si David, gani diri lang sia anay sa pag-alagad sa akon.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Halin sadto kon ang malaut nga espiritu nga ginapadala sang Dios mag-abot kay Saul, si David nagakuha sang iya arpa kag magtukar. Ang malaut nga espiritu nagahalin, kag si Saul maulian kag magaayo liwat ang iya pamatyag."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang mga Filistinhon nagtipon para sa inaway sa Soco, isa ka banwa sang Juda. Naghimo sila sang ila kampo sa lugar nga ginatawag Efes-dammim, sa gintung-an sang Soco kag Aseka."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si Saul kag ang mga Israelinhon nagtipon sing tingob kag naghimo sang ila kampo sa Kapatagan sang Ela, sa diin naghanda sila sa pagpakig-away sa mga Filistinhon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang mga Filistinhon nagkubay sa pihak nga bakulod kag ang mga Israelinhon sa pihak man nga bakulod, kag may patag sa tunga nila."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "May isa ka tawo nga ginahingalanan kay Goliat nga taga-siudad sang Gat. Naggwa sia sa kampo sang mga Filistinhon sa paghangkat sa mga Israelinhon. Ang iya kataason sobra sa siyam ka tapak"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "kag nagakalo sang bronsi nga helmet kag nagagamit sang bronsi nga panagang sa dughan, nga nagabug-at sing sobra sa singkwentay singko ka kilo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang iya mga paa kag batiis may hapin nga bronsi kag nagaumbilay sang bronsi nga sumbiling."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang iya bangkaw subong kadako sang balayan sang tiral, kag ang iya sini punta nga salsalon nagabug-at sing mga pito ka kilo. May nagauna sa iya nga soldado nga nagadala sang iya taming."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Si Goliat nagtindog kag nagsinggit sa mga Israelinhon, “Mga ulipon ni Saul, ano ang inyo ginahimo dira? Nagakubay bala kamo sa pagpakig-away? Isa ako ka Filistinhon! Pili kamo sang isa ka tawo nga amo ang magapakig-away sa akon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kon magdaog sia kag mapatay niya ako, kami mangin-inyo mga ulipon, pero kon ako ang magadaog kag mapatay ko sia, kamo mangin-ulipon namon.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nagsiling pa gid sia, “Karon ginahangkat ko ang mga hangaway sang Israel nga magpili kamo sang isa nga magaaway sa akon!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sang pagkabati sini ni Saul kag sang iya mga soldado, hinadlukan gid sila."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si David anak ni Jesse nga Epratanhon sang Betlehem sa Juda. Si Jesse may walo ka mga anak nga lalaki, kag sang si Saul amo ang hari, tigulang na gid sia kaayo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang iya tatlo ka mga anak nga lalaki nga magulang nag-upod kay Saul sa inaway. Ang kamagulangan ginhingalanan kay Eliab, ang ikaduha amo si Abinadab, kag ang ikatlo si Sama."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si David amo ang kamanghuran, kag samtang ang tatlo ka mga magulang nagaupod kay Saul"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "si David nagapulopauli sa Betlehem halin sa kampo ni Saul sa pagtatap sang mga karnero sang iya amay."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Si Goliat naghangkat sang mga Israelinhon kada aga kag kada hapon sa sulod sang kwarenta ka adlaw."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isa ka adlaw si Jesse nagsiling kay David, “Dala ka sining 1/4 sako nga sinanlag nga uyas kag sining napulo ka bilog nga tinapay, kag dalidali nga idul-ong ini sa imo mga utod didto sa kampo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dalha man ining napulo ka keso sa pangulo sang mga hangaway. Tan-awa ang imo mga utod kon kamusta na sila, kag magdala ka sang imo pamatuod nga nakita mo sila kag maayo man ang ila kahimtangan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Si Haring Saul, ang imo mga utod, kag ang iban nga mga Israelinhon yadto didto sa Kapatagan sang Ela nga nagapakig-away sa mga Filistinhon.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sang madason nga adlaw aga pa gid nagbangon si David, ginbilin niya ang mga karnero sa isa ka manugbantay, gindala niya ang pagkaon kag naglakat suno sa ginsiling sa iya ni Jesse. Sang pag-abot niya sa kampo nagapagwa gid ang mga Israelinhon sa pagpakig-away nga nagasinggit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang mga hangaway sang mga Filistinhon kag sang mga Israelinhon yara sa ila mga lugar nga nagaatubangay nga handa sa pag-away."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ginbilin ni David ang pagkaon sa isa ka opisyal nga gintugyanan sini, nagdalagan didto sa ginaawayan, nagpalapit sa iya mga utod kag nagpamangkot kon kamusta man sila."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sang nagahambal pa sia sa ila, nag-abanse si Goliat kag naghangkat sa mga Israelinhon, subong sang iya ginhimo sang una, kag nabatian ini ni David."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sang makita sang mga Israelinhon si Goliat nagdalagan sila palayo tungod sa kahadlok."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nagsinilingay sila, “Tan-awa ninyo ining tawo nga nagahangkat sa Israel! Ang bisan sin-o nga makapatay sa iya, pagahatagan sang hari sing daku nga manggad, ipaasawa sa iya ang anak sang hari, kag indi pagpabayaron ang panimalay sang iya amay sa tanan nga buhis.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ginpamangkot ni David ang mga lalaki sa tupad niya, “Ano ang mabaton sang makapatay sa sining Filistinhon kag makahilway sang Israel sa sining kahuloy-an? Kon sa bagay, sin-o gid bala ining di-diosnon nga Filistinhon nga naghangkat sang mga hangaway sang Dios nga buhi?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ginsugid nila sa iya ang pagahimuon sa tawo nga makapatay kay Goliat."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Si Eliab, ang kamagulangan nga utod ni David nakabati sa iya nga nagapakighambal sa mga tawo. Naakig gid sia kay David kag nagsiling, “Ano ang imo ginahimo diri? Sin-o ang nagabantay sang imo mga karnero didto sa kawayangan? Kahambog sa imo kag daw makasarang gid! Nahibal-an ko nga nag-abot ka lang sa pagtan-aw sang inaway!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nagsabat si David, “Ano bala ang akon nahimo? Nagapamangkot man lang ako!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nagliso sia kag nagpamangkot sa iban pa gid nga mga tawo sing amo man gihapon nga pamangkot, kag ang tagsatagsa nagsabat sa iya sang amo man gihapon nga sabat."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ang iban nga mga tawo nakabati sang ginsiling ni David kag ginsugiran nila si Saul, gani ginpatawag sia ni Saul."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Si David nagsiling kay Saul, “Mahal nga hari, wala sing isa nga dapat magkahadlok sini nga Filistinhon! Ako ang magapakig-away sa iya.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nagsabat si Saul, “Indi ka makasarang sa pag-away sa iya! Bata pa ikaw, kag sia dugay na nga nanginsoldado!”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nagsiling si David, “Mahal nga hari, nagabantay ako sang mga karnero sang akon amay. Sa tagsa ka tion nga ang leon kag ang oso magtaban sang kordero"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "ginalagas ko ini, ginalampusan ko, kag ginaluwas ang kordero. Kag kon ang leon ukon oso magliso sa pagbato sa akon, ginadakop ko ini sa bungot kag ginalampusan tubtob mapatay."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Nakapatay ako sang mga leon kag mga oso, kag himuon ko man ini sa sining di-diosnon nga Filistinhon, nga naghangkat sa mga hangaway sang Dios nga buhi."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ang GINOO nagluwas sa akon sa mga leon kag mga oso kag magaluwas man sia sa akon sa sini nga Filistinhon.”\nNagsabat si Saul, “Sigi, lakat kag ang GINOO magaupod sa imo.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ginpasuksok niya kay David ang iya panaming: ginpakaluan niya sing helmet nga bronsi, kag ginhatagan sing panagang sa dughan."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Gintaklos ni David ang espada ni Saul kag nagtilaw sa paglakat, pero indi sia makalakat tungod kay wala sia maanad sa paggamit sini. Nagsiling sia kay Saul, “Indi ako makaaway paagi sa paggamit sini. Wala ako maanad sini.” Gani ginpanghukas niya ini tanan."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ginkuha niya ang iya sungkod, kag dayon nagpulot sia sing lima ka matipulon nga mga bato sa sapa kag ginsulod ini sa iya puyo. Naglakat sia nga handa na sa iya kamot ang iya labyog sa pagpakig-away kay Goliat."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ang Filistinhon nag-abanse pakadto kay David, nga nagasunod sa iya manugdala sing taming. Nagpadayon sia sa pag-abanse"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "kag sang mamulalongan niya si David, ginhikayan niya sia, tungod kay bata pa sia kag gwapo lang tulokon."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Nagsiling sia kay David, “Para sa ano bala inang imo sungkod? Ano bala ang dumdom mo sa akon, ido?” Kag ginpakamalaut niya si David paagi sa iya dios."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ginsingganan niya si David, “Sigi palapit, kay ihatag ko ang imo lawas nga kalan-on sang mga pispis kag sang mga sapat.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Nagsabat si David, “Nagapalapit ka sa pagpakig-away sa akon nga may espada, bangkaw kag sumbiling, pero ako nagapalapit sa pagpakig-away sa imo sa ngalan sang GINOO nga Makagagahom, ang Dios sang mga hangaway nga Israelinhon, nga imo ginahangkat."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Sa sini gid nga adlaw ang GINOO magatugyan sa imo sa akon kamot. Lutoson ko ikaw, utdon ko ang imo ulo, kag ihatag ko ang mga lawas sang mga soldado nga Filistinhon nga manginkalan-on sang mga pispis kag mga sapat. Dayon ang bug-os nga kalibutan magakilala nga ang Israel may Dios"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "kag ang tanan diri makahibalo nga ang GINOO wala nagakinahanglan sang mga espada ukon mga bangkaw sa pagluwas sang iya mga tawo. Madinalag-on sia sa inaway kag itugyan niya kamo tanan sa idalom sang amon gahom.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Sa liwat nagsugod si Goliat sa pagpalapit kay David, kag si David maabtik nga dumalagan padulong sa Filistinhon sa pag-away sa iya."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Nagkuot si David sa iya puyo kag nagkuha sing isa ka bilog nga bato, kag iya ginlabyog ini kay Goliat. Nag-igo ini sa iya agtang kag nagdulot. Si Goliat natumba nga hapaon sa duta."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Gani, si David nga wala sing espada kundi labyog lamang kag isa ka bilog nga bato, naglutos kag nagpatay kay Goliat!"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Nagdalagan si David pakadto sa iya, nagtungtong sa iya, gingabot niya ang espada ni Goliat, kag ginpunggol ang iya ulo sa pagpatay sa iya.\nSang makita sang mga Filistinhon nga ang ila ginasaligan patay na, nagpalalagyo sila."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ang mga hangaway sang Israel kag Juda nagsinggit kag naglagas sa ila tubtob sa Gat kag sa pwerta sang Ekron. Ang mga Filistinhon nagkalapukan nga pilason sa dalanon halin sa Saaraim tubtob sa Gat kag Ekron."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Ang mga Israelinhon nagbalik halin sa paglagas sa mga Filistinhon kag ginpanguha nila ang mga pagkabutang sa kampo sang mga Filistinhon."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Ginkuha ni David ang ulo ni Goliat kag gindala sa Jerusalem, pero gintago niya sa iya tolda ang mga hinganiban ni Goliat."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Sang makita ni Saul si David nga naggwa sa pag-away kay Goliat, nagpamangkot sia kay Abner, ang heneral sang iya mga hangaway, “Abner, sin-o inang bata nga lalaki?”\nNagsabat si Abner, “Mahal nga hari, wala ako makakilala.”"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Nagsiling si Saul, “Lakat ka, kag pamangkuton kon kay sin-o sia anak.”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Gani sang magbalik si David sa kampo sa tapos mapatay niya si Goliat, gindala sia ni Abner sa kay Saul. Nagadala pa si David sang ulo ni Goliat."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Nagpamangkot si Saul sa iya, “Toto, kay sin-o ka bala anak?”\nNagsabat si David, “Anak ako sang imo suloguon nga si Jesse sang Betlehem.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sa tapos ang paghambalanay ni Saul kag ni David, si Jonatan nga anak ni Saul nanamian gid kay David nga naghigugma sa iya subong sang iya kaugalingon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ginhawiran ni Saul si David sadto nga adlaw kag wala na niya sia ginpapauli sa ila balay."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Si Jonatan nagsumpa sa pagpakig-abyan kay David sa wala sing katapusan nga pag-abyanay, tungod kay ginhigugma gid niya si David."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gin-uba niya ang iya bayu nga malaba kag ginhatag ini kay David upod ang iya hinganiban, kag ang iya man espada, pana, kag paha."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Si David nanginmadinalag-on sa tanan nga bulohaton nga ginsugo sa iya ni Saul, gani ginhimo sia ni Saul nga opisyal sang iya mga hangaway. Naluyagan ini sang tanan nga mga tawo ni Saul kag sang iya mga opisyales."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sang pagbalik ni David upod sa mga hangaway sa tapos niya mapatay si Goliat, naggwa ang mga babayi sa tagsa ka banwa sang Israel sa pagsugata kay Haring Saul. Nagakinanta sila sing masinadyahon, nagasinaot, kag nagatinukar sing mga tamborin kag mga lira."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Amo ini ang ila ginkanta: “Si Saul nagpatay sing mga linibo, pero si David nagpatay sing mga tig-napulo ka libo.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wala ini maluyagi ni Saul kag naakig gid sia. Nagsiling sia, “Kay David ginpahanungod nila ang linaksa, pero sa akon linibo lamang. Ang masunod sini amo nga himuon nila sia nga hari!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kag halin sadto nagkahisa sia kag nagpanilag kay David."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sang madason nga adlaw gintugotan sang Dios ang malaut nga espiritu sa paggahom kay Saul, kag nagwalay sia sa sulod sang iya balay subong sang buang. Si David nagakutingkuting sang iya arpa subong sang iya ginahimo adlaw-adlaw kag si Saul nagauyat sang bangkaw."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nagsiling si Saul sa iya kaugalingon, “Ilansang ko sia sa dingding,” kag ginbangkaw niya sia sing makaduha, pero nakalikday si David sa tagsa ka tion."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si Saul nahadlok kay David, tungod kay ang GINOO nagaupod kay David, kag nagsikway sa iya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gani ginpalakat ni Saul si David kag ginhimo sia nga pangulo sang 1,000 nga mga hangaway. Si David nagpangulo sang iya mga tinawo sa inaway"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "kag nagmadinalag-on sia sa tanan nga iya ginahimo, tungod kay ang GINOO nag-upod sa iya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nahibaluan ni Saul ang mga kadalag-an ni David kag nagdugang pa gid ang iya pagkahadlok sa iya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero ang tanan sa Israel kag sa Juda naluyag kay David, kay sia madinalag-on nga pangulo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Karon si Saul nagsiling kay David, “Yari ang akon magulang nga anak nga babayi nga si Merab. Ipaasawa ko sia sa imo, sa kondisyon nga mag-alagad ka sa akon subong isganan kag mainunongon nga soldado, kag mag-away sang mga inaway sang GINOO.” Kay si Saul naghunahuna nga sa sini nga paagi ang mga Filistinhon magapatay kay David, kag indi na sia kinahanglan magpangamot sini."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nagsabat si David, “Sin-o gid bala ako, kag ano gid bala ang akon panimalay, nga mangin-umagad ako sang hari?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero sang mag-abot ang tion nga si Merab ipaasawa na kay David, sa baylo ginpaasawa sia sa isa ka tawo nga ginahingalanan kay Adriel nga taga-Mehola."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero si Mikal nga anak nga babayi ni Saul naghigugma kay David, kag sang pagkabati sini ni Saul nalipay gid sia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nagsiling sia sa iya kaugalingon, “Ipaasawa ko si Mikal kay David, kag himuon ko sia nga paon agod nga mapatay si David sang mga Filistinhon.” Gani sa ikaduha nga tion nagsiling si Saul kay David, “Mangin-umagad ka nakon.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ginmanduan niya ang iya mga opisyales sa paghambal kay David sa tago lamang kag singganon sia, “Ang hari naluyag gid sa imo, kag subong man ang iya mga opisyales. Karon amo ang maayo nga tion para sa imo sa pagpangasawa sa iya anak.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gani ginsingganan nila sini si David, kag nagsabat sia, “Isa ka daku nga kadungganan nga mangin-umagad sang hari, kag indi bagay para sa isa ka imol kag kubos nga subong sa akon.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ang mga opisyales nagsugid kay Saul sang ginsiling ni David"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "kag si Saul nagsugo sa ila sa pagsiling sa iya: “Ang ginakinahanglan sang hari sa imo subong bili sang nobya amo ang punta nga mga panit sang kinatawo sang 100 ka patay nga mga Filistinhon bilang pagtimalos sa iya mga kaaway.” Karon amo ini ang plano ni Saul agod mapatay si David sang mga Filistinhon."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ang mga opisyales ni Saul nagsugid kay David sang ginsiling ni Saul, kag si David nalipay gid nga mangin-umagad sang hari. Sa wala pa ang adlaw sang kasal"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "si David kag ang iya mga tinawo naglakat kag nagpatay sang 200 ka mga Filistinhon. Ginkuha niya ang punta nga panit sang ila mga kinatawo kag gindala sa hari kag gin-isip nila ini sa atubang sang hari, agod mangin-umagad sia sang hari. Gani ginpaasawa ni Saul si Mikal nga iya anak nga babayi sa kay David."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nahibal-an gid ni Saul nga ang GINOO nagaupod kay David kag ang iya anak nga babayi nga si Mikal naghigugma sa iya."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Gani nagkahadlok pa gid sia kay David kag nanginkaaway niya sia tubtob buhi sia."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ang mga hangaway nga Filistinhon naggwa kag nagpakig-away, pero sa tagsa ka pag-away si David nagmadinalag-on labaw sang sa bisan kay sin-o nga mga opisyales ni Saul, gani nanginbantog pa gid sia."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ginsugiran ni Saul si Jonatan nga iya anak kag ang tanan niya nga mga opisyales nga nagaplano sia sa pagpatay kay David. Pero si David palangga gid ni Jonatan"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "gani ginsugiran niya si David, “Ang akon amay nagatinguha sa pagpatay sa imo. Gani buas sa aga mag-andam ka, magpanago ka sa lugar nga indi mahibal-an kag magpabilin ka didto."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Magalakat ako kag magatindog sa tupad sang akon amay sa uma sa diin ikaw nagapanago kag hambalon ko sia nahanungod sa imo. Kon ano ang mahibal-an ko, sugiran ko ikaw.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Karon gindayaw ni Jonatan si David sa kay Saul kag nagsiling, “Tatay, indi ka maghimo sing malain sa imo alagad nga si David. Wala sia sing nahimo nga sayop sa imo, sa baylo ang tanan nga iya ginhimo nakahatag sing daku nga kaayuhan sa imo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gintaya niya ang iya kabuhi sang pagpatay niya kay Goliat, kag ang GINOO naghatag sing daku nga kadalag-an sa Israel. Nakita mo ini kag nagkasadya ikaw. Ngaa, karon himuan mo sing malain ang isa ka tawo nga wala sing sala kag patyon si David nga wala gid sing kabangdanan?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagpamati si Saul sa ginsiling ni Jonatan kag nagsumpa sa ngalan sang GINOO nga indi niya pag-ipapatay si David."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gani gintawag ni Jonatan si David kag ginsugiran sia sang tanan; dayon gindala niya sia kay Saul, kag si David nag-alagad sa hari subong sang pag-alagad niya sang una."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "May inaway liwat batok sa mga Filistinhon. Si David nagsalakay sa ila kag nagpamatay sang madamo sa ila, gani nagpalagyo sila sa iya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Isa ka adlaw, ang malaut nga espiritu halin sa GINOO naggahom kay Saul. Si Saul yara nagapungko sa iya balay nga nagauyat sang iya bangkaw, kag si David yadto man didto nga nagakutingkuting sang iya arpa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kag si Saul nagtinguha sa paglansang kay David sa dingding sang iya bangkaw, pero nakalikday si David kag ang bangkaw nag-ungot sa dingding. Nagdalagan si David kag nagpalagyo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sa amo man nga gab-i si Saul nagpadala sing mga tawo sa pagbantay sa balay ni David kag sa pagpatay sa iya pagkaaga. Si Mikal nga asawa ni David nagpaandam sa iya, “Kon indi ka magpalagyo karon nga gab-i, buas mapatay ikaw.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gintunton niya si David sa bintana, kag nagdalagan si David kag nagpalagyo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dayon ginkuha niya ang diosdios nga yara sa ila balay kag ginpahigda sa katre, ginpaulon sa ulonan nga nahimo sa bulbol sang kanding, kag iya ini ginhabulan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sang ang mga tawo ni Saul nagkadto sa pagdakop kay David, ginsingganan sila ni Mikal nga nagamasakit si David."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero si Saul nagpabalik sa ila sa pagtan-aw gid kay David. Kag ginsingganan sila, “Dalha ninyo sia diri sa iya higdaan kay patyon ko sia.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nagsulod sila kag nakita nila ang diosdios sa higdaan nga nagaulon sa ulonan nga nahimo sa bulbol sang kanding."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nagpamangkot si Saul kay Mikal, “Ngaa nga gindayaan mo ako sing subong sini kag ginpapalagyo ang akon kaaway?”\nNagsabat sia, “Nagsiling sia nga patyon niya ako kon indi ko sia pagbuligan nga makapalagyo.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nagpalagyo si David kag nagkadto kay Samuel sa Rama kag ginsugiran niya sia sang tanan nga ginhimo ni Saul sa iya. Dayon nagkadto sila ni Samuel sa Nayot kag nag-estar didto."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ginsugiran si Saul nga si David yadto didto sa Nayot sa Rama"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "gani nagpadala sia sing mga tawo sa pagdakop sa iya. Nakita nila ang grupo sang mga propeta nga nagasinaot kag nagasinggit, nga ginapangulohan ni Samuel. Dayon gingamhan sang Espiritu sang Dios ang mga tinawo ni Saul, kag sila man nagbuylog sa pagsaot kag pagsinggit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sang pagkabati sini ni Saul nagpadala pa gid sia sing mga mensahero kag sila man nagbuylog sa pagsaot kag pagsinggit. Nagpadala pa gid sia sing mga mensahero sa ikatlo nga tion, kag amo man ang nahanabo sa ila."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sang ulihi sia gid ang nagkadto sa Rama. Sang pag-abot niya sa daku nga bubon sa Seko, nagpamangkot sia kon diin si Samuel kag si David, kag ginsugiran sia nga didto sila sa Nayot."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sang nagapakadto sia didto gingamhan man sia sang Espiritu sang Dios, kag nagsaot kag nagsinggit sia tubtob makaabot sia sa Nayot."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gin-uba man niya ang iya mga bayu kag nagsaot kag nagsinggit sa atubang ni Samuel, kag naghigda sia nga hublas sa bug-os sadto nga adlaw kag gab-i. Gani amo ini ang kabangdanan nga nagasiling sila, “Nanginpropeta man bala si Saul?”"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Karon si David nagpalagyo halin sa Nayot sa Rama, nagkadto kay Jonatan kag nagsiling sa iya, “Ano bala ang akon nahimo? Ano bala ang sala ko? Ano bala nga sayop ang akon nahimo sa imo amay nga nagatinguha sia sa pagpatay sa akon?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagsabat si Jonatan, “Ang Dios indi magtugot nga mapatay ikaw! Ang akon amay wala sing may ginatago sa akon sang tanan nga iya ginahimo importante ukon indi, kag indi niya ini pag-ilikom sa akon. Indi ina matabo!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero si David nagsabat, “Ang imo amay nakahibalo gid kon daw ano ang imo pagpalangga sa akon, kag ginpakamaayo niya nga indi ka pagpahibal-on sang iya pagahimuon, kay basi magkalisod ka. Nagasumpa ako sa imo sa ngalan sang buhi nga GINOO nga yara na ako sa bibi sang kamatayon!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nagsiling si Jonatan, “Himuon ko ang bisan ano nga luyag mo.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nagsabat si David, “Buas amo ang Piesta sang Lati, kag dapat ako magkaon upod sa hari. Pero kon tugotan mo, malakat ako kag magpanago sa uma tubtob sa gab-i sang ikatlo nga adlaw."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kon matalupangdan sang imo amay nga wala ako sa lamisa, singgana sia nga nagpangayo ako sing pahanugot sa imo sa pagpauli sa gilayon sa Betlehem, kay amo ini ang tion para sa tuigan nga paghalad didto para sa akon bug-os nga panimalay."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kon magsiling sia, ‘Wala kaso,’ wala ako sing katalagman, pero kon maakig sia, pat-od gid nga malain ang iya himuon sa akon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kon mahimo buligi ako, kag tumana ang imo ginsaad sa akon sa presensya sang GINOO. Pero kon may sala ako, ikaw mismo ang magpatay sa akon! Ngaa nga dalhon mo pa ako sa imo amay agod patyon?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagsabat si Jonatan, “Indi ka maghunahuna subong sina! Kon mapat-od ko nga malain gid ang himuon sang akon amay sa imo, sugiran ko ikaw.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dayon nagpamangkot si David, “Paano ang pagpahibalo mo sa akon kon ang imo amay magsabat sa imo nga may kaakig?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nagsabat si Jonatan, “Dali makadto kita sa uma.” Gani naglakat sila"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "kag si Jonatan nagsiling kay David, “Kabay ang GINOONG Dios sang Israel mangin-aton saksi! Buas ukon sa isa ka buas sa sini nga oras magapamangkot ako sa akon amay. Kon ang iya panimuot sa imo maayo, pahibaluon ko ikaw."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kon may malain sia nga tuyo sa imo, kabay ang GINOO magpatay sa akon kon indi ko ikaw pagpahibal-on agod makapalagyo ikaw. Kabay nga ang GINOO mag-upod sa imo subong sang iya pag-upod sa akon amay!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kag karon, samtang buhi pa ako, kon mahimo tumana ang imo ginsaad sa akon sa presensya sang GINOO kag mag-unong ka sa akon, pero kon mapatay ako"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ipakita mo ang amo man nga kaayo sa akon panimalay sa wala sing katapusan. Kag kon malaglag na sing bug-os sang GINOO ang tanan mo nga mga kaaway"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "kabay nga ang aton saad sa isa kag isa matuman gid. Kon indi ini matuman, ang GINOO magasilot sa imo.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sa liwat ginpasumpa ni Jonatan si David sa paghigugma sa iya, tungod kay ginhigugma niya si David subong sang paghigugma niya sang iya kaugalingon."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dayon si Jonatan nagsiling sa iya, “Buas amo ang Piesta sang Lati, kag matalupangdan gid kon wala ka didto sa kalan-an."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sa isa ka buas matalupangdan pa gid kon wala ka didto, gani kadto ka sa ginpanaguan mo anay, kag magpanago ka sa tinumpukan sang mga bato didto."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dayon magapana ako sing tatlo ka mga baslay pakadto didto, nga daw may iguon ako."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dayon magasiling ako sa akon suloguon nga kadtuan kag pangitaon ang mga baslay. Kag kon magsiling ako sa iya, ‘Tan-awa, ang mga baslay diri lang nayon sa imo, kuhaa sila,’ kon sayuron nga wala ikaw sing katalagman kag sarang ka makagwa sa imo ginapanaguan. Nagasumpa ako sa buhi nga GINOO nga wala ikaw sing katalagman."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero kon magsiling ako sa iya, ‘Tan-awa, ang mga baslay yara sa unhan nimo,’ maglakat ka dayon, tungod kay ang GINOO nagapapalagyo sa imo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kon nahanungod sa saad nga aton ginhimo sa isa kag isa, ang GINOO magabulig nga aton gid ini tumanon sa walay katubtoban.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gani nagpanago si David sa kaumhan. Sa tion sang Piesta sang Lati, si Haring Saul nagpungko agod magkaon"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "kag didto sia nagpungko sa iya pirme ginapungkuan malapit sa dingding. Si Abner nagpungko sa tupad niya, kag si Jonatan nagpungko man sa pihak sang lamisa nga nagaatubang sa iya. Ang pulongkuan ni David wala sing may nagapungko"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "pero wala sing may ginhambal si Saul sadto nga adlaw, tungod kay naghunahuna sia nga may nahanabo sa iya, kag indi pa sia matinlo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sa madason nga adlaw, sa tapos ang Piesta sang Lati, ang pulongkuan ni David wala gihapon sing may nagapungko. Gani si Saul nagpamangkot kay Jonatan, “Ngaa nga wala mag-abot si David sa pagkaon kahapon kag karon nga adlaw?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nagsabat si Jonatan, “Naglisensya sia sa akon nga makadto sia sa Betlehem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nagsiling sia, ‘Kon mahimo tugotan mo ako sa paglakat tungod kay ang akon panimalay magahalad sa banwa, kag ang akon utod nga lalaki nagmando sa akon nga magtambong gid ako. Gani karon kon abyan mo ako, tugotan mo ako sa paglakat kag magpakigkita sa akon mga pariente.’ Amo ina nga wala sia diri sa iya pulongkuan sa imo lamisa.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Naakig gid si Saul kay Jonatan kag nagsiling sa iya, “Unon ka gid nga bata! Traidor! Karon nahibaluan ko nga nagaapin ka kay David, kag nagapakahuya sang imo kaugalingon kag sang imo iloy!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tubtob nga buhi si David, indi gid ikaw manginhari sini nga pungsod. Karon kuhaa sia didto kag dalha diri, dapat sia mapatay!”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nagsabat si Jonatan, “Ngaa bala dapat sia patyon? Ano ang iya nahimo?”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pagsiling niya sini, ginbangkaw sia ni Saul sa pagpatay sa iya, kag nahibaluan ni Jonatan nga ang iya amay nagtapat sa pagpatay kay David."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Naghalin si Jonatan sa lamisa nga naakig gid kag wala magkaon sa sina nga adlaw—ang ikaduha nga adlaw sang Piesta sang Lati. Nagkalisod gid sia nahanungod kay David tungod kay si Saul nagpakahuya kay David."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sang madason nga aga si Jonatan nagkadto sa uma sa pagpakigkita kay David, suno sa ila ginkaisahan. Nagdala sia sing bata nga lalaki"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "kag nagsiling sa iya, “Dalagan ka kag pangitaon ang mga baslay nga akon ipana.” Ang bata nagdalagan kag si Jonatan nagpana sang baslay sa unhan niya."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sang pag-abot sang bata sa lugar nga natup-an sang baslay, nagsinggit si Jonatan sa iya, “Ang baslay yara sa unhan mo!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Indi ka maghinayhinay! Dalidali-a!” Ginpulot sang bata ang baslay kag ginhatag sa iya agalon"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "nga wala kahibalo kon ano ang kahulogan sadto kay si Jonatan lamang kag si David ang nakahibalo."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ginhatag ni Jonatan ang iya mga hinganiban sa bata kag ginsingganan sia nga dalhon ini pabalik sa banwa."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Sang makalakat na ang bata, naggwa si David gikan sa iya ginapanaguan nga tinumpukan sang mga bato, nagluhod sa duta kag nagsaludo sing makatlo nga ang guya nagaduot sa duta. Sia kag si Jonatan naghibi kag naghaksanay. Ang kasubo ni David sobra pa sang sa kay Jonatan."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Dayon si Jonatan nagsiling kay David, “Kabay ang Dios magaupod sa imo. Ang GINOO magabulig sa imo kag sa akon, kag sa aton mga kaliwat sa pagtuman sang aton ginsaad sa presensya sang GINOO.” Dayon naglakat si David, kag si Jonatan nagbalik sa banwa."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si David nagkadto sa pari nga si Ahimelek sa Nob, kag si Ahimelek nagsugata sa iya nga nagakurog kag nagpamangkot, “Ngaa nga nagkadto ka diri nga nagaisahanon lang?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagsabat si David, “Nag-abot ako sa sugo sang hari. Nagsiling sia sa akon nga indi ako magsugid bisan kay sin-o sang iya ginsugo sa akon nga himuon. Nahanungod sa akon mga tinawo, nagsiling ako sa ila nga magakitaay lang kami sa isa ka lugar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Karon ano bala ang sarang naton makaon dira? Hatagi ako sing lima ka bilog nga tinapay ukon bisan ano lang dira.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nagsabat ang pari, “Wala ako sing ordinaryo nga tinapay, kundi balaan lamang nga tinapay. Sarang ninyo makaon ini kon ang imo mga tinawo wala makapakighirop sa mga babayi sining pila ka adlaw nga nagligad.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nagsabat si David, “Wala gid kami makapakighirop sa mga babayi. Ang akon mga tinawo matinlo kon maglakat kami bisan sa ordinaryo nga misyon. Daw ano pa gid karon nga tion nga pinasahi ang amon misyon!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gani ang pari naghatag kay David sang balaan nga tinapay, tungod kay ang iya tinapay nga nabilin amo lamang ang nahalad sa Dios nga ginkuha sa balaan nga lamisa kag gin-ilisan ini sang bag-o nga tinapay."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Karon si Doeg nga taga-Edom nga pangulo sang manugbantay sang mga kasapatan ni Saul, natabuan nga yadto didto sadto nga adlaw sa pagsimba sa GINOO."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagsiling si David kay Ahimelek, “May bangkaw ka bala ukon espada nga mahatag sa akon? Wala ako makadala sang akon espada ukon bisan ano nga hinganiban kay nagadali ako tungod sa sugo sang hari.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagsabat si Ahimelek, “May espada ako nga iya ni Goliat nga Filistinhon, nga imo ginpatay didto sa Kapatagan sang Ela. Yara ini sa likod sang nabutangan sang bestidora kag naputos ini sa panapton. Kon gusto mo, kuhaa lang. Amo gid lamang ina ang hinganiban diri.”\nNagsiling si David, “Ihatag ina sa akon, wala na sing espada nga makapareho sina!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gani si David naglakat nga nagapalagyo kay Saul, kag nagkadto kay Haring Akis sang Gat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang mga opisyales sang hari nagsiling kay Akis, “Indi bala ini si David, ang hari sang iya pungsod? Amo ini sia ang ginakanta sang mga babayi samtang nagasaot sila, ‘Si Saul nagpatay sing mga linibo, pero si David nagpatay sing mga tig-napulo ka libo.’”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang ila mga pulong indi malipatan ni David, kag nagkahadlok gid sia kay Haring Akis."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gani si David nagpabuangbuang sa ila atubang, kag nagginawi nga daw buang kon ila sia ginapunggan, nagpanguriskuris sia sa mga pwerta sang siudad, kag ginpatulo niya ang iya laway sa iya bungot."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gani si Akis nagsiling sa iya mga opisyales, “Tan-awa ninyo, ina nga tawo buang! Ngaa bala gindala ninyo sia sa akon?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Indi bala nga madamo na ang mga buang diri? Ngaa bala nga magdala pa kamo sing isa pa gid sa pagsabad sa akon paagi sa iya pagbinuang sa akon palasyo?”"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si David nagpalagyo halin sa siudad sang Gat kag nagkadto sa kweba nga malapit sa banwa sang Adulam. Sang pagkabati sang iya mga utod nga lalaki kag sang iya panimalay nga didto sia, nag-apas sila sa iya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang tagsatagsa nga ginpigos, ukon may utang, ukon diskontento nagbuylog sa iya, kag nanginpangulo sia nila. May mga 400 ka mga lalaki tanan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Halin didto si David nagkadto sa Mispa sa Moab, kag nagsiling sa hari sang Moab, “Kon mahimo pakadtua ang akon amay kag iloy kag paestara sa imo tubtob akon mahibaluan kon ano ang kabubot-on sang Dios para sa akon.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gani ginbilin ni David ang iya mga ginikanan sa hari sang Moab, kag nag-estar sila didto samtang si David nagapanago didto sa kweba."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang propeta nga si Gad nagkadto kay David kag nagsiling, “Indi ka magtener diri, kundi kadto ka gilayon sa duta sang Juda.” Gani naglakat si David kag nagkadto sa talon sang Heret."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Karon si Saul didto sa Gebeat, nga nagapungko sa idalom sang kahoy nga tamariska sa ibabaw sang bakulod nga may ginauyatan nga bangkaw. Ang tanan niya nga mga opisyales nagatindog palibot sa iya. Ginsugiran sia nga si David kag ang iya mga tinawo natultolan na"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "kag nagsiling sia sa iya mga opisyales, “Pamati kamo, mga kaliwat ni Benjamin! Nagahunahuna bala kamo nga si David magahatag sa inyo tanan sing mga uma kag talamnan sang ubas, kag magahimo sa inyo nga mga pangulo sang linibo kag ginatos sa iya mga hangaway?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Amo bala ina ang kabangdanan kon ngaa nga nagaplano kamo batok sa akon? Wala sing isa sa inyo nga nagsugid sa akon nga ang akon anak naghimo sing kasugtanan upod kay David. Wala sing isa nga nagakabalaka sa akon, ukon nagsugid sa akon nga si David, isa sang akon kaugalingon nga mga tinawo, nagapangita karon sang kahigayunan sa pagpatay sa akon, kag ang akon anak nagpaisog sa iya!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Si Doeg nga taga-Edom nagatindog didto upod sa mga opisyales ni Saul kag nagsiling, “Nakita ko si David sang magkadto sia kay Ahimelek nga anak ni Ahitub sa Nob."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nagpamangkot sa GINOO si Ahimelek kon ano ang himuon ni David, kag dayon ginhatagan niya si David sing pagkaon kag sang espada ni Goliat nga Filistinhon.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gani si Haring Saul nagpatawag kay Ahimelek nga pari kag sang tanan niya nga mga pariente nga mga pari sa Nob, kag nagkadto sila sa iya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si Saul nagsiling kay Ahimelek, “Pamati, Ahimelek!”\nNagsabat sia, “Huo, mahal nga hari.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nagpamangkot si Saul sa iya, “Ngaa bala ikaw kag si David nagaplano batok sa akon? Ngaa bala ginhatagan mo sia sing pagkaon kag espada, kag nagpamangkot ikaw sa Dios tungod sa iya? Karon ginasumpong niya ako, kag nagahulat na lang sia sing kahigayunan sa pagpatay sa akon!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nagsabat si Ahimelek, “Si David amo ang imo pinakamatutom nga opisyal! Sia imo kaugalingon nga umagad, pangulo sang imo mga gwardya, kag ginatahod gid sa imo palasyo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Amo pa lang bala ini ang akon pagpakighambal sa Dios tungod sa iya? Indi lang amo ini! Mahal nga hari, indi ka kuntani dapat magsumbong sa akon ukon bisan sin-o sa akon panimalay, nahanungod sa pagplano batok sa imo. Wala ako sing nahibaluan nahanungod sini nga butang!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang hari nagsabat, “Ahimelek, ikaw kag ang imo tanan nga mga pariente dapat mapatay.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dayon nagsiling sia sa mga gwardya nga nagatindog malapit sa iya, “Pamatya ang mga pari sang GINOO! Kay sila nagbuylog kay David, kag wala sila magsugid sa akon nga si David nagpalagyo bisan nga nahibal-an nila ini tanan.” Pero ang mga gwardya wala gid maghakyaw sang ila mga kamot sa pagpatay sang mga pari sang GINOO."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gani nagsiling si Saul kay Doeg, “Pamatya sila!” Kag ginpamatay sila tanan ni Doeg. Sa sadto nga adlaw otsentay singko ka mga pari nga takos sa pagsuksok sang bestidora ang ginpamatay niya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ginpapatay man ni Saul ang tanan nga nagaestar sa Nob, ang siudad sang mga pari: mga lalaki kag mga babayi, mga kabataan kag mga lapsag, mga baka, mga asno kag mga karnero."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero si Abiatar nga isa sang mga anak nga lalaki ni Ahimelek nakapalagyo, kag nagkadto sia kag nagbuylog kay David."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ginsugiran niya si David nga si Saul nagpamatay sang mga pari sang GINOO."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nagsiling si David sa iya, “Sang makita ko didto si Doeg sadto nga adlaw, nahibal-an ko nga manugid gid sia kay Saul. Gani ako ang may salabton sang kamatayon sang tanan nimo nga mga pariente."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pabilin ka diri kag indi ka magkahadlok. Si Saul luyag magpatay sa imo kag sa akon, pero indi ka maano diri upod sa akon.”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Karon nabalitaan ni David nga ginasalakay sang mga Filistinhon ang banwa sang Keila, kag ginapangawat nila ang bag-o lang naani nga mga patubas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gani nagpamangkot sia sa GINOO, “Magalakat bala ako sa pagsalakay sini nga mga Filistinhon?”\nNagsabat ang Ginoo, “Huo, salakaya sila kag luwasa ang Keila.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero ang mga tinawo ni David nagsiling sa iya, “Nagakahadlok gani kami diri sa Juda, daw ano pa gid ayhan kon maglakat kami sa Keila kag magsalakay sang mga hangaway sang mga Filistinhon!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gani nagpamangkot liwat si David sa GINOO, kag ang GINOO nagsiling sa iya, “Lakat kag salakaya ang Keila tungod kay padag-on ko ikaw sa mga Filistinhon.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gani si David kag ang iya mga tinawo nagkadto sa Keila kag nagsalakay sang mga Filistinhon. Ginpamatay nila ang madamo nga mga Filistinhon kag ginpanguha ang ila mga kasapatan. Gani ginluwas ni David ang banwa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sang magpalagyo si Abiatar, anak ni Ahimelek, nagkadto sia kay David sa Keila nga nagadala sang bestidora."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ginsugiran si Saul nga si David nagkadto sa Keila, kag nagsiling sia, “Ang Dios nagtugyan sa iya sa akon gahom. Si David nakasulod sa banwa nga may pader palibot kag may pwerta nga natrangkahan kag indi sia makagwa.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gani si Saul nagtawag sang iya mga hangaway sa paghanda, sa pagsalakay sang Keila, kag sa pagkibon kay David kag sa iya mga tinawo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sang pagkabati ni David nga si Saul nagaplano sa pagsalakay sa iya, nagsiling sia kay Abiatar nga pari, “Dalha diri ang bestidora.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dayon si David nagsiling, “O GINOO, Dios sang Israel, nakabati ako nga si Saul nagaplano sa pagsalakay kag paglaglag sang Keila tungod sa akon, nga imo alagad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Itugyan bala ako sang mga pumoluyo sang Keila kay Saul? Magaabot gid bala si Saul, suno sa akon nabatian? O GINOO, Dios sang Israel, nagapakitluoy ako nga sabton mo ako!”\nAng GINOO nagsabat, “Magaabot si Saul.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagpamangkot si David, “Itugyan bala ako kag ang akon mga tinawo sang mga pumoluyo sang Keila kay Saul?”\nNagsabat ang GINOO, “Huo, itugyan kamo nila.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gani sa gilayon si David kag ang iya mga tinawo nga mga 600 tanan naghalin sa Keila kag nagsaylosaylo sa nagkalainlain nga mga lugar. Sang pagkabati ni Saul nga nagpalagyo si David sa Keila, wala niya pagpadayuna ang iya plano."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si David nagpanago sa kabukiran sang desierto malapit sa Zif. Si Saul nagapadayon sa pagpangita sa iya adlaw-adlaw, pero ang Dios wala magtugyan kay David sa gahom ni Saul."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Si David nagkahadlok tungod kay si Saul nagatinguha gid sa pagpatay sa iya.\nSang si David didto sa Hores, sa desierto malapit sa Zif"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "si Jonatan nagkadto sa iya didto kag nagpasalig sa iya sang pag-apin sang Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nagsiling si Jonatan sa iya, “Indi ka magkahadlok. Ang akon amay nga si Saul indi makahalit sa imo. Magahari ka sa Israel, kag ako mangin-ikaduha lang sa imo sa gahom, kag nahibaluan gid ini sang akon amay.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sila nga duha nagsumpaanay sa presensya sang GINOO sa ila pag-amiguhay. Si David nagpabilin sa Hores kag si Jonatan nagpauli."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "May mga tawo halin sa Zif nga nagkadto kay Saul sa Gebeat kag nagsugid, “Si David nagapanago diri sa amon kadutaan sa Hores, sa Bukid sang Hakila, sa nabagatnan nga bahin sang desierto sang Juda."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mahal nga hari, nahibaluan namon kon daw ano ang imo pagtinguha sa pagdakop sa iya, gani kadto ka sa amon kadutaan kay sigurohon gid namon nga madakpan mo sia.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nagsabat si Saul, “Kabay ang GINOO magbendisyon sa inyo sang inyo kaayo sa akon!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lakat kamo kag siguroha gid ninyo, pangitaa ninyo kag pat-uron kon diin gid sia kag kon sin-o ang nakakita sa iya didto. Nakabati ako nga masyado gid sia kaabtik."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pangitaa ninyo sing pat-od ang mga lugar nga iya ginapanaguan, kag balik gid kamo dayon sa akon kag sugiran ako sang nagakaigo nga balita kay magaupod dayon ako sa inyo. Kon ara pa sia sa sina nga lugar, pangitaon ko gid sia, bisan pa latason ko ang bug-os nga duta sang Juda.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gani naglakat sila kag nagbalik sa Zif nga una kay Saul. Si David kag ang iya mga tinawo yadto didto sa desierto sang Maon sa mamingaw nga patag sa nabagatnan sang desierto sang Juda."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Si Saul kag ang iya mga tinawo naglakat kag nagpangita kay David, pero nahibal-an ini ni David, gani nagpanago sia sa bukid sang desierto sang Maon nga may dalagku nga mga bato kag nagpabilin sia didto. Sang pagkabati sini ni Saul naglakat sia sa pagpangita kay David."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Si Saul kag ang iya mga tinawo yara sa pihak sang bukid kag si David kag ang iya mga tinawo yara man sa pihak. Nagadalidali gid sila sa pagpalagyo kay Saul kag sa iya mga tinawo, nga nagalikop sa pagdakop sa ila."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pero sa amo gid nga tion nag-abot ang isa ka mensahero kag nagsiling kay Saul, “Magbalik ka sing dalidali! Ang mga Filistinhon naggubat sang aton pungsod!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gani si Saul nag-untat sa paglagas kay David kag nagbalik sa pagpakig-away sa mga Filistinhon. Amo ini ang kabangdanan nga yadto nga lugar gintawag ang Bukid nga Nagaulot."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Halin didto si David nagkadto sa sakop sang Engedi, sa diin didto sia nagpanago."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sang pagbalik ni Saul halin sa pagpakig-away sa mga Filistinhon, ginsugiran sia nga si David yara sa desierto malapit sa Engedi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si Saul nagdala sing 3,000 ka pinili nga mga hangaway halin sa Israel kag naglakat sa pagpangita kay David kag sa iya mga tinawo sa nasidlangan sang mga Igang sang mga Kanding nga Talunon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nag-abot sia sa kweba malapit sa mga toril sang mga karnero sa higad sang dalan, kag nagsulod sia sa pagpamuhin. Natabuan man nga si David kag ang iya mga tinawo yadto didto sa sulod gid nga bahin sang kweba nga nagapanago."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nagsiling sila sa iya, “Amo na ini ang imo kahigayunan! Ang GINOO nagsiling sa imo nga iya itugyan sa imo kamot ang imo kaaway kag mahimo mo sa iya ang imo luyag himuon.” Si David nagkamang pakadto kay Saul kag naggutrab sang bahin sang iya bayu nga malaba, nga wala niya mabatyagi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero ang konsensya ni David nagtublag sa iya"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "kag nagsiling sia sa iya mga tinawo, “Kabay ang GINOO indi magtugot sa akon sa paghimo sang malain sa akon agalon, nga ginpili sang GINOO subong nga hari! Indi ako maghimo sing bisan ano nga malain sa iya, tungod kay sia ang hari nga ginpili sang GINOO!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gani nahaylo ni David ang iya mga tinawo nga indi sila magsalakay kay Saul.\nNagtindog si Saul, naggwa sa kweba, kag naglakat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dayon si David nagsunod sa iya pa gwa kag nagtawag sa iya, “Mahal nga hari!” Nagliso si Saul kag si David nagsaludo sa pagtahod"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "kag nagsiling, “Ngaa nagapati ka sa mga tawo nga nagasiling nga nagatinguha ako sa pagpatay sa imo?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nakita mo gid nga karon nga adlaw ang GINOO nagtugyan sa imo sa akon didto sa sulod sang kweba. Ang iban nagsiling sa akon nga patyon ikaw pero naluoy ako sa imo, kag nagsiling nga indi ako maghalit sa imo, tungod kay ikaw ang ginpili sang GINOO nga hari."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tan-awa, amay ko, tan-awa ang bahin sang imo malaba nga bayu nga ginauyatan ko! Gingutrab ko ini, pero wala ko ikaw pagpatya. Ini magapamatuod sa imo nga wala ako sing handom sa pagsupak kag pagpatay sa imo. Wala ako sing malain nga nahimo sa imo, pero nagatinguha ka sa pagpatay sa akon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kabay ang GINOO maghukom sa aton kon sin-o ang may sayop! Kabay nga magsilot sia sa imo tungod sang imo mga ginhimo sa akon, kay indi ako maghimo sing bisan ano nga malain sa imo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nahibaluan nimo ang hulobaton, ‘Ang malaut ginahimo sang malaut lang nga mga tawo.’ Pero indi ako maghalit sa imo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tan-awa kon ano ang ginahingabot sang hari sang Israel nga patyon! Tan-awa kon ano ang iya ginalagas! Isa ka patay nga ido, isa ka bitik!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang GINOO magahukom, kag magpat-od kon sin-o sa aton nga duha ang may sayop. Kabay nga magtalupangod sia sining butang, mag-apin sa akon, kag magluwas sa akon gikan sa imo.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sang pagkatapos ni David hambal, nagsiling si Saul, “Ikaw gid bala ina, David, anak ko?” Kag naghibi sia."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dayon nagsiling sia kay David, “Husto ikaw, kag sala ako. Nanginmaayo ikaw sa akon, pero ako naghimo sing malain sa imo!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ginpakita mo karon nga adlaw kon daw ano ang imo kaayo sa akon, tungod kay wala mo ako pagpatya bisan ang GINOO nagtugyan sa akon sa imo mga kamot."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Talagsa lang ang isa ka tawo nga indi magpatay sang iya kaaway nga nadakpan na niya. Kabay nga balusan ka sang GINOO tungod sang imo ginhimo nga maayo sa akon sini nga adlaw!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Karon nahibaluan ko sing pat-od nga ikaw manginhari sang Israel, kag ang ginharian magapadayon sa idalom sang imo paggahom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pero magsaad ka sa akon sa ngalan sang GINOO nga indi mo pagpamatyon ang akon mga kaliwat, agod ang akon ngalan, kag ang ngalan sang akon panimalay indi gid madula.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gani nagsaad si David nga iya ini tumanon.\nDayon nagpauli si Saul, kag si David kag ang iya mga tinawo nagbalik sa ila ginapanaguan."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Napatay si Samuel, kag ang tanan nga mga Israelinhon nagtipon kag naglalaw sa iya. Dayon ginlubong nila sia sa iya ginaestaran sa Rama.\nPagkatapos sini, si David nagsaylo sang iya kampo sa desierto sang Paran."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "May isa ka tawo sa kabarangayan ni Caleb nga ginahingalanan kay Nabal, nga taga-Maon, nga ang iya mga pagkabutang didto sa banwa sang Carmel. Manggaranon sia kaayo: may 3,000 sia ka mga karnero kag 1,000 ka mga kanding. Ang ngalan sang iya asawa amo si Abigail. Matahom sia kag maalam, pero ang iya bana masakit maghambal kag malain sing batasan.\nSi Nabal nagapanggunting sang iya mga karnero sa Carmel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "May isa ka tawo sa kabarangayan ni Caleb nga ginahingalanan kay Nabal, nga taga-Maon, nga ang iya mga pagkabutang didto sa banwa sang Carmel. Manggaranon sia kaayo: may 3,000 sia ka mga karnero kag 1,000 ka mga kanding. Ang ngalan sang iya asawa amo si Abigail. Matahom sia kag maalam, pero ang iya bana masakit maghambal kag malain sing batasan.\nSi Nabal nagapanggunting sang iya mga karnero sa Carmel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si David didto sa desierto kag nakabati nahanungod sini"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "gani nagpadala sia sing napulo ka mga pamatan-on nga lalaki nga iya ginsugo sa pagkadto sa Carmel, sa pagpangita kay Nabal, kag sa pagpangamusta sa iya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagsiling sia sa ila nga singganon si Nabal: “Si David nagapangamusta sa imo, kag nagapanginbulahan sa imo, sa imo panimalay, kag sang tanan nga yara sa imo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nakabati sia nga nagapanggunting ka sang imo mga karnero, kag luyag niya mahibaluan mo nga ang nagabantay sang imo mga karnero nanginkaupod namon kag wala namon sila pag-anha. Wala gid sing may nadula sa ila mga sapat sang tion nga didto sila sa Carmel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pamangkuta sila, kag magasugid sila sa imo. Nagapangabay si David nga tratahon mo sing maayo ang iya mga tawo kay nagakadto kami diri sa adlaw sang piesta. Gani kon mahimo, ang bisan ano nga sarang mo mahatag ihatag sa amon nga imo mga alagad, kag sa imo mahal nga abyan nga si David.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gindala sang mga tawo ni David ini nga mensahe kay Nabal sa ngalan ni David. Dayon naghulat sila didto"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kag sang ulihi si Nabal nagsabat sa ila, “Si David? Sin-o bala sia? Wala gid ako makabati sa iya! Karon nga mga inadlaw may madamo nga mga ulipon sa sini nga pungsod nga nagpalagyo sa ila agalon!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Indi ko pag-ihatag ang akon kalan-on kag tubig, kag ang mga sapat nga akon gin-ihaw para sa akon manuggunting sang karnero, sa mga tawo nga wala ko mahibaloi kon diin maghalin!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagbalik ang mga tinawo ni David sa iya kag ginsugiran sia sang ginsiling ni Nabal."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nagmando si David, “Itaklos ang inyo mga espada!” Kag gintuman nila tanan. Nagtaklos man sia sang iya espada kag naglakat upod sang mga 400 sang iya mga tinawo, samtang ang 200 nagpabilin sa pagbantay sang mga kargamento."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang isa sang mga suloguon ni Nabal nagsiling sa iya asawa nga si Abigail, “Nakahibalo ka bala nga si David nagpadala sing mga mensahero halin sa desierto sa pagpangamusta sa amon agalon, pero gin-insultohan niya sila?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ini nga mga tawo maayo gid sa amon. Wala gid sila maggamo sa amon, kag sa tanan nga tion nga kami kaupod nila sa uma wala gid sing bisan ano nga butang nga nadula sa amon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gin-apinan nila kami sa adlaw kag sa gab-i sa bug-os nga tion sang kami kaupod nila nga nagabantay sang amon mga kasapatan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Karon panghunahuna ka kon ano ang maayo nga himuon. Makatalagam ini para sa amon agalon kag sa bug-os niya nga panimalay. Mabudlay sia intiendihon kag indi sia magpamati sa bisan kay sin-o!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sa gilayon nagkuha si Abigail sing 200 ka bilog nga tinapay, duha ka mga sulodlan nga panit nga puno sing bino, lima ka litson nga mga karnero, isa ka sako nga sinanlag nga trigo, 100 ka pungpong nga ubas nga binulad, 200 ka bilog nga tinapay nga nahimo sa binulad nga higos, kag ginkarga niya ini sa mga asno."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dayon nagsiling sia sa iya mga suloguon, “Lakat kamo sing una kag masunod ako sa inyo.” Pero wala niya ginpahibalo ang iya bana."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Samtang nagasakay sia sa iya asno nga nagaliko sa likuan sang bakulod sa gilayon nasugata niya si David kag ang iya mga tinawo nga nagapadulong sa iya."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bag-o gid lang si David nagpanghunahuna sa iya kaugalingon, “Ngaa nga ginbantayan ko pa ang mga pagkabutang sini nga tawo diri sa desierto? Wala sing isa nga nadula sang iya mga pagkabutang, kag amo pa ini ang iya balos sa akon sang bulig nga akon ginhatag sa iya!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kabay nga patyon ako sang Dios kon indi ko mapatay ang iya tanan nga mga tinawo sa wala pa magbutlak ang adlaw!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sang makita ni Abigail si David, sa gilayon nagpanaog sia sa iya asno kag magsaludo"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "sa tiilan ni David kag nagsiling sa iya, “Kon mahimo pamatii ako! Ako lang ang basula."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kon mahimo indi pagsapaka inang wala sing pulos nga si Nabal! Bagay gid sia sa iya ngalan nga nagakahulogan, buangbuang! Wala ko makita ang mga suloguon nga imo ginpadala."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ang GINOO amo ang nagpugong sa imo gikan sa pagtimalos kag sa pagpamatay sang imo mga kaaway. Kag karon nagasumpa ako sa imo sa buhi nga GINOO nga ang imo mga kaaway kag ang tanan nga luyag maghalit sa imo pagasilutan subong kay Nabal."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kon mahimo, batuna ining akon mga regalo nga gindala sa imo kag ihatag ini sa imo mga tinawo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kon mahimo patawara ako sang akon mga kakulangan. Ang GINOO magahimo sa imo nga hari, kag subong man ang imo mga kaliwat tungod kay nagapakig-away ka para sa iya, kag indi ka maghimo sing malaut samtang ikaw nagakabuhi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kon may magsalakay sa imo kag magtinguha sa pagpatay sa imo, ang GINOO nga imo Dios magaluwas sa imo, subong sang isa ka tawo nga nagatipig sang malahalon nga pagkabutang. Pero kon nahanungod sa imo mga kaaway, ipanghaboy niya sila sa malayo, subong sang paglabyog sang isa ka tawo sang bato."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kag kon matuman sang GINOO ang tanan nga maayo nga mga butang nga iya ginsaad sa imo, kag maghimo sa imo nga hari sang Israel"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "dayon indi ka magbasol sang imo kaugalingon ukon maghinulsol tungod sa pagpatay nga wala sing kabangdanan ukon sa pagtimalos. Kag kon ang GINOO maghatag sa imo sing kaayuhan, kon mahimo indi ako pagkalimti.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nagsiling si David sa iya, “Dayawon ang GINOO, ang Dios sang Israel, nga nagpadala sa imo karon nga adlaw sa pagpakigkita sa akon!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Salamat sa Dios tungod sang imo pagkamahinangpanon kag sang imo ginhimo karon nga adlaw sa pagpugong sa akon sa pagpakasala paagi sa pagpatay kag pagtimalos."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ang GINOO ang nagpugong sa akon sa paghimo sing malaut sa imo. Kag kon wala ikaw magdalidali sa pag-abot kag sa pagpakigkita sa akon, nagasumpa ako sa buhi nga Dios sang Israel, nga sa pagbutlak sang adlaw wala sing may mabilin sa mga tawo ni Nabal!”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dayon ginbaton ni David ang gindala ni Abigail sa iya nga mga regalo kag nagsiling sa iya, “Pauli ka kag indi na magpalibog. Himuon ko ang imo luyag.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Si Abigail nagbalik kay Nabal, nga yara sa iya balay nga nagahiwat sing punsyon nga daw iya sang hari. Hubog sia kag masinadyahon, gani wala sia pagsugiri ni Abigail tubtob sa madason nga aga."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dayon sang naumpawan sia, ginsugiran sia ni Abigail sang tanan. Gin-atake sia sa korason kag indi na sia makahulag."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Sang makaligad pa gid ang napulo ka adlaw ginpagrabe sang GINOO si Nabal kag napatay sia."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Sang pagkabati ni David nga napatay si Nabal, nagsiling sia, “Dayawon ang GINOO! Sia ang nagtimalos kay Nabal tungod sang iya pag-insulto sa akon, kag nagpugong sa akon nga iya alagad sa paghimo sing malain. Ang GINOO nagsilot kay Nabal tungod sang iya malaut nga hinimuan.”\nDayon nagpasugo si David kay Abigail nga pangasaw-on niya sia."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ang iya mga suloguon nagkadto kay Abigail sa Carmel kag nagsiling sa iya, “Si David nagpadala sa amon sa pagkuha sa imo nga mangin-asawa niya.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Si Abigail nagluhod kag nagsiling, “Ako alagad niya, kag handa sa paghinaw sang mga tiil sang iya mga suloguon.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Nagdalidali sia sa pagtindog kag nagsakay sa iya asno upod sa lima ka mga babayi nga nagaalagad sa iya. Nag-upod sia sa mga suloguon ni David kag nangin-asawa sia ni David."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ginpangasawa ni David si Ahinoam sang Jezreel, kag karon iya man ginpangasawa si Abigail."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Sa pihak nga bahin ginhatag ni Saul si Mikal, anak niya nga babayi nga asawa anay ni David, kay Palti, anak ni Lais nga taga-Galim."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "May mga tawo halin sa Zif nga nagkadto kay Saul sa Gebeat kag nagsugid sa iya nga si David nagapanago sa Bukid sang Hakila nga yara sa punta sang desierto sang Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sa gilayon si Saul nagkadto upod sa 3,000 ka pinili nga mga soldado sang Israel sa desierto sang Zif sa pagpangita kay David."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nagpatindog sia sang iya tolda sa higad sang dalan sa Bukid sang Hakila. Si David didto pa sa desierto, kag sang pagkahibalo niya nga si Saul nag-abot sa pagpangita sa iya"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "nagpadala sia sing mga espiya, kag nahibal-an gid niya nga si Saul matuod nga yadto didto."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sa gilayon nagkadto si David kag natultolan niya ang lugar diin nagtulog si Saul kag si Abner nga anak ni Ner, ang pangulo sang mga soldado ni Saul. Si Saul nagtulog sa sulod sang kampo, kag ang iya mga tinawo nagpatindog sang ila mga tolda sa palibot niya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dayon nagpamangkot si David kay Ahimelek nga Hethanon, kag kay Abisai nga utod ni Joab nga ang ila iloy amo si Seruya, “Sin-o bala sa inyo ang maupod sa akon sa kampo ni Saul?”\nNagsabat si Abisai, “Ako.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gani sa sina nga gab-i si David kag si Abisai nagsulod sa kampo ni Saul kag nakita nila si Saul nga nagakatulog sa tunga sang kampo, nga ang iya bangkaw natibsok sa duta malapit sa iya ulohan. Si Abner kag ang iya mga soldado nagakatulog sa palibot ni Saul."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagsiling si Abisai kay David, “Ang Dios nagtugyan sang imo kaaway sa imo kamot karon nga gab-i. Karon tugoti ako sa pagbuno sa iya sang iya kaugalingon nga bangkaw kag ilansang ko sia sa duta sa isa lamang ka pagbuno, kag indi na kinahanglan bun-on ko pa sia liwat!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero si David nagsiling, “Indi sia pagpatya! Ang GINOO magasilot gid sa bisan kay sin-o nga magahalit sa iya pinili nga hari.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nagsiling pa gid si David, “Sa nagakabuhi ang GINOO, ang GINOO mismo amo ang magapatay sa iya, ayhan sa tion nga mag-abot na ang iya kamatayon, ukon mapatay sia sa inaway."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang GINOO indi magtugot sa akon sa pagpatay sang iya ginpili nga hari! Kuhaon ta lang ang iya bangkaw kag ang iya balalunan sing tubig kag maglakat.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gani ginkuha ni David ang bangkaw kag ang balalunan sing tubig nga yara sa ulohan ni Saul, kag naglakat sila ni Abisai. Wala sing may nakakita, ukon nakahibalo sang natabo, ukon may nakabugtaw, tanan sila nagakatulog sing mahamuok, tungod kay ang GINOO nagpatulog sa ila tanan sing mahamuok."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dayon si David nagkadto sa pihak sang kapatagan sa putokputokan sang bukid, nga may kalayuon nga indi na sia malambot"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "kag nagsinggit sia sa mga soldado kag sa kay Abner, “Abner! Makabati ka bala sa akon?”\nNagpamangkot si Abner, “Sin-o bala ina ang nagasinggit sa pagpukaw sa hari?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nagsabat si David, “Lalaki ikaw, indi bala. Indi bala ikaw ang labing isganan nga tawo sa Israel? Ngaa bala wala mo pagbantayi ang hari nga imo agalon? May bag-o lang nga nagsulod sa kampo sa pagpatay sang imo agalon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Abner, wala mo paghimua ang imo katungdanan! Sa nagakabuhi ang GINOO tanan kamo dapat mapatay, tungod kay wala ninyo pagbantayi ang inyo agalon, nga ginhimo sang GINOO nga hari. Tan-awa! Diin na bala ang bangkaw sang hari? Diin na bala ang balalunan sing tubig nga yara sa ulohan niya?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nakilal-an ni Saul ang tingog ni David, kag nagpamangkot, “David, anak ko, ikaw bala ina?”\nNagsabat si David, “Huo, mahal nga hari.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kag nagsiling pa gid sia, “Ngaa bala ginalagas pa gihapon nimo ako, nga imo alagad? Ano bala ang akon nahimo? Ano bala ang sala ko?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mahal nga hari, pamatii ang akon isiling. Kon ang GINOO amo ang nagpaakig sa imo batok sa akon, ang isa ka halad sa iya makabaylo sang iya hunahuna; pero kon ang mga tawo naghimo sini, kabay ang pagpakamalaut sang GINOO magtupa sa ila. Gintabog nila ako kag ginpasimba sa iban nga mga dios kag karon wala na ako sing parti sa duta nga ginhatag sang GINOO sa iya mga tawo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Indi pag-itugot nga mapatay ako sa iban nga duta nga malayo sa GINOO. Ngaa bala ang hari sang Israel mag-abot sa pagpatay sang isa ka bitik subong sa akon? Ngaa bala nga ginalagas niya ako subong sang maila nga pispis?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nagsabat si Saul, “Nagsayop ako. David, anak ko, balik ka! Indi na ako maghalit sa imo liwat, tungod kay wala mo ako ginpatay karon nga gab-i. Nanginbuang ako kag nakahimo sing malaut nga butang!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nagsabat si David, “Mahal nga hari, yari ang imo bangkaw. Pakadtua diri ang isa sang imo mga tinawo sa pagkuha sini."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ang GINOO nagabalos sa mga matutom kag matarong. Karon nga adlaw ang GINOO nagtugyan sa imo sa akon mga kamot, pero wala ako maghalit sa imo, kay ginhimo ikaw sang GINOO nga hari."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Subong nga ginluwas ko ang imo kabuhi karon nga adlaw, kabay nga ang GINOO maghimo man sini sa akon, kag magluwas sa akon sa tanan nga kagamo!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nagsiling si Saul kay David, “Ang Dios magbendisyon sa imo, anak ko! Manginmadinalag-on ka sa tanan nga imo himuon!”\nGani si David nagpadayon sa iya paglakat, kag si Saul nagpauli."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si David nagsiling sa iya kaugalingon, “Sa pila ka adlaw si Saul magapatay sa akon. Maayo pa nga magpalagyo ako sa Filistia. Dayon si Saul magauntat sa pagpangita sa akon sa Israel kag wala na ako sing katalagman.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gani si David kag ang iya 600 ka mga tinawo nagkadto gilayon kay Akis nga anak ni Maok nga hari sang Gat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Si David kag ang iya mga tinawo nag-estar sa Gat upod ang ila mga panimalay. Si David may duha ka mga asawa: si Ahinoam nga taga-Jezreel, kag si Abigail nga taga-Carmel, nga asawa anay ni Nabal."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sang pagkabati ni Saul nga si David nagpalagyo sa Gat, nag-untat sia sa pagpangita sa iya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Si David nagsiling kay Akis, “Kon abyan mo ako hatagi ako sing isa ka diutay nga banwa nga akon pagaestaran. Indi na kinahanglan nga mag-estar ako upod sa imo sa siudad sang hari.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gani ginhatag ni Akis sa iya ang banwa sang Ziklag, kag sa sini nga kabangdanan ang Ziklag nangin-iya sang mga hari sang Juda halin sadto."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Si David nag-estar sa Filistia sa sulod sang desi-sais ka bulan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Si David kag ang iya mga tinawo sa masunson nagasalakay sang mga Gesurnon, sang mga Girsinhon, kag sang mga Amaleknon, nga nag-estar sa amo nga lugar sa madugay na nga tion. Iya ginasalakay ang ila duta pakadto sa Sur tubtob sa Ehipto."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ginapamatay niya ang tanan nga mga lalaki kag mga babayi, kag ginapanguha ang ila mga karnero, mga baka, mga asno, mga kamelyo, kag bisan pa ang ila mga bayu. Dayon nagabalik sia kay Akis"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "nga nagapamangkot sa iya, kon diin sia nagsalakay sina nga adlaw. Dayon si David nagasiling sa iya nga sia nakalambot tubtob sa bagatnan nga bahin sang Juda, ukon sa kadutaan sang tribo ni Jerameel, ukon sa kadutaan sa diin nagaestar ang mga Kenhanon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ginapamatay ni David ang tanan nga mga lalaki kag mga babayi, agod wala sing isa nga makabalik sa Gat sa pagpanugid kon ano ang iya nahimo kag sang iya mga tinawo. Amo ini ang ginhimo ni David sa bug-os nga panahon nga nag-estar sia sa Filistia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pero si Akis nagsalig gid kay David, kag nagsiling sa iya kaugalingon, “Ginakontra gid sia sang iya kaugalingon nga mga tawo nga Israelinhon sa bagay nga magapadayon sia sa pag-alagad sa akon sa iya bug-os nga kabuhi.”"
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sang ulihi ang mga Filistinhon nagtipon sing tingob sang ila mga hangaway sa pagpakig-away batok sa Israel, kag si Akis nagsiling kay David, “Karon imo nahangpan nga ikaw kag ang imo mga tinawo magaupod sa akon sa pagpakig-away.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagsabat si David, “Huo, ako imo alagad, kag imo makit-an kon ano ang akon sarang mahimo.”\nNagsiling si Akis, “Maayo! Himuon ko ikaw nga akon permanente nga badigard.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Karon si Samuel napatay, kag ang bug-os nga mga Israelinhon naglalaw sa iya kag ginlubong nila sia sa iya kaugalingon nga banwa sa Rama. Si Saul nagtabog sang mga manughimalad kag mga espiritista halin sa Israel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang mga hangaway nga mga Filistinhon nagtipon sing tingob kag nagpatindog sang ila kampo sa banwa sang Sunem. Si Saul nagtipon sang mga Israelinhon kag nagpatindog sang ila kampo sa Bukid sang Gilboa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sang makita ni Saul ang mga hangaway sang mga Filistinhon hinadlukan gid sia"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "kag gani nagpamangkot sia sa GINOO kon ano ang iya himuon. Pero wala gid magsabat ang GINOO sa iya, bisan paagi sa mga damgo, ukon sa Urim kag Tumim, ukon paagi sa mga propeta."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dayon si Saul nagsugo sang iya mga opisyales, “Pangitai ako sing isa ka espiritista nga babayi, kag magakadto ako sa pagpamangkot sa iya.”\nNagsabat sila, “May ara sa Endor.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gani si Saul wala magpakilala sang iya kaugalingon kag nagsuksok sang lain nga bayu, kag sang kasisidmon naglakat sia upod sang iya duha ka mga tinawo kag nagpakigkita sa babayi. Nagsiling sia sa babayi, “Pamangkuta ang mga espiritu para sa akon kag sugiri ako kon ano ang mahanabo. Tawga ang espiritu sang tawo nga akon isambit.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang babayi nagsabat, “Nahibal-an mo gid kon ano ang ginhimo ni Haring Saul, kon paano niya gintabog ang mga manughimalad kag ang mga espiritista sa Israel. Karon ngaa nagatinguha ka sa pagdakupdakop sa akon agod mapatay ako?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero si Saul nagsiling sa iya, “Nagasumpa ako sa atubang sang GINOO nga indi ikaw pagsilutan sa paghimo sini.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang babayi nagpamangkot, “Sin-o ang akon pagatawgon para sa imo?”\nNagsabat si Saul, “Si Samuel.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pagkakita sang babayi kay Samuel nagsinggit sia. Nagsiling sia kay Saul, “Ngaa nga gindayaan mo ako? Ikaw gali si Haring Saul!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang hari nagsiling sa iya, “Indi ka magkahadlok! Ano bala ang imo nakita?”\nNagsabat sia, “Nakita ko ang espiritu nga nagagwa halin sa duta.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nagpamangkot sia, “Ano bala ang iya hitsura?”\nNagsabat sia, “Isa ka tigulang nga tawo ang naggwa nga may kunop.”\nDayon nahibal-an ni Saul nga si Samuel yadto, kag nagluhod sia sa pagtahod sa iya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nagsiling si Samuel kay Saul, “Ngaa nga gintublag mo ako? Ngaa nga ginpabalik mo ako?”\nNagsabat si Saul, “Daku ang akon palaligban! Ang mga Filistinhon nagapakig-away sa akon, kag ang Dios nagbiya sa akon. Wala na sia nagasabat sa akon, bisan pa paagi sa mga propeta ukon sa mga damgo. Amo ina ang kabangdanan nga nagtawag ako sa imo, agod sugiran mo ako kon ano ang akon pagahimuon.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nagsiling si Samuel, “Ngaa bala nga nagtawag ka sa akon kon ang GINOO nagbiya sa imo kag nangin-imo kaaway?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang GINOO nagtuman sang iya ginsiling sa imo paagi sa akon: ginkuha niya ang ginharian sa imo kag sa baylo ginhatag niya kay David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ginlalis mo ang sugo sang GINOO kag wala mo ginlaglag sing bug-os ang mga Amaleknon kag ang tanan nila nga mga pagkabutang. Amo ina ang kabangdanan nga ginahimo ini sang GINOO sa imo karon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Itugyan niya ikaw kag ang Israel sa mga Filistinhon. Buas ikaw kag ang imo mga anak nga lalaki manginkaupod nakon, kag ang GINOO magatugyan sang mga hangaway sang Israel sa mga Filistinhon.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sa gilayon natumba si Saul kag naghamyang sa duta, nga hinadlukan gid sa ginsiling ni Samuel sa iya. Maluya sia tungod kay wala sia makakaon sing bisan ano sa bug-os nga adlaw kag sa bug-os nga gab-i."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang babayi nagpalapit sa iya kag nakita niya nga hinadlukan gid si Saul, gani nagsiling sia sa iya, “Mahal nga hari, gintaya ko ang akon kabuhi paagi sa pagtuman sang imo ginsiling."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Karon kon mahimo tumana ang akon ginapangabay. Handaan ko ikaw sang pagkaon. Kauna ini agod magbakod ka kag makalakat.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wala magbaton si Saul, kag nagsiling sia nga indi sia magkaon bisan ano. Pero ang iya mga opisyales nagpilit man sa iya nga magkaon. Sang ulihi nagpasugot sia, nagbangon, kag nagpungko sa higdaan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ang babayi nagdalidali sa pag-ihaw sang iya pinatambok nga tinday sang baka, dayon nagkuha sang harina, gin-aman ini kag nagluto sing tinapay nga wala sing lebadora."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ginbutang niya ang pagkaon sa atubang ni Saul kag sang iya mga opisyales kag nagkaon sila. Dayon naglakat sila sa amo man nga gab-i."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang mga Filistinhon nagdala sang tanan nila nga mga hangaway sa Afec, samtang ang mga Israelinhon nagpatindog sang ila kampo sa may tuboran sa Kapatagan sang Jezreel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang lima ka mga hari sang mga Filistinhon naggwa sa pagpakig-away upod sa ila mga ginatos kag mga linibo ka mga hangaway. Si David kag ang iya mga tinawo nagsunod sa ulihi nila upod kay Haring Akis."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang mga pangulo sang mga Filistinhon nakakita sa ila kag nagpamangkot, “Ano bala ang ginahimo sang mga Hebreo diri?”\nNagsabat si Akis, “Si David ini, isa ka opisyal ni Saul nga hari sang Israel. Dugay na ang iya pag-upod sa akon. Wala gid sia sing nahimo nga sayop halin sang iya pagsaylo sa akon.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero ang mga pangulo nga mga Filistinhon naakig gid kag nagsiling kay Akis, “Pabalika ina nga tawo sa banwa nga imo ginhatag sa iya. Indi sia pagpaupda sa aton sa inaway, kay basi kon mag-inaway na kag magakontra sia sa aton. Wala na sing maayo nga paagi nga mag-ayuhay sila sang iya agalon sang sa kamatayon sang aton mga tinawo!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Amo ini si David, nga nahanungod sa iya nagkanta ang mga babayi samtang nagasaot sila, ‘Si Saul nagpatay sing mga linibo, pero si David nagpatay sing mga tig-napulo ka libo.’”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Si Akis nagtawag kay David kag nagsiling sa iya, “Nagasumpa ako sa atubang sang buhi nga Dios sang Israel nga nanginmainunongon ikaw sa akon, kag luyag ko gid kuntani nga ikaw mag-upod sa akon sa sini nga inaway. Wala ako sing nakita nga sayop sa imo halin sang pag-upod mo sa akon. Pero ang iban nga mga hari wala sing salig sa imo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gani indi lang maglain ang imo buot, pauli ka, kag indi maghimo sang bisan ano nga indi nila maluyagan.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagsabat si David, “Mahal nga hari, ano bala nga sala ang nahimo ko? Wala ka gid sing may nakita nga sayop sa akon halin sang adlaw nga nag-alagad ako sa imo. Ngaa bala nga indi ako makaupod sa imo nga akon agalon kag hari, kag magpakig-away sa imo mga kaaway?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagsabat si Akis, “Nahibal-an ko kag ginakabig ko ikaw nga mainunongon subong sang isa ka anghel sang Dios. Pero ang iban nga mga hari nagsiling nga indi ikaw makaupod sa amon sa inaway."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gani David, buas sa aga tanan kamo nga nagbiya kay Saul kag nagsaylo sa akon magbangon sing madulomdulom pa kag maglakat.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gani si David kag ang iya mga tinawo naglakat sing aga pa sang madason nga adlaw sa pagbalik sa Filistia, kag ang mga Filistinhon nagpadayon sa pagkadto sa Jezreel."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pagkaligad sang duha ka adlaw si David kag ang iya mga tinawo nag-abot sa Ziklag. Sang wala pa sila makaabot, ang mga Amaleknon naggubat sang nabagatnan sang Juda kag nagsalakay sang Ziklag. Ginsunog nila ang banwa"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kag ginpangdakop ang tanan nga mga babayi. Wala sila sing ginpatay bisan isa, pero gindala nila ang tanan nga mga pumoluyo sang ila paghalin."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sang pag-abot ni David kag sang iya mga tinawo, nakita nila nga ang banwa ginsunog kag ang ila mga asawa, mga anak nga lalaki kag babayi ginbihag."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si David kag ang iya mga tinawo naghibi, kag nagpadayon sa paghibi tubtob nga wala na sila sing luha."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang duha ka asawa ni David, si Ahinoam kag si Abigail, gindala man."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Karon may daku gid nga palaligban si David, tungod kay ang iya mga tinawo naakig gid tungod sang pagkadula sang ila mga kabataan, kag daw batuhon nila sia. Pero ang GINOO nga iya Dios naghatag sa iya sing kaisog."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagsiling si David kay Abiatar nga pari nga anak ni Ahimelek, “Dalha diri ang bestidora,” kag gindala ini ni Abiatar sa iya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Si David nagpamangkot sa GINOO, “Lagson ko bala yadtong mga nagpanggubat? Kag malambot ko bala sila?”\nNagsabat sia, “Lagsa sila kay malambot nimo kag maluwas mo ang mga ginbihag.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gani si David kag ang iya 600 ka mga tinawo naglakat kag nag-abot sa Sapa sang Besor kag ang iban sa ila nagpabilin didto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nagpadayon sa paglagas si David upod sang 400 ka mga tinawo, ang 200 ka mga tinawo nga kapoy gid wala na magtabok sa sapa kundi nagpabilin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang mga tinawo ni David nakakita sang isa ka bata nga lalaki nga Ehiptohanon sa latagon kag gindala nila kay David. Ginhatagan nila sia sing pagkaon kag tubig"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "sang binulad nga higos kag duha ka pungpong nga pasas. Sa tapos sia makakaon, naulian sia, kay wala gid sia makakaon ukon makainom sa sulod sang tatlo ka adlaw."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ginpamangkot sia ni David, “Sin-o ang imo agalon, kag taga-diin ka?”\nNagsabat sia, “Taga-Ehipto ako, ulipon sang isa ka Amaleknon. Ginbayaan ako sang akon agalon sing tatlo na ka adlaw tungod kay nagmasakit ako."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gingubat namon ang kadutaan sang mga Keretnon, ang nabagatnan nga bahin sang Juda, kag ang kadutaan sang tribo ni Caleb, kag ginsunog namon ang Ziklag.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nagpamangkot si David sa iya, “Updan mo bala ako kag tudloan kon diin nagkadto yadtong mga nagpanggubat?”\nNagsabat sia, “Huo, kon magsumpa ka sa akon sa ngalan sang Dios nga indi mo ako pagpatyon ukon itugyan sa kamot sang akon agalon.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nag-upod sia kay David kag gintudloan niya kon diin sila.\nDidto nakita nila nga nagakinaon sila, nagaininom kag nagakinasadya bisan diin tungod sang madamo nga ila naagaw gikan sa Filistia kag sa Juda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sang kaagahon sang madason nga adlaw ginsalakay sila ni David kag nagpakig-away sila tubtob sa kahapunanon. Wala sing may nakapalagyo sa ila, luas sang 400 ka pamatan-on nga mga lalaki nga nagsakay sa kamelyo kag nagpalagyo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ginluwas ni David sila tanan lakip ang iya duha ka asawa kag nabawi niya ang tanan nga mga pagkabutang nga ginkuha sang mga Amaleknon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wala gid sing may nadula, nabawi ni David ang tanan nga mga anak nga lalaki, mga anak nga babayi sang iya mga tinawo, kag ang tanan nga mga ginpang-agaw sang mga Amaleknon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nabawi man niya ang tanan nga mga karnero kag mga baka. Gintabog sang iya mga tinawo ang tanan nga mga kasapatan sa pag-una sa ila kag nagsiling, “Iya ini ni David!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dayon nagbalik sia sa 200 ka mga tinawo nga tama na kaluya sa pag-upod sa iya kag nagpabilin sa Sapa sang Besor. Naggwa sila sa pagsugata kay David kag sang iya mga tinawo, kag si David nagsugata sa ila kag nagpangamusta sa ila."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero may mga tawo nga huroshuros kag wala sing pulos nga nakaupod kay David nga nagsiling, “Wala sila mag-upod sa aton, gani indi naton sila pagpartihan sang mga inagaw. Sarang nila makuha ang ila mga asawa kag mga kabataan kag maglakat.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pero si David nagsabat, “Mga kautoran ko, indi ninyo ini mahimo sa ginhatag sang GINOO sa aton! Ginluwas niya kita kag ginpadaog sa mga manuggubat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wala sing isa nga maluyag sang inyo ginsiling! Ang tanan magpartida sing palareho: ang parti sang nagpabilin nga nagbantay sang mga pagkabutang pareho man sang nagkadto sa inaway.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ginhimo ini ni David nga pagsulondan, kag gintuman ini sa Israel halin sadto."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sang pagbalik ni David sa Ziklag, ginpadala niya ang iban sang mga inagaw sa iya mga abyan nga mga pangulo sang Juda upod sini nga mensahe, “Yari ang regalo para sa inyo gikan sa mga inagaw nga nakuha namon sa mga kaaway sang GINOO.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ginpadala niya ini sa mga pumoluyo sang Betel, sa Rama sa nabagatnan nga bahin sang Juda, sa mga pumoluyo sa mga banwa sang Hatir"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Aroer, Sipmot, Estemoa"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "kag Rakal; sa mga pumoluyo sa mga banwa sang tribo ni Jerameel kag sang mga Kenhanon"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "kag sa mga pumoluyo sang mga banwa sang Horma, Borasan, Atak"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "kag Hebron. Ginpadala niya ini sa mga lugar sa diin sia kag ang iya mga tinawo nakakadto."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang mga Filistinhon nagpakig-away batok sa mga Israelinhon sa Bukid sang Gilboa. Madamo nga mga Israelinhon ang nagkalamatay didto, kag ang iban sa ila nagpalalagyo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kag ang mga Filistinhon naglagas kay Saul kag sang iya mga anak, kag ginpatay ang iya mga anak nga amo sanday Jonatan, Abinadab kag Malkisua."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang inaway malapuyot gid sa palibot ni Saul kag naigo sia sing malubha sang mga baslay sang kaaway."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dayon nagsiling sia sa pamatan-on nga lalaki nga nagadala sang iya mga hinganiban, “Gabuta ang imo espada kag patya ako, agod ining di-diosnon nga mga Filistinhon indi makayaguta kag magpatay sa akon.” Pero ang pamatan-on nga lalaki nahadlok gid sa paghimo sini sa iya. Gani ginkuha ni Saul ang iya kaugalingon nga espada kag ginhap-an niya ini."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nakita sang pamatan-on nga lalaki nga si Saul patay na, gani ginhap-an man niya ang iya kaugalingon nga espada kag napatay sia upod kay Saul."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gani si Saul, ang iya tatlo ka mga anak nga lalaki, kag ang pamatan-on nga lalaki napatay. Ang tanan nga mga tinawo ni Saul nagkalamatay sadto nga adlaw."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sang pagkahibalo sang mga Israelinhon sa pihak sang Kapatagan sang Jezreel kag sa sidlangan sang Suba sang Jordan nga ang mga hangaway nga mga Israelinhon nagpalalagyo, kag ang mga anak ni Saul nagkalamatay, ginbayaan nila ang ila mga banwa kag nagpalalagyo. Dayon ang mga Filistinhon nag-abot kag nag-agaw sini nga mga kabanwahanan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sang madason nga adlaw sa tapos ang inaway ang mga Filistinhon nag-abot kag nagpanguha sang mga pagkabutang sang mga patay, kag ila nasapwan ang mga bangkay ni Saul kag sang iya tatlo ka mga anak nga lalaki nga nagahamyang sa Bukid sang Gilboa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ginpugotan nila si Saul kag ginkuha ang iya mga hinganiban, kag nagpadala sing mga mensahero sa Filistia, sa pagsugid sang maayong balita sa ila mga diosdios kag sa ila mga pumoluyo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dayon gindala nila ang iya mga hinganiban sa templo sang ila diosa nga si Astarot, kag ginlansang ang iya bangkay sa pader sa siudad sang Bet-san."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sang pagkabati sang mga tawo sang Jabes sa Galaad sang ginhimo sang mga Filistinhon kay Saul"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ang isganan nga mga lalaki naggwa kag naglakat sa bug-os nga gab-i pakadto sa Bet-san. Ginkuha nila ang mga bangkay ni Saul kag sang iya mga anak nga lalaki sa pader. Gindala nila ini pabalik sa Jabes, kag ginsunog didto."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dayon ginkuha nila ang mga tul-an kag ginlubong sa idalom sang kahoy nga tamariska sa banwa, kag nagpuasa sila sa sulod sang pito ka adlaw."
                }
            }
        }
    }
}