{
    "version": "MBBHIL12",
    "book_name": "Jonah",
    "book_nr": "32",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isa ka adlaw, ang GINOO nagsiling kay Jonas nga anak ni Amitai"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Magkadto ka sa Ninive, inang daku nga siudad, kag magwali batok sa sini kay nahibaluan ko kon daw ano kalaut sang iya pumoluyo.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero sa baylo, si Jonas nagpadulong sa lain nga lugar sa pagpalagyo gikan sa GINOO. Nagkadto sia sa Jope sa diin may nakita sia nga sakayan nga manugtulak sa España. Nagbayad sia sang iya plete kag nagsakay sia upod sa mga sakayanon padulong sa España, sa diin makapahilayo sia sa GINOO."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero ang GINOO nagpadala sing mabaskog nga hangin sa dagat. Tama gid kabaskog ang bagyo sa bagay nga may katalagman nga maguba ang sakayan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hinadlukan gid ang mga sakayanon kag ang tagsatagsa nagpangayo sing tabang sa iya kaugalingon nga dios. Dayon agod mahaganhagan ang katalagman, gintagbong nila ang kargamento sang sakayan sa dagat. Pero si Jonas nakapanaog na sa naidalom nga bahin sang sakayan kag naghigda, kag nagtulog sing mahamuok."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nakit-an sia didto sang kapitan sang sakayan kag nagsiling sa iya, “Hoy, ngaa nagatulog ka pa? Magbangon ka kag magpangayo sing tabang sa imo dios. Ayhan makatalupangod sia sa aton kag luwason niya kita.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dayon nagsinilingay ang mga sakayanon, “Maggabutgabot kita agod nga mahibaluan naton kon sin-o ang kabangdanan nga naabtan kita sining katalagman.” Ginhimo nila ini, kag nagabutan ang ngalan ni Jonas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gani nagsiling sila sa iya, “Karon sugiri kami! Sin-o bala ang kabangdanan sini? Ano ang ginahimo mo diri? Taga-diin ka? Sa diin ka nga pungsod naghalin?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagsabat si Jonas, “Isa ako ka Hebreo. Ako nagasimba sa GINOO, ang Dios sang langit, nga nagtuga sang dagat kag sang duta.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si Jonas nagsugid sa ila nga nagapalagyo sia sa GINOO.\nHinadlukan ang mga sakayanon kag nagsiling sila sa iya, “Tama gid kalain ang imo ginhimo!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nagbaskog nga nagbaskog ang bagyo gani ang mga sakayanon nagpamangkot sa iya, “Ano ang himuon namon sa imo agod mag-untat ang bagyo?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagsabat si Jonas, “Itagbong ninyo ako sa dagat, kag magauntat ang bagyo. Nahibaluan ko nga ako ang kabangdanan nga nag-abot ining mabaskog nga bagyo sa inyo.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sa baylo nga tumanon nila ang ginsiling ni Jonas gintudohan sang mga sakayanon ang paggaod agod nga magpahigad ang sakayan, pero ang bagyo nagbaskog pa gid kag indi sila makahalin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gani nagpanawag sila sa GINOO, “Nagapangamuyo kami, O GINOO, indi kami pagsiluti tungod sang amon pagpatay sini nga tawo! Ikaw, O GINOO, ang may salabton sini tanan, kag ikaw ang nagahimo sini.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dayon ginhakwat nila si Jonas kag gintagbong sia sa dagat kag sa gilayon naglinaw."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tungod sini ang mga sakayanon hinadlukan gid sa GINOO gani nagdulot sila sing halad kag nagpanaad sa pag-alagad sa iya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang GINOO nagsugo sang isa ka daku nga isda sa paglamon kay Jonas, kag didto sia sa tiyan sang isda sa sulod sang tatlo ka adlaw kag tatlo ka gab-i."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dayon si Jonas nga yara sa tiyan sang isda nagpangamuyo sa GINOO nga iya Dios"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Sa akon kalisdanan, nagpanawag ako sa imo, O GINOO\nkag ginsabat mo ako.\nGikan sa kadadalman, sa kalibutan sang mga patay\nnagpangayo ako sing tabang kag ginpamatian mo ako."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gintagbong mo ako sa kadadalman,\nsa kadadalman gid sang dagat,\nsa diin nalikupan ako sang mga tubig,\nkag ang tanan mo nga mga balod nga dalagku nag-agi sa ibabaw ko."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nagdumdom ako nga gintabog nimo ako gikan sa imo atubang\nkag indi na ako makakita liwat sang imo balaan nga Templo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ginlapawan ako sang tubig kag nagpungapunga ako,\ngintabunan gid ako sang dagat,\nkag ang akon ulo ginputos sang mga lumot."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagsalop ako sa kaidadalman sang mga kabukiran,\nsa duta nga ang iya mga pwertahan natrangkahan sing walay katubtoban.\nPero ikaw, O GINOO nga akon Dios,\nnagpabalik sa akon nga buhi gikan sa kaidadalman."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sang akon mabatyagan nga mahunusan na ako sang ginhawa,\ndayon, O GINOO nagpangamuyo ako sa imo,\nkag sa imo balaan nga Templo ginpamatian mo ako."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang mga nagasimba sa wala pulos nga mga diosdios\nnagbiya sang ila katampad sa imo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero magaamba ako sa pagdayaw sa imo,\nmagadulot ako sa imo sing halad,\nkag tumanon ko ang akon ginsaad.\nAng kaluwasan nagagikan sa GINOO!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dayon ang GINOO nagmando sa isda nga iluad si Jonas sa hunasan, kag gintuman ini sang isda."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sa liwat ang GINOO nagsiling kay Jonas"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Magkadto ka sa Ninive, inang daku nga siudad kag iwali sa mga tawo ang mga pulong nga ginhatag ko sa imo.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gani si Jonas nagtuman sa GINOO kag nagkadto sa Ninive, ang isa ka daku nga siudad nga ang iya kasangkaron nagakinahanglan sing tatlo ka adlaw nga paglakat, halin sa pihak pakadto sa pihak."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si Jonas nagsulod sa siudad kag sang makalakat sia sing isa ka adlaw nagwali sia, “Sa tapos ang kwarenta ka adlaw ang Ninive pagalaglagon!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang mga tawo sang Ninive nagtuo sa pulong sang Dios. Gani nagpamat-od sila nga ang tagsatagsa dapat magpuasa, kag ang tanan nga mga pumoluyo halin sa kadalagkuan tubtob sa labing kubos, magbayu sing sako sa pagpakilala nga naghinulsol sila."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sang pagkabati sang hari sang Ninive nahanungod sini, nanaog sia sa iya trono, gin-uba niya ang iya kapa, nagbayo sang sako kag nagpungko sa abo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagmando sia sa mga tawo sang Ninive nga nagasiling, “Amo ini ang mando gikan sa hari kag sa iya mga opisyales: Wala sing may magkaon bisan ano, tanan nga mga tawo, mga baka kag mga karnero ginadumilian sa pagkaon ukon pag-inom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang tanan nga mga tawo kag mga kasapatan dapat magbayu sang sako. Ang tagsatagsa dapat magpangamuyo sing hanuot sa Dios kag ang tagsatagsa dapat magbiya sang iya malaut nga mga pagginawi kag sang mga sala nga iya ginahimo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ayhan ang Dios magabaylo sang iya hunahuna, kag indi na sia magkaakig, kag indi kita magkalamatay!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nakita sang Dios ang ila ginhimo. Nakita niya ang ila pagbiya sang ila malaut nga mga pagginawi. Gani nagbaylo sia sang iya hunahuna kag wala niya sila pagsiluti suno sa iya ginsiling nga silutan sila."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si Jonas wala gid malipay nahanungod sini kag naakig sia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gani nagpangamuyo sia, “O GINOO, indi bala nga nagsiling ako sa imo sang wala pa ako makahalin sa amon, nga amo gid ini ang himuon mo? Amo ini ang kabangdanan nga nagtinguha ako sa pagpalagyo pakadto sa España! Nakahibalo ako nga ikaw mahigugmaon kag maluloy-on nga Dios, mapinatawaron kag malulo sa gihapon, kag handa sa gihapon sa pagbaylo sing imo hunahuna kag indi magsilot."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gani karon, O GINOO, kon mahimo kuhaa na lang ang akon kabuhi kay mas maayo pa nga mapatay ako sang sa mabuhi.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang GINOO nagsabat, “May katarungan bala ikaw sa pagpangakig?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Si Jonas naggwa sa siudad sa sidlangan nayon, kag nagpungko. Naghimo sia sing iya palasilungan kag nagpungko sia sa handong sini. Dayon naghulat sia sa pagtan-aw kon ano ang matabo sa Ninive."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dayon ang GINOONG Dios nagpatubo sing tanom nga naglapaw kay Jonas, sa paghatag sa iya sing handong agod indi sia mainitan. Gani si Jonas nalipay gid sini."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero sang kaagahon sang madason nga adlaw, ang tanom ginpakaon sang Dios sa ulod, kag napatay ini."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sang pagtaas sang adlaw, ang Dios nagpahuyop sing tama kainit nga salatan, kag si Jonas daw malipong sa kasingkal sang init nga nagatupa sa iya ulo. Gani naghandom sia nga mapatay. Nagsiling sia, “Mas maayo pa mapatay ako sang sa mabuhi.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero ang Dios nagsiling sa iya, “May katarungan bala ikaw sa pagpangakig nahanungod sa tanom?”\nNagsabat si Jonas, “Huo e! May katarungan ako sa pagpangakig, kag luyag ko na lang nga mapatay!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang GINOO nagsiling sa iya, “Ini nga tanom nagtubo sa isa ka gab-i kag sa madason nga gab-i wala na. Nabalaka ikaw sa tanom nga wala mo pagpangabudlayi kag indi ikaw ang nagpatubo!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gani, daw ano pa gid ang akon pagkabalaka sa Ninive, inang daku nga siudad nga may sobra sa 120,000 ka mga kabataan nga wala sing sala, kag may madamo nga mga kasapatan!”"
                }
            }
        }
    }
}