{
    "version": "MBBHIL12",
    "book_name": "Joshua",
    "book_nr": "6",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sang patay na si Moises nga alagad sang GINOO, nagsiling ang GINOO sa kabulig ni Moises nga si Josue nga anak nga lalaki ni Nun"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Si Moises nga akon alagad patay na. Gani karon maghanda kamo, ikaw kag ang tanan nga mga tawo sang Israel, sa pagtabok sa Suba sang Jordan, kag sa pagsulod sa duta nga akon ginahatag sa inyo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Subong sang ginsiling ko kay Moises, ginhatag ko sa inyo nga akon mga tawo ang tanan nga duta nga inyo pagaagyan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Halin sa desierto sa nabagatnan ang inyo mga dulonan magalambot pakadto sa mga Kabukiran sang Libano sa aminhan, halin sa daku nga Suba sang Eufrates sa sidlangan, pakadto sa kadutaan sang mga Hethanon, tubtob sa Dagat sang Mediteraneo sa nakatundan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wala sing may makadaog sa imo samtang nagakabuhi pa ikaw, Josue. Magaupod ako sa imo subong sang akon pag-upod kay Moises, kag indi ko gid ikaw pagpabay-an ukon pagpatumbayaan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Magpakalig-on ka kag magpakaisog, kay ikaw ang magapangulo sa sini nga mga tawo sa pagpanag-iya sining duta nga ginsaad ko nga ihatag sa ila mga katigulangan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gani magpakalig-on ka kag magpakaisog, kag magkabuhi ka suno sa bug-os nga Kasugoan nga ginhatag sa imo sang akon alagad nga si Moises. Indi mo pagpatumbayaan ang bisan ano nga bahin sini, kag manginmadinalag-on ka bisan diin ka magkadto."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Basahon mo ang libro sang Kasugoan sa mga tawo sa tagsa ka tion nga nagasimba sila. Tun-i ini sa adlaw kag sa gab-i, kag tumana ang tanan nga nasulat sa sini nga kasugoan. Dayon magamainuswagon ka kag magamadinalag-on."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dumdoma ang akon sugo, ‘Magpakalig-on ka kag magpakaisog! Indi ka magkahadlok ukon madulaan sing paglaom, kay ako, ang GINOO nga imo Dios, magaupod sa imo bisan diin ikaw makadto.’”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dayon si Josue nagmando sa mga pangulo sang mga tawo"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Kadto kamo sa kampo kag singgana ninyo ang mga tawo, ‘Maghanda kamo sang nagakaigo nga pagkaon kay sa sulod sang tatlo ka adlaw magatabok kita sa Suba sang Jordan sa pagpanag-iya sang duta nga ginahatag sa aton sang GINOO nga aton Dios.’”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si Josue nagsiling sa mga tribo ni Ruben kag ni Gad, kag sa katunga sang tribo ni Manases"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Dumdoma ninyo ang ginsiling sa inyo ni Moises nga alagad sang GINOO, ‘Ang GINOO nga inyo Dios magahatag sini nga duta nga inyo pagaestaran.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang inyo mga asawa, mga kabataan, kag mga kasapatan magapabilin sa duta nga ginhatag sa inyo ni Moises diri sa sidlangan nga bahin sang Jordan. Pero ang inyo mga hangaway magauna sa inyo mga kautoran nga mga Israelinhon sa pagtabok nga handa sa pagbulig sa ila sa inaway"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "tubtob nga maangkon na nila ang duta nga ginhatag sa ila sang GINOO nga inyo Dios kag makaestar na sila sa amo nga duta. Dayon magabalik kamo kag magaestar sa inyo kaugalingon nga duta nga ginhatag sa inyo ni Moises nga alagad sang GINOO, diri sa sidlangan nga bahin sang Jordan.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nagsabat sila kay Josue, “Himuon namon ang tanan nga imo ginasiling sa amon, kag magakadto kami bisan diin mo ipadala."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tumanon namon ikaw subong sang amon pagtuman pirme kay Moises. Kabay nga ang GINOO nga imo Dios mag-upod sa imo subong sang iya pag-upod kay Moises!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ang bisan sin-o nga magsuay sang imo awtoridad ukon indi magtuman sang bisan ano nga imo ginamando, pagapatyon. Magpakalig-on kag magpakaisog ka lang!”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Karon si Josue nagpadala sing duha ka mga espiya sa tago lang halin sa kampo nga yadto sa Sitim. Ginsingganan niya sila, “Kadtoi ninyo kag tan-awa ang duta sang Canaan, kag labi na gid ang siudad sang Jerico.” Gani naglakat sila, kag nakaabot sa siudad kag pagkagab-i didto nagdayon sa balay sang isa ka babayi nga ginahingalanan kay Rahab nga nagabaligya sang iya dungog."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang hari sang Jerico nakabati nga may mga Israelinhon nga nag-abot sadto nga gab-i sa pagpang-espiya sa pungsod."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dayon ang hari nagpadala sing isa ka mando sa kay Rahab nga nagasiling: “Ang mga tawo nga nagadayon sa imo balay nag-abot sa pagpang-espiya sa bug-os nga pungsod! Pagwaa sila!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero gindala sang babayi ang duha ka tawo kag gintago niya sila. Kag nagsabat sia, “Matuod may mga tawo nga nag-abot sa akon balay, pero wala ko mahibal-i kon taga-diin sila."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Naghalin sila sang madulom na, kag inugsira na sang pwerta sang siudad. Wala ako mag-usisa kon diin sila makadto, pero kon sundon ninyo sila gilayon, malambot ninyo sila.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Karon gindala niya ang duha ka mga espiya sa atop, kag gintampukan sila sang mga sanga sang tanom nga ginahimo nga lino nga iya nahantal didto."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sang makahalin sa siudad ang mga tinawo sang hari, ang pwerta ginsirahan. Naglakat sila sa pagpangita sang mga espiya tubtob nakalambot sila sa talabukan sang Jordan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sang wala pa makahigda ang mga espiya sa sina nga gab-i, si Rahab nagsaka sa atop"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "kag nagsiling sa ila, “Nakahibalo ako nga ang GINOO naghatag sa inyo sang sini nga duta, kag ang tanan nagakurog sa kahadlok tungod sa inyo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nakabati kami kon paano ginpamala sang GINOO ang Mapula nga Dagat sa atubang ninyo sang paggwa ninyo sa Ehipto. Nakabati man kami kon paano ang paglaglag ninyo sing bug-os sang duha ka mga hari sang mga Amornon nga amo sanday Sihon kag Og, didto sa sidlangan sang Jordan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sang pagkabati namon sini hinadlukan dayon kami. Ang tagsatagsa nadulaan sing kaisog tungod sa inyo. Ang GINOO nga inyo Dios amo ang Dios sa langit kag sa duta."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Karon magsumpa kamo sa akon sa ngalan sang GINOO nga tatapon ninyo ang akon panimalay, subong nga gintatap ko man kamo, kag hatagi ninyo ako sing mga pagpamatuod sini."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Luwasa ninyo ang akon amay, iloy, mga utod nga lalaki kag babayi, kag tanan nila nga panimalay! Indi ninyo pagtugoti nga pamatyon kami!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang mga tawo nagsiling kay Rahab, “Kabay ang Dios magakuha sang amon kabuhi kon indi namon pagtumanon ang amon ginsaad. Kon indi mo pag-ipanugid sa kay bisan sin-o ang amon ginpanghimo, tumanon gid namon ang amon saad sa imo kon mahatag na sang GINOO ang duta sa amon.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nagaestar si Rahab sa balay nga yara sa kilid sang pader sang siudad, gani gintunton niya sa kalat paagi sa bintana ang mga tawo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nagsiling sia sa ila, “Kadto kamo sa mga bakulod, basi kon makita kamo sang mga tinawo sang hari. Panago kamo didto sa sulod sing tatlo ka adlaw tubtob makabalik sila. Pagkatapos sina, makapadayon na kamo sa inyo dalanon.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang mga tawo nagsiling sa iya, “Tumanon namon ining saad nga ginpasumpa mo sa amon."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Amo ini ang imo dapat himuon. Kon salakayon namon ang inyo duta, ihigot ining mapula nga kalat sa imo bintana sa diin gintunton mo kami paidalom. Tipuna sing tingob sa imo balay ang imo amay, iloy, mga utod nga lalaki, kag ang tanan nga panimalay sang imo amay."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kon may isa nga maggwa sa imo balay pakadto sa dalan, wala kami sing sala sang iya kamatayon, kag wala kami sing salabton. Pero kon may isa sa sulod sang balay upod sa imo nga mahalitan, mangin-amon ina salabton."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero kon ipanugid mo ang amon ginpanghimo, ti indi kami dapat magtuman sang amon saad sa imo.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kag nagsabat sia, “Sigi, sugot ako.” Dayon ginpalakat niya sila. Sang makahalin na sila, ginhigot niya ang kalat nga mapula sa bintana."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nagkadto ang mga espiya sa mga bakulod kag nagpanago, samtang ang mga tinawo sang hari nagpangita sa ila sa tanan nga alagyan sa sulod sang tatlo ka adlaw. Wala nila sila makita, gani nagbalik sila sa Jerico."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dayon ang duha ka mga espiya nagdulhog halin sa mga bakulod, nagtabok sa suba, nagbalik pakadto kay Josue, kag nagsugid sa iya sang tanan nga nahanabo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nagsiling sila sa iya, “Napat-od gid namon nga ang GINOO naghatag sa aton sang bug-os nga duta. Ang tanan nga tawo didto nahadlok sa aton.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Aga pa gid sang masunod nga adlaw nagbangon si Josue kag ang tanan nga mga tawo sang Israel. Naghalin sila sa lugar nga ginatawag Sitim, kag nagkadto sila sa Jordan. Naghimo anay sila sang kampo didto, sa wala pa sila magtabok."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sa tapos ang tatlo ka adlaw, ang mga pangulo naglibot sa kampo"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "kag ginsingganan ang mga tawo, “Kon makita ninyo nga ginadala sang mga pari nga Levinhon ang Kaban sang Kasugtanan sang GINOO nga inyo Dios, panghimos kamo kag sundon ini."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dayon mahibaluan ninyo kon diin kamo maagi, kay wala pa ninyo maagyi ini nga dalan. Pero indi kamo magpalapit sa Kaban sang Kasugtanan. Mag-antad kamo sing mga isa ka kilometro sa ulihi sini.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ginsingganan ni Josue ang mga tawo, “Magpakaputli kamo, tungod kay buas ang GINOO magahimo sing mga milagro sa tunga ninyo.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dayon ginsingganan ni Josue ang mga pari, “Pas-ana ninyo ang Kaban sang Kasugtanan, kag maglakat kamo nga nagauna sa mga tawo.” Kag gintuman nila ang ginsiling ni Josue."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dayon nagsiling ang GINOO sa kay Josue, “Sa akon pagahimuon karon nga adlaw, ang tanan nga mga tawo sang Israel magapasidungog sa imo subong isa ka gamhanan nga tawo, kag mahibaluan nila nga ako nagaupod sa imo subong nga ako nag-upod kay Moises."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mandui ang mga pari nga nagadala sang Kaban sang Kasugtanan, ‘Kon mag-abot kamo sa Suba sang Jordan, mag-ubog kamo sa tubig kag magtindog malapit sa pangpang.’”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Karon si Josue nagsiling sa mga tawo, “Dali kamo, kag pamatii ang ginasiling sang GINOO nga inyo Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sa sini inyo mahibaluan nga ang Dios nga buhi yara kaupod ninyo. Samtang nagapasulod kamo, tabugon niya ang mga Canaanhon, ang mga Hethanon, ang mga Hevhanon, ang mga Paresnon, ang mga Gergasnon, ang mga Amornon, kag ang mga Jebusnon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang Kaban sang Kasugtanan sang GINOO sang bug-os nga duta, pagapas-anon sang mga pari nga nagatabok sa Jordan nga nagauna sa inyo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Karon magpili ka sing dose ka mga tawo, isa sa tagsa ka tribo sang Israel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kon ang mga pari nga nagadala sang Kaban sang Kasugtanan sang GINOO sang bug-os nga duta, mag-ubog sang ila mga tiil sa tubig, ang Suba sang Jordan magauntat sa pag-ilig, kag ang tubig nga nagailig halin sa ilaya magapunong sa isa ka lugar.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tig-alani sadto nga tion, kag nag-awas ang suba.\nGani ang mga tawo naghalin sang kampo agod sa pagtabok sa Jordan. Nag-una ang mga pari sa ila, nga nagadala sang Kaban sang Kasugtanan. Sang pagtupa sang ila mga tiil sa tubig"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tig-alani sadto nga tion, kag nag-awas ang suba.\nGani ang mga tawo naghalin sang kampo agod sa pagtabok sa Jordan. Nag-una ang mga pari sa ila, nga nagadala sang Kaban sang Kasugtanan. Sang pagtupa sang ila mga tiil sa tubig"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "nag-untat sa pag-ilig ang tubig, kag nagpunong ini pa ilaya sa siudad sang Adan, nga yara sa tupad sang Saretan. Ang ilig pa ilawod pakadto sa Dagat nga Patay nag-untat gid sing bug-os, kag ang mga tawo nagtabok sa lugar nga malapit sa Jerico."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Samtang nagatabok sila nga nagalakat sa mamala nga duta, ang mga pari nga nagadala sang Kaban sang Kasugtanan sang GINOO nagtindog sa mamala nga duta sa tunga sang Jordan, tubtob nakatabok ang tanan nga mga tawo."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sang makatabok na ang tanan nga mga Israelinhon sa Suba sang Jordan, ang GINOO nagsiling kay Josue"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Pili ka sing dose ka mga tawo, isa sa tagsa ka tribo"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "kag mandui sila, ‘Kuha kamo sing dose ka mga bato sa tunga sang Jordan, sa lugar nga gintindugan sang mga pari. Dalha ninyo ini, kag ibutang ninyo sa lugar nga inyo pagapatindugan sang inyo kampo karon nga gab-i.’”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dayon gintawag ni Josue ang dose ka mga tawo nga iya ginpili"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "kag ginsingganan sila, “Kadto kamo sa tunga sang Jordan, nga nagauna sa Kaban sang Kasugtanan sang GINOO nga inyo Dios. Ang kada-isa sa inyo magkuha kag magpas-an sing isa ka bato para sa tagsa ka tribo sang Israel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ini nga mga bato magapahanumdom sa mga tawo sang ginhimo sang GINOO. Sa palaabuton, kon ang inyo mga kaanakan magpamangkot sa inyo kon ano ang buot silingon sining mga bato"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "sugiran ninyo sila nga ang tubig sang Suba sang Jordan nag-untat sa pag-ilig sang pagtabok sang mga pari nga nagapas-an sang Kaban sang Kasugtanan sang GINOO. Ini nga mga bato magapahanumdom sa gihapon sang mga tawo sang Israel sang nahanabo diri.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gintuman sang mga tawo ang mando ni Josue. Subong sang ginsiling sang GINOO kay Josue, nagkuha sila sing dose ka mga bato sa tunga sang Jordan, isa ka bato para sa tagsa ka tribo sang Israel, ginpas-an nila ini tubtob sa kampo kag ginpamutang ini didto."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagpahamtang man si Josue sing dose ka mga bato sa tunga sang Suba sang Jordan, sa lugar nga gintindugan sang mga pari nga nagadala sang Kaban sang Kasugtanan. Ini nga mga bato yadto pa didto tubtob karon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang mga pari nagtindog sa tunga sang Jordan tubtob natuman ang tanan nga ginsugo sang GINOO kay Josue nga himuon sang mga tawo. Amo ini ang ginsugo ni Moises.\nDayon ang mga tawo nagdalidali kag nagtabok sa suba."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sang makatabok na sila tanan, ang mga pari nga nagapas-an sang Kaban sang Kasugtanan sang GINOO naglakat nga nagauna sa mga tawo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang mga lalaki sang mga tribo nanday Ruben kag Gad, kag ang katunga sang tribo ni Manases nag-una tabok sa tanan nga mga tawo, nga handa para sa inaway subong sang ginsiling ni Moises sa ila."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sa presensya sang GINOO, mga 40,000 ka mga tawo nga handa para sa inaway halin sa sining duha kag tunga nga tribo ang nagtabok pakadto sa kapatagan nga malapit sa Jerico."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang mga tawo sang Israel nagpasidungog kay Josue subong isa ka gamhanan nga tawo, tungod sang ginhimo sang GINOO sadto nga adlaw. Ila sia ginpasidunggan sa bug-os niya nga kabuhi subong sang ila pagpasidungog kay Moises."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dayon ang GINOO nagsiling kay Josue"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Mandui ang mga pari nga nagadala sang Kaban sang Kasugtanan nga magtakas sila halin sa Suba sang Jordan.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kag gintuman ini ni Josue."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sang makatakas na ang mga pari sa mamala nga duta nag-ilig naman ang tubig, kag nag-awas liwat sa iya mga pangpang."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang mga tawo nagtabok sa Jordan sang ika-10 nga adlaw sang nahauna nga bulan, kag naghimo sila sing kampo sa Gilgal, sa sidlangan nayon sang Jerico."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Didto ginpahamtang ni Josue ang dose ka mga bato nga ginkuha sa Suba sang Jordan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kag nagsiling sia sa mga tawo sang Israel, “Kon mamangkot ang inyo mga kabataan sa inyo sa ulihi kon ano ang kahulogan sini nga mga bato"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "sugiran ninyo sila nga ang mga tawo sang Israel nagtabok sa Suba sang Jordan sa mamala nga duta."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ang GINOO nga aton Dios nagpamala sang Suba sang Jordan para sa aton tubtob nakatabok kita, subong nga iya man ginpamala ang Mapula nga Dagat para sa aton mga katigulangan tubtob nakatabok sila."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tungod sini ang tanan nga mga tawo sang duta magakilala kon daw ano kadako ang gahom sang GINOO, kag kamo magapasidungog sa GINOO nga inyo Dios tubtob sa katubtoban.”"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang tanan nga mga hari nga Amornon sa nakatundan sang Jordan kag ang tanan nga mga hari nga Canaanhon didto sa baybayon sang Dagat sang Mediteraneo nakabati nga ang GINOO nagpamala sang Suba sang Jordan samtang ang mga tawo sang Israel nagtabok sini. Ginhadlukan gid sila kag gintalawan, tungod sang mga Israelinhon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dayon ang GINOO nagsiling kay Josue, “Ginsugo ko ang tanan nga mga lalaki sang Israel nga magpatuli sa wala pa sila makahalin sa Ehipto. Karon maghimo ka sing mga sundang gikan sa bato nga bantiling, kag tulia ang mga Israelinhon nga nagkalatawo sugod sang makahalin kamo sa Ehipto.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gani si Josue naghimo sing mga sundang, kag ginpangtuli niya sila didto sa lugar nga ginatawag Bukid sang Ginatulian."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ginhimo niya ini, tungod kay ang tanan nga mga lalaki nga makasarang na sa pag-away sang ila paghalin sa Ehipto, nagkalamatay sa desierto sa ila pagpanglakaton."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bisan ang tanan nga mga lalaki nga naghalin sa Ehipto ginpangtuli, wala gid sing may natuli sa mga nagkalatawo sa desierto sa diin sila nagpanglakaton."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kay ang mga tawo sang Israel nagpanglakaton sa desierto sa sulod sang kwarenta ka tuig. Sa sini nga tion, ang tanan nga mga lalaki nga makasarang na sa pag-away nga naghalin sa Ehipto nagkalamatay na, tungod kay wala sila magpamati sa ginsiling sang GINOO. Ang GINOO nagpanumpa sa ila nga indi niya sila pagpatan-awon sang maayo kag mapatubason nga duta nga iya ginsaad nga ihatag sa ila mga katigulangan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero ang ila mga kaanakan nga lalaki nga nagbulos sa ila wala mapangtuli samtang nagapanglakaton sila sa desierto. Amo ining bag-o nga kaliwatan ang ginpangtuli ni Josue."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sang matapos ang pagpangtuli sang tanan nga kalalakin-an, nagpabilin sila sa sulod sang kampo tubtob nga nagpali ang ila mga pilas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kag ang GINOO nagsiling kay Josue, “Karon nga adlaw ginkuha ko sa inyo ang kahuloy-an sang inyo pagpaulipon sa Ehipto.” Gani ang ngalan sadto nga lugar ginatawag nga Gilgal, tubtob sini nga adlaw."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Samtang ang mga Israelinhon yara pa sa ila kampo sa Gilgal, sa kapatagan nga malapit sa Jerico, ginsaulog nila ang Pascua sa gab-i sang ika-14 nga adlaw sang bulan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sa madason gid nga adlaw nagkaon sila sang mga patubas sa Canaan: sinanlag nga trigo, kag tinapay nga wala sing lebadora."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sa tapos sini nag-untat na ang paghulog sang mana, kag wala na sing mana ang mga Israelinhon. Sugod sadto nga tuig, nagkaon sila sang mga patubas sa Canaan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sang didto si Josue malapit sa Jerico, sa hinali may nakita sia nga tawo nga nagatindog sa atubang niya nga nagauyat sang espada. Ginpalapitan sia ni Josue kag ginpamangkot, “Isa bala ikaw sang amon mga soldado, ukon isa ka kaaway?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nagsabat ang tawo, “Indi, kundi nga nag-abot ako subong pangulo sang mga hangaway sang GINOO.”\nSi Josue nagluhod sa pagsimba kag nagsiling, “Yari ako sa pag-alagad sa imo, Sir. Ano bala ang luyag mo nga himuon ko?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kag ang pangulo sang mga hangaway sang GINOO nagsiling sa iya, “Ubaha ang imo sandalyas, kay ang lugar nga imo ginatindugan balaan.” Kag si Josue nagtuman sang ginsiling sa iya."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang mga pwertahan sang Jerico ginsirhan gid agod indi makasulod ang mga Israelinhon. Wala sing may makasulod ukon makagwa sa siudad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang GINOO nagsiling kay Josue, “Pamati ka! Ihatag ko sa imo mga kamot ang Jerico kag ang iya hari kag ang iya tanan nga maisog nga mga hangaway."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ikaw kag ang imo mga hangaway magmartsa sa palibot sang siudad sing makaisa kada adlaw, sa sulod sang anom ka adlaw."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang pito ka mga pari nga ang kada-isa nagadala sing budyong nga sungay sang mga karnero nga lalaki, amo ang magauna sa Kaban sang Kasugtanan. Sa ikapito nga adlaw, ikaw kag ang imo mga hangaway magamartsa sa palibot sang siudad sing makapito samtang nga ang mga pari nagapatunog sang mga budyong."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dayon patunogon nila sing dungan kag malawig ang mga budyong. Sa inyo pagkabati sini, ang tanan nga tawo magsinggit sing tudo gid, kag ang mga pader sang siudad magakalapukan. Dayon ang bug-os nga hangaway magasulod sing deretso sa siudad.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gani gintawag ni Josue ang mga pari kag ginsingganan sila, “Hakwata ninyo ang Kaban sang Kasugtanan. Ang pito sa inyo mag-una nga nagadala sang mga budyong nga nahimo sa mga sungay sang mga karnero nga lalaki.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kag ginsingganan niya ang mga tawo, “Lakat na kamo! Libuta ninyo ang siudad upod sa mga soldado nga nagauna sa Kaban sang Kasugtanan sang GINOO.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dayon suno sa ginsugo ni Josue, ang mga soldado nag-una sa mga pari nga nagapatunog sang mga budyong nga sungay sang mga karnero nga lalaki. Nagasunod sini ang mga pari nga nagapas-an sang Kaban sang Kasugtanan, kag ginasundan man sang mga gwardya, samtang sa bug-os sini nga tion ginapatunog ang mga budyong."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dayon suno sa ginsugo ni Josue, ang mga soldado nag-una sa mga pari nga nagapatunog sang mga budyong nga sungay sang mga karnero nga lalaki. Nagasunod sini ang mga pari nga nagapas-an sang Kaban sang Kasugtanan, kag ginasundan man sang mga gwardya, samtang sa bug-os sini nga tion ginapatunog ang mga budyong."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero si Josue nagmando sa mga tawo nga indi magsinggit ukon maggahod tubtob maghatag sia sing mando."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gani ginpalibot niya sa siudad sing makaisa ang mga pari nga nagadala sang Kaban sang Kasugtanan. Nagbalik sila sa kampo kag nagpabilin sila didto sa sadto nga gab-i."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aga pa nagbangon si Josue sang madason nga adlaw, kag ginhakwat sang mga pari ang Kaban sang Kasugtanan sang GINOO."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang pito ka mga pari nga nagadala sang pito ka mga budyong nga mga sungay sang mga karnero nga lalaki nag-una sa Kaban sang Kasugtanan, nga nagapadayon sa pagpatunog sang mga budyong. Ang mga soldado nag-una sa ila kag ang mga gwardya sa likod nagasunod sa Kaban sang Kasugtanan, samtang nagapadayon ang pagpatunog sang mga budyong."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sa ikaduha nga adlaw nagmartsa sila liwat sa palibot sang siudad sing makaisa kag nagbalik sa kampo. Ginhimo nila ini sa sulod sang anom ka adlaw."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sang ikapito nga adlaw nagbugtaw sila sing kaagahon pa, kag nagmartsa sila sa palibot sang siudad sing makapito sa amo man gihapon nga paagi. Amo lang yadto nga adlaw nga nagmartsa sila sa palibot sang siudad sing makapito."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sa ikapito nila nga paglibot, sa tapos ang mga pari makapatunog sang mga budyong, ginmanduan ni Josue ang mga tawo, “Singgit kamo! Ang GINOO naghatag sa aton sang siudad!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang siudad kag ang tanan nga yara sa sini pagalaglagon sing bug-os subong nga dulot sa GINOO. Ang babayi nga nagabaligya sang iya dungog nga si Rahab kag ang iya panimalay lamang amo ang pagaluwason, tungod kay gintago niya ang aton mga espiya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Apang kamo inyo, magpalayo sa mga butang nga pagalaglagon. Kon magkuha kamo sang bisan ano nga butang nga gintugyan nga pagalaglagon, magadala kamo sing kalalat-an kag kalaglagan sa kampo sang mga Israelinhon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero ang bisan ano nga nahimo sa pilak, bulawan, bronsi, ukon salsalon napain para sa GINOO. Ibutang ini sa talaguan sang manggad sang GINOO.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gani ang mga pari nagpatunog sang mga budyong. Sang pagkabati sini sang mga tawo, nagsinggit sila sing tudo, kag ang mga pader nagkalapukan. Dayon ang tanan nga mga hangaway nagtaklad sa bakulod padulong sa siudad kag gin-agaw ini."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ginpamatay nila paagi sa ila mga espada ang tanan nga ara sa siudad, mga lalaki kag mga babayi, pamatan-on kag tigulang. Ginpamatay man nila ang mga baka, mga karnero kag mga asno."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ginsugo ni Josue ang duha ka mga tawo nga nagpang-espiya, “Kadtoi ninyo ang balay sang babayi nga nagabaligya sang iya dungog, kag dalha sia kag ang iya panimalay pa gwa subong sang inyo ginsaad sa iya.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gani naglakat sila kag gindala nila pa gwa si Rahab, kaupod sa iya amay, iloy, mga utod nga lalaki, kag ang iban nga mga katapo sang iya panimalay. Tanan sila gindala nila pa gwa, ang iya panimalay kag ang mga ulipon, kag ginpatener sila sa gwa sang kampo sang mga Israelinhon."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dayon gintutdan nila ang siudad kag ginsunog ang tanan nga yara sa sulod sini, luas lamang sa mga pagkabutang nga nahimo sa bulawan, pilak, bronsi, kag salsalon, nga ila ginpanguha kag ginbutang sa talaguan sang manggad sang GINOO."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pero ginluwas ni Josue ang kabuhi ni Rahab, ang babayi nga nagabaligya sang iya dungog, kag ang tanan niya nga mga pariente, tungod kay gintago niya ang duha ka mga espiya nga ginpadala ni Josue sa Jerico. Ang iya mga kaliwat nag-estar sa Israel tubtob sini nga adlaw."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sa sadto nga tion si Josue nagpaandam gid nga nagasiling:\n“Ang bisan sin-o nga magtinguha sa pagpatindog liwat sini nga siudad sang Jerico, pagapakamalauton sang GINOO.\nAng bisan sin-o nga magbutang sing sadsaran madulaan sang iya panganay nga anak nga lalaki,\nang bisan sin-o nga magpatindog sang iya mga pwerta madulaan sang iya kinagot nga anak nga lalaki.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Gani ang GINOO nag-upod kay Josue, kag ang iya kabantugan naglapnag sa bug-os nga pungsod."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang ginsugo sang GINOO sa Israel nga indi magkuha sa Jerico sang bisan ano nga dapat laglagon wala gintuman. Ang isa ka tawo nga ginhingalanan kay Acan wala magtuman sina nga sugo, gani ang GINOO nagbalingaso sa kaakig sa mga Israelinhon. Si Acan, anak nga lalaki ni Carmi kag apo ni Zabdi, kag katapo sang barangay ni Zera nga bahin sang tribo ni Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Karon si Josue nagpadala sing mga tawo halin sa Jerico pakadto sa Ay, isa ka siudad sa sidlangan sang Betel, nga malapit sa Betaben. Ginsugo niya sila sa pagkadto kag sa pagtan-aw sang duta. Gani ang mga tawo naglakat kag nagpang-espiya sa Ay."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sang makabalik sila kay Josue, nagsugid sila nga nagasiling, “Indi na kinahanglan nga ang tanan magkadto. Padala ka lang sing mga 2,000 ukon 3,000 ka mga lalaki sa pagsalakay sa Ay. Indi na pag-ipadala ang tanan nga hangaway sa pagpakig-away didto. Indi man ato daku nga siudad.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gani mga 3,000 ka mga Israelinhon ang naghimo sang pagsalakay, pero ginpaisol sila sang mga taga-Ay."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ginlagas sang mga taga-Ay ang mga Israelinhon halin sa pwerta sang siudad tubtob sa ginakuhaan sang dalagku nga mga bato, kag ginpamatay ang mga trayntay sais sa ila sa dulhogan sang bukid. Dayon ang mga Israelinhon nadulaan sing kaisog kag hinadlukan sila."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gingisi ni Josue kag sang mga pangulo sang Israel ang ila mga bayu sa kasubo, naghapa sila sa duta sa atubangan sang Kaban sang Kasugtanan sang GINOO, kag nagpabilin didto tubtob sa gab-i, nga nasabwagan sang yab-ok ang ila mga ulo sa pagpakita sang ila kasubo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kag si Josue nagsiling, “O GINOO nga Gamhanan, ngaa nga gindala pa nimo kami diri sa tabok sang Jordan? Sa pagtugyan bala sa amon sa mga Amornon? Sa paglaglag bala sa amon? Ngaa wala na lang kami magpabilin didto sa pihak sang Jordan?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ano bala ang akon masiling, O GINOO, karon nga ang Israel nag-isol sa kaaway?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang mga Canaanhon kag ang tagsatagsa sa pungsod makabati sini, pagalibutan nila kag pamatyon kami tanan! Kag ano bala ang imo himuon sa pag-apin sang imo dungog?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang GINOO nagsiling kay Josue, “Bangon ka! Ngaa bala nagahapa ka sa duta sing subong sini?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang mga tawo sang Israel nakasala! Ginlapas nila ang kasugtanan nga ginsugo ko nga ila tumanon. May ginkuha sila nga mga butang nga dapat pagalaglagon. Ginkawat nila ini, nagbutig sila nahanungod sini, kag ginsimpon nila ini sa ila mga pagkabutang."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tungod sini ang mga Israelinhon indi makabato sa ila mga kaaway. Nagpalagyo sila sa ila mga kaaway, tungod kay sila mismo gintugyan nga pagalaglagon! Indi na ako mag-upod sa inyo, luas lamang kon laglagon ninyo ang mga butang nga akon ginsugo sa inyo nga indi pagkuhaon!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tindog ka! Pakabalaana ang mga tawo, kag ihanda sila sa pag-atubang sa akon. Singgana sila nga maghanda buas, tungod kay ako, ang GINOONG Dios sang Israel, nagasiling sini: ‘O mga tawo sang Israel, may mga pagkabutang nga yara sa inyo, nga ginsugo ko nga inyo laglagon! Indi kamo makabato sa inyo mga kaaway tubtob makuha ini nga mga butang sa inyo!’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gani buas sa aga, paatubangon kamo, suno sa inyo tribo. Ang tribo nga pilion ko, magapalapit suno sa kabarangayan. Ang barangay nga pilion ko magpalapit suno sa tagsa ka panimalay. Ang panimalay nga pilion ko magpalapit suno sa tagsa ka tawo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang tawo nga madakpan nga may iya sini nga pagkabutang pagasunogon, upod sa iya panimalay kag sang tanan niya nga pagkabutang. Nakahimo sia sing tama kalaut nga butang sa Israel kag ginlapas niya ang kasugtanan nga ginhimo sang akon mga tawo upod sa akon!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Si Josue nagbangon sing aga pa gid, kag gindala niya sa atubangan ang bug-os nga Israel suno sa kada tribo. Napilian ang tribo ni Juda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gindala niya sa atubangan ang tribo ni Juda suno sa kada barangay, kag napilian ang barangay ni Zera. Dayon gindala niya sa atubangan ang barangay ni Zera suno sa kada panimalay, kag napilian ang panimalay ni Zabdi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gani gindala niya ang panimalay ni Zabdi sa atubangan suno sa kada tawo, kag napilian si Acan. Si Acan anak ni Carmi, kag apo ni Zabdi, kag katapo sang barangay ni Zera nga bahin sang tribo ni Juda."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kag si Josue nagsiling kay Acan, “Anak ko, magsugid ka sing matuod sa atubang sang GINOO, ang Dios sang Israel, kag magtuad ka. Karon sugiri ako kon ano ang imo ginhimo. Indi ini pagtagutagoa sa akon.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kag si Acan nagsabat, “Huo, nakasala ako batok sa GINOO, ang Dios sang Israel, kag amo ini ang akon ginhimo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sa amon naagaw nga mga pagkabutang, nakita ko ang isa ka matahom nga kunop nga nahimo sa Babilonia, pilak nga nagabug-at sing mga duha ka kilo kag tunga, kag isa ka barita nga bulawan nga nagabug-at sing mga tunga sa kilo. Naibog gid ako sa sini sa bagay nga ginkuha ko ini. Ginlubong ko ini sa sulod sang akon tolda, kag ang pilak yara sa idalom gid.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gani nagpadala si Josue sing mga tawo nga nagdalagan pakadto sa tolda ni Acan, kag nakita nila nga nalubong didto ini nga mga pagkabutang nga dapat pagalaglagon kag ang pilak yara sa idalom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ginpagwa nila ini sa tolda, kag gindala nila ini kay Josue kag sa tanan nga mga Israelinhon, kag ginbutang ini sa atubang sang GINOO."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Si Josue kag ang tanan nga mga tawo sang Israel nagkuha kay Acan, ang pilak, ang kunop, ang barita nga bulawan, ang iya mga anak nga lalaki kag babayi, ang iya mga baka, mga asno, mga karnero ang iya tolda kag ang tanan niya nga pagkabutang, kag gindala sila pakadto sa lugar nga ginatawag Kapatagan sang Kahul-anan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kag si Josue nagsiling, “Ngaa man gindala mo ini nga mga kahul-anan sa amon? Karon ang GINOO magadala sing kahul-anan sa imo!” Gani si Acan ginpatay sang tanan nga tawo paagi sa pagbato. Ginbato man nila ang iya panimalay kag ginsunog ang ila mga pagkabutang."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Gintabunan nila sia sang daku nga tinumpukan sang mga bato nga ara pa didto tubtob sa sini nga adlaw. Gani yadto nga lugar ginatawag tubtob sini nga adlaw nga Kapatagan sang Kahul-anan.\nDayon nagtahaw ang kaakig sang GINOO."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang GINOO nagsiling kay Josue, “Indi ka magkahadlok ukon madulaan sing paglaom. Dalha ang tanan nga mga hangaway upod sa imo kag magtaklad sa pagsalakay sang Ay. Padag-on ko ikaw batok sa hari sang Ay, kag ang iya mga tawo, siudad, kag duta mangin-inyo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pagahimuon mo man sa Ay, kag sa hari sini, ang imo ginhimo sa Jerico kag sa hari sini, pero sa sini nga tion sarang mo na makuha ang ila mga pagkabutang kag kasapatan para sa inyo kaugalingon. Maghanda kamo sang kibot nga pagsalakay sa siudad paagi sa likod nga bahin sini.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gani si Josue kag ang tanan nga mga hangaway naghanda sa pagtaklad sa pagsalakay sang Ay. Nagpili si Josue sing 30,000 ka maisog nga hangaway kag ginpalakat sila sa kagab-ihon."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kag nagmando sia sa ila: “Panago kamo sa nalikod nga bahin sang siudad pero indi kamo magpalayo sing tama gid sa siudad, kundi maghanda sa pagsalakay."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ako kag ang akon mga tinawo magapadulong sa siudad. Kon maggwa sila sa pag-away batok sa amon, magapalagyo kami sa ila subong sang ginhimo namon sang nagligad nga pag-away."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pagalagson nila kami tubtob mapapalayo namon sila sa siudad. Magahunahuna sila nga nagapalagyo kami sa ila subong sang ginhimo namon sang una."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dayon magagwa kamo sa inyo ginapanaguan, kag agawa ninyo ang siudad. Ang GINOO nga inyo Dios magahatag sini sa inyo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sa tapos ninyo maagaw ang siudad, sunoga ninyo ini, suno sa ginsugo sang GINOO. Amo ini ang mando sa inyo.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gani ginpalakat sila ni Josue, kag nagkadto sila sa ila palanaguan kag naghulat didto, sa nakatundan sang Ay, sa gintung-an sang Ay kag Betel. Si Josue nagpabilin sa kampo sadto nga gab-i."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sang pagkaaga, aga pa gid nagbangon si Josue kag ginpatawag niya ang mga hangaway sing tingob. Dayon sia kag ang mga pangulo sang Israel nag-una sa mga tawo pakadto sa Ay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang mga soldado nga kaupod niya nagpadulong sa atubangan nga pwerta sang siudad, kag nagpatindog sang ila kampo sa naaminhan nga bahin, nga may kapatagan nga nagaulot sa ila kag sa Ay."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ginmanduan ni Josue ang mga 5,000 ka mga soldado sa pagpanago sa nakatundan sang siudad, sa gintung-an sang Ay kag Betel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Amo ini ang pagpahamtang sang mga soldado para sa inaway: ang madamo nga mga hangaway yara sa naaminhan sang siudad, kag ang iban sa nakatundan. Si Josue nagpabilin sa sadto nga gab-i sa kapatagan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sang makita sang hari sang Ay ang mga tinawo ni Josue, sa gilayon naghulag sia. Sia kag ang tanan niya nga mga tinawo naggwa pakadto sa Kapatagan sang Jordan sa pagpakig-away batok sa mga Israelinhon sa lugar nga ila man gin-awayan sang una. Wala niya mahibal-i nga pagasalakayon sia halin sa nalikod nga bahin sang siudad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Si Josue kag ang iya mga tawo nagpakunokuno sa pagpalagyo, kag nagdalagan palayo pakadto sa desierto."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang tanan nga mga tawo sa siudad ginpangtawag sing tingob sa paglagas sa ila, kag samtang ginalagas nila si Josue, nagaamat sila palayo sa siudad."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang tanan nga mga tawo sa Ay naglagas sang mga Israelinhon. Ang siudad ginbayaan nga bukas ang pwerta, kag wala gid sing may nabilin sa pag-apin sini."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dayon ang GINOO nagsiling kay Josue, “Ipuntariya ang imo bangkaw sa Ay, tungod kay ihatag ko ini sa inyo.” Ginhimo ni Josue ang ginsiling sa iya"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "kag sang mabayaw niya ang iya kamot, ang mga tawo nga nagpalanago nagtindog gilayon, nagdalagan pasulod sa siudad, kag gin-agaw ini. Ila dayon ginsunog ang siudad."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sang magbalikid ang mga tawo sang Ay, nakita nila ang aso nga nagatub-ok pa langit. Wala na sila sing mapalagyuhan, tungod kay ang mga Israelinhon nga nagdalagan pakadto sa desierto nagbalik sa pagpakig-away batok sa ila."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sang makita ni Josue kag sang iya mga tawo nga naagaw na sang iya mga kaupdanan ang siudad kag nasunog na ini, nagbalik sila kag ginpamatay nila ang mga tawo sang Ay."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang mga Israelinhon sa siudad naggwa kag nagpakig-away batok sa mga tawo sang Ay. Ginlibutan gid sila sang mga Israelinhon, kag ginpamatay sila tanan. Wala sing may nakapalagyo ukon nabilin nga buhi"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "luas lamang sa hari sang Ay. Gindakop nila sia kag gindala kay Josue."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ginpamatay sang mga Israelinhon ang tagsa ka kaaway didto sa desierto diin sila ginlagas nila. Dayon nagbalik sila pakadto sa Ay, kag ginpamatay ang tanan nga yadto didto."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ang tanan nga mga pumoluyo sang Ay nga napatay sa sadto nga adlaw, 12,000 ka mga lalaki kag babayi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Padayon nga ginpuntariya ni Josue ang iya bangkaw sa Ay, kag wala niya ini ginbutang tubtob nga ang tanan nga mga tawo didto napamatay."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ginpanguha sang mga Israelinhon para sa ila kaugalingon ang mga kahayupan kag mga pagkabutang nga ila naagaw sa siudad suno sa ginsiling sang GINOO kay Josue."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ginsunog ni Josue ang Ay, kag ginbayaan nga nalaglag sing bug-os tubtob sini nga adlaw."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ginbitay niya sa kahoy ang hari, kag ginbilin sia didto tubtob sa hapon. Sang pagtunod sang adlaw nagsugo si Josue nga kuhaon ang iya bangkay, kag ila ini ginhaboy sa pwerta sang siudad. Gintampukan nila ini sang isa ka daku nga tinumpok nga mga bato, nga tubtob sini nga adlaw yadto pa didto."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dayon nagpatindog si Josue sing altar sa GINOO nga Dios sang Israel sa Bukid sang Ebal."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ginhimo niya ini suno sa mga sugo nga ginhatag ni Moises nga alagad sang GINOO, sa mga Israelinhon, suno sa ginasiling sa Kasugoan ni Moises: “ang altar nga nahimo sa mga bato nga wala makaagi kihad sang mga gamit nga salsalon.” Nagdulot sila sa sini nga altar sing mga halad nga sinunog para sa GINOO, kag nagdulot man sila sing mga halad sa paghiambit."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Samtang nagatan-aw didto ang mga Israelinhon, ginkopya ni Josue sa mga bato sang altar ang Kasugoan nga ginsulat ni Moises."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ang tanan nga mga Israelinhon kaupod sang ila mga pangulo, mga opisyales, kag mga hukom, subong man sang mga dumoluong nga kaupod nila, nagtindog sa magtimbang nga kilid sang Kaban sang Kasugtanan sang GINOO nga nagaatubang sa mga pari nga Levinhon nga nagdala sini. Ang katunga sang mga tawo nagtindog nga nagatalikod sa Bukid sang Gerizim kag ang katunga nagatindog nga nagatalikod sa Bukid sang Ebal. Si Moises nga alagad sang GINOO nagsugo sa ila sadto anay sa paghimo sini kon mag-abot na ang tion nga sila magabaton sang pakamaayo sang mga pari."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dayon ginbasa ni Josue sing mabaskog ang bug-os nga Kasugoan, lakip ang mga pagbendisyon kag ang mga pagpakamalaut subong sang nasulat sa Libro sang Kasugoan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ang tagsa ka sugo ni Moises ginbasa ni Josue sa bug-os nga katilingban nga nagalakip sang mga babayi, kabataan kag mga dumoluong nga nagaestar kaupod nila."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang mga kadalag-an sang mga Israelinhon nabatian sang tanan nga mga hari sa nakatundan sang Jordan, nga yara sa kabakuloran, sa kapatagan, kag ang tanan nga yara sa baybayon sang Dagat sang Mediteraneo tubtob sa naaminhan sa Libano. Ini sila amo ang mga hari sang mga Hethanon, mga Amornon, mga Canaanhon, mga Peresnon, mga Hevhanon, kag mga Jebusnon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sila tanan nagtingob sa pagpakig-away batok kay Josue kag sa mga Israelinhon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero sang mabatian sang mga tawo sang Gabaon, nga mga Hevhanon, ang ginhimo ni Josue sa Jerico kag sa Ay"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "nagpamat-od sila sa pagdaya sa iya. Naglakat sila kag nagkuha sing mga kalan-on kag ginkargahan nila ang ila mga asno sing daan nga mga sako kag sang natukapan nga mga panit nga sulodlan sing bino."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nagsuksok sila sing daan nga mga bayu kag daan na kaayo nga mga sandalyas nga nakay-o. Ang tinapay nga ila ginbalon matig-a na kag agup-opon pa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dayon nagkadto sila kay Josue didto sa kampo sa Gilgal, kag nagsiling sa iya kag sa mga tawo sang Israel, “Halin pa kami sa malayo nga duta. Maghimo kamo sing kasugtanan upod sa amon.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero ang mga tawo sang Israel nagsiling sa mga Hevhanon, “Ngaa man maghimo kami sing kasugtanan sa inyo? Basi malapit lang ang inyo ginaestaran.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagsiling sila kay Josue, “Yari kami sa pag-alagad sa imo.”\nSi Josue nagpamangkot sa ila, “Sin-o bala kamo? Sa diin kamo maghalin?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dayon nagpanugiron sila nga nagasiling: “Nag-abot kami halin sa malayo pa nga duta, tungod kay nakabati kami nahanungod sang GINOO nga imo Dios. Nabalitaan namon ang tanan nga iya ginhimo sa Ehipto"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kag ang iya ginhimo sa duha ka hari nga Amornon sa sidlangan sang Jordan: sa kay Sihon nga hari sang Hesbon, kag sa kay Og nga hari sang Basan, nga nag-estar sa Astarot."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang amon mga pangulo, kag ang tanan nga mga tawo nga nagaestar sa amon duta nagsiling sa amon, ‘Maghanda kamo sing kalan-on nga balalunon para sa panglakaton. Lakat kamo sa pagsugata sini nga mga tawo kag singgana sila, “Yari kami sa pag-alagad sa imo. Kon mahimo, maghimo ka sing kasugtanan sa amon.” ’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tan-awa ang amon tinapay. Sang paghalin namon sa amon balay sa pagsugata sa imo, mainit-init pa ini. Pero tan-awa bala! Matig-a na ini kag agup-opon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ini nga mga panit, bag-o pa sang sudlan namon sing bino, pero tan-awa bala! Gision na ini. Ang amon mga bayu kag mga sandalyas nagkalagisi na tungod sang malawig kaayo nga pagpanglakaton.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang mga tawo sang Israel nagbaton sang pagkaon nga halin sa ila pero wala sila magpangayo sang laygay sa GINOO."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gani si Josue naghimo sang kasugtanan sa pagpakig-abyan sa ila kag ginpahanugotan sila nga mabuhi. Ang mga pangulo sang katilingban sang Israel nagsumpa nga ila tumanon ang kasugtanan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sang makaligad ang tatlo ka adlaw sa tapos mahimo ang kasugtanan, nahibal-an sang mga Israelinhon nga malapit lang ang ginaestaran sini nga mga tawo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gani naglakat ang mga tawo sang Israel, kag sa tapos ang tatlo ka adlaw nakaabot sila sa mga siudad nga ginaestaran sini nga mga tawo: ang mga siudad sang Gabaon, Kepira, Beerot, kag ang Kiryat-jearim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero ang mga Israelinhon indi makapamatay sa ila, tungod kay ang ila mga pangulo nagpanumpa sa sini nga mga tawo sa ngalan sang GINOO, ang Dios sang Israel. Ang tanan nga mga tawo nagreklamo sa mga pangulo tungod sini."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero ang mga pangulo nagsabat, “Nagpanumpa kami sa ila sa ngalan sang GINOO, ang Dios sang Israel. Karon indi na kami makahalit sa ila."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kinahanglan pabay-an naton nga mabuhi sila, tungod sang amon panumpa. Kon indi, ang Dios magasilot sa amon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pabay-i sila nga mabuhi, apang magapangahoy sila kag magasag-ob sing tubig para sa aton.” Amo ini ang panugyan sang mga pangulo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ginpatawag ni Josue ang mga taga-Gabaon, kag ginpamangkot sila, “Ngaa man gindayaan ninyo kami kag ginsugiran nga naghalin pa kamo sa malayo nga lugar, nga taga-diri man lang gali kamo?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tungod sining inyo ginhimo ginpakamalaut kamo sang Dios. Mangin-ulipon kamo tubtob san-o nga magapangahoy kag magasag-ob sing tubig para sa lugar nga ginasimba ang akon Dios.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nagsabat sila kay Josue, “Amo ini ang amon ginhimo, sir, tungod kay nakahibalo kami nga matuod gid nga ang GINOO nga inyo Dios nagsugo sa iya alagad nga si Moises sa paghatag sa inyo sang bug-os nga duta, kag sa pagpamatay sa mga tawo nga nagaestar sa sini samtang nagaabanse kamo. Ginhimo namon ini tungod kay nahadlok gid kami sa inyo, kag nahadlok kami mapatay."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Karon yari kami sa idalom sang imo gahom. Pagusto ikaw kon ano ang luyag mo nga himuon sa amon.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Gani amo ini ang ginhimo ni Josue: gin-apinan niya sila sa mga tawo sang Israel, kag wala niya sila ginpapatay."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pero ginhimo nila sila nga mga manugpangahoy kag manugsag-ob sang tubig para sa mga tawo sang Israel kag sa altar sang GINOO. Tubtob sini nga adlaw nagapadayon sila sa paghimo sini nga bulohaton sa lugar nga ginpili sang GINOO nga sia pagasimbahon."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sa sadto nga tion ang hari sang Jerusalem nga si Adonisedek, nakabati nga gin-agaw kag ginlaglag sing bug-os ni Josue ang Ay kag ginpatay ang hari sini, subong sang iya ginhimo sa Jerico kag sa iya hari. Nakabati man sia nga ang mga taga-Gabaon nagpakighidait sa mga Israelinhon kag nagaestar kaupod nila."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang mga pumoluyo sang Jerusalem nagkahadlok gid sing tama tungod sini kay ang Gabaon isa ka daku nga siudad subong kadako sang tanan nga mga siudad nga may mga hari, kag mas daku pa gani ini sang sa Ay, kag ang iya mga kalalakin-an maisog nga mga hangaway."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gani nagpadala si Adonisedek sini nga mensahe kay Hoham nga hari sang Hebron, kay Piram nga hari sang Harmut, kay Hapia nga hari sang Lakis, kag kay Debir nga hari sang Eglon"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Dali kamo kag buligi ninyo ako sa pagsalakay sa Gabaon, tungod kay ang iya mga pumoluyo nagpakighidait kay Josue kag sa mga tawo sang Israel.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ining lima ka mga hari nga Amornon—ang mga hari sang Jerusalem, Hebron, Harmut, Lakis kag Eglon—nagtingob sang ila mga hangaway, kag ginlibutan nila ang Gabaon, kag ginsalakay ini."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang mga pumoluyo sang Gabaon nagpangayo sing bulig kay Josue sa kampo sa Gilgal nga nagasiling: “Indi kami pagpabay-i! Mag-abot ka gilayon kag tabangi kami! Luwasa kami! Ang tanan nga mga hari nga Amornon sa kabakuloran nagtingob sang ila mga hangaway sa pagsalakay sa amon!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gani si Josue kag ang bug-os niya nga hangaway, lakip ang labing maayo nga mga tropa nagtaklad halin sa Gilgal."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang GINOO nagsiling kay Josue, “Indi ka magkahadlok sa ila. Ginhatag ko na sa imo ang pagdaog. Wala sing isa sa ila nga makasarang sa imo.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sa bug-os nga gab-i si Josue kag ang iya mga hangaway naglakat halin sa Gilgal pakadto sa Gabaon, kag ginsalakay niya ang mga Amornon sing hinali."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ginpasalangisag sang GINOO ang mga Amornon sa atubang sang mga hangaway sang Israel. Ginpamatay sila sang mga Israelinhon sa Gabaon, kag ginpanglagas sila padulhog sa bukid sang Bet-horon nga nagapakig-away tubtob sa nabagatnan pakadto sa Aseka kag sa Makeda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Samtang nagapalagyo sila sa mga hangaway nga Israelinhon padulhog sa makitid nga alagyan sa Bet-horon pakadto sa Aseka, ginpangdagdagan sila sang GINOO sang dalagku nga mga yelo nga daw bato gikan sa langit kag nagkalamatay sila. Mas madamo pa ang nagkalamatay paagi sa mga yelo nga daw bato sang sa ginpamatay sang mga Israelinhon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sa amo gid nga adlaw nga ang GINOO nagpadaog sang mga tawo sang Israel batok sa mga Amornon, si Josue nagpangamuyo sa GINOO. Sa atubang sang mga Israelinhon nagsiling sia,\n“Adlaw, magdulog ka sa ibabaw sang Gabaon,\nBulan, magpabilin ka sa ibabaw sang Kapatagan sang Ayalon.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang adlaw nagdulog kag ang bulan wala maghulag tubtob nadaog sang pungsod sang Israel ang iya mga kaaway. Nasulat ini sa Libro ni Jasar. Ang adlaw nagdulog sa tunga sang langit, kag wala ini magtunod sa bug-os nga adlaw."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wala pa gid sing adlaw nga kasubong sini halin sang una nga ang GINOO nagtuman sa isa ka tawo, kag nagpakig-away sa pagdampig sa Israel!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dayon si Josue kag ang iya mga hangaway nagbalik sa kampo sa Gilgal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero nakapalagyo ang lima ka mga hari nga Amornon kag nagpanago sila sa kweba sa Makeda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "May nakakita sa ila kag ginsugiran si Josue nga nagapanago sila didto."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nagsiling si Josue, “Paligiri ninyo sing dalagku nga mga bato ang baba sang kweba. Magbutang kamo sing mga gwardya didto"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "pero kamo inyo indi magpabilin didto. Lagsa ninyo ang mga kaaway kag salakaya sila sa nalikod nga bahin. Indi sila pagpasudla sa ila mga siudad! Ang GINOO nga inyo Dios magapadaog sa inyo batok sa ila.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Si Josue kag ang mga tawo sang Israel nagpamatay sa ila. Ang mga nakapalagyo nagpanago sa sulod sang siudad nga nalibutan sing mga pader kag wala sila mapatay."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dayon ang tanan nga mga tinawo ni Josue nakabalik sa iya nga wala maano sa kampo sa Makeda.\nWala sing may nangahas sa paghambal sing malain batok sa bisan kay sin-o nga tawo sa Israel."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Karon si Josue nagsiling, “Abrihi ninyo ang baba sang kweba, kag dalha ninyo pa gwa diri sa akon ang lima ka mga hari.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gintuman nila ini. Ginpagwa nila ang mga hari sang Jerusalem, Hebron, Harmut, Lakis kag Eglon."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sang madala na ang mga hari kay Josue, gintawag niya ang tanan nga mga tawo sang Israel sa pagpalapit sa iya, kag ginmanduan ang mga opisyales nga nag-upod sa iya, “Dali kamo, kag linasa ninyo ang mga liog sining mga hari.” Ginhimo nila ini."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dayon si Josue nagsiling sa iya mga opisyales, “Indi kamo magkahadlok ukon madulaan sang paglaom. Magpakalig-on kamo kag magpakaisog kay ang GINOO magahimo sini sa tanan ninyo nga mga kaaway.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dayon ginpamatay ni Josue ang mga hari kag ginbitay sila sa lima ka mga kahoy diin ginbayaan ang ila mga bangkay tubtob sa kahapunanon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sang pagtunod sang adlaw, nagmando si Josue nga kuhaon ang ila mga bangkay kag ihaboy ini sa kweba diin sila nagpanago. Gintabunan sing dalagku nga mga bato ang baba sang kweba, kag didto pa sila tubtob sini nga adlaw."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ginsalakay ni Josue kag gin-agaw ang Makeda kag ang iya hari sa sadto nga adlaw. Ginpamatay ni Josue kag sang iya mga tinawo ang tanan nga yara sa siudad, kag wala gid sing isa nga nabilin nga buhi. Ginhimo man niya sa hari sang Makeda ang iya ginhimo sa hari sang Jerico."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sa tapos sini, si Josue kag ang iya mga hangaway nagpadayon sa paglakat halin sa Makeda pakadto sa Libna, kag ginsalakay nila ini."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ang GINOO nagpadaog man sa mga Israelinhon batok sa sini nga siudad kag sa iya hari. Ginpamatay nila ang tagsa ka tawo sa siudad kag wala sila sing may ginbilin bisan isa. Ginhimo nila sa hari ang ila man ginhimo sa hari sang Jerico."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sa tapos sini, si Josue kag ang iya mga hangaway nagpadayon sa paglakat halin sa Libna pakadto sa Lakis. Ginlibutan nila ini kag ginsalakay."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ginpadaog sang GINOO ang mga Israelinhon batok sa Lakis sa ikaduha nga adlaw sang pag-inaway. Subong sang ila ginhimo sa Libna, wala sila sing ginbilin nga buhi, kundi ginpamatay nila ang tanan nga mga tawo sa siudad."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dayon si Joram nga hari sang Gezer, nag-abot sa pagbulig sa Lakis, pero ginlutos sia ni Josue kag sang iya mga tinawo, kag wala gid sing bisan isa sa ila nga nabilin nga buhi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sa tapos sini, si Josue kag ang iya mga hangaway nagpadayon sa paglakat halin sa Lakis pakadto sa Eglon. Ginlibutan nila ini kag ginsalakay."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sa amo man nga adlaw gin-agaw nila ini kag ginpamatay ang tanan nga yadto didto, subong sang ginhimo nila sa Lakis."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sa tapos sini, si Josue kag ang iya hangaway nagpadayon sa paglakat halin sa Eglon kag nagtaklad pakadto sa kabakuloran sang Hebron. Ginsalakay nila ini"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "kag gin-agaw. Ginpamatay nila ang hari, kag ang tanan nga mga tawo sa siudad, kag subong man ang sa mga kaingod nga mga banwa. Ginlaglag gid sing bug-os ni Josue ang siudad, subong sang iya ginhimo sa Eglon. Wala sing isa nga nabilin nga buhi."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dayon si Josue kag ang iya mga hangaway nagbalik sa Debir kag ginsalakay ini."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Gin-agaw nila ini, kag ang tanan nga kaingod nga mga banwa. Ginpamatay nila ang tanan nga mga tawo didto kag ang hari sini. Ginhimo nila sa Debir kag sa hari sini ang ila ginhimo sa Hebron, Libna, kag sa mga hari sini."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Nadaog ni Josue ang bug-os nga duta. Ginpanglutos niya ang mga hari sa kabakuloran, sa mga lugar sang Negeb, sa mga kapatagan sa sidlangan, kag sa mga kunsaran sang mga bakulod sa nakatundan. Wala sing isa nga iya ginluwas, kundi ginpamatay niya ang tanan. Amo ini ang ginsugo sang GINOO nga Dios sang Israel."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ginpanglutos sila ni Josue halin sa Kades Barnea sa nabagatnan pakadto sa Gaza malapit sa baybayon, lakip ang tanan nga mga lugar sa Gosen, tubtob sa naaminhan pakadto sa Gabaon."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Nadaog ni Josue ini tanan nga mga hari kag ang ila mga kadutaan sa isa lang ka pagsalakay, tungod kay ang GINOO nga Dios sang Israel, nagpakig-away para sa Israel."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Sa tapos sini, si Josue kag ang iya mga hangaway nagbalik sa kampo sa Gilgal."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si Jabin nga hari sang Hasor nakabalita nahanungod sang mga kadalag-an sang mga Israelinhon. Nagpasugo sia sa kay Hobab nga hari sang Madon, sa mga hari sang Simron kag Aksap"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "sa mga hari sang banwa sa kabakuloran sa naaminhan, sa Kapatagan sang Jordan sa nabagatnan sang Linaw sang Galilea, sa kapatagan, kag sa baybayon malapit sa Dor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nagpasugo man sia sa mga hari sang mga Canaanhon sa magtimbang nga bahin sang Suba sang Jordan, sang mga Amornon, sang mga Hethanon, sang mga Peresnon, sang mga Jebusnon sa kabakuloran. Subong man nagpasugo sia sa hari sang mga Hevhanon nga nagaestar sa kunsaran sang Bukid sang Hermon sa duta sang Mispa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nag-abot sila upod sang tanan nila nga mga hangaway, nga ang kadamuon sang ila mga soldado subong sang mga balas sa baybayon. May madamo sila nga mga kabayo kag mga karwahi sa inaway."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ini tanan nga mga hari nagtingob sang ila mga hangaway, kag nagtipon sila sing tingob kag nagpatindog sila sang kampo sa mga Tuboran sang Merom, sa pagpakig-away batok sa Israel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang GINOO nagsiling kay Josue, “Indi ka magkahadlok sa ila. Buas sa sini nga tion, pamatyon ko na sila tanan tungod sa Israel. Imo pamiangon ang ila mga kabayo kag sunogon ang ila mga karwahi.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gani si Josue kag ang tanan niya nga tinawo nagsalakay sa ila sa hinali sa mga Tuboran sang Merom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang GINOO nagpadaog sa mga Israelinhon batok sa ila. Ginsalakay sila sang mga Israelinhon, kag ginlagas sila tubtob sa naaminhan pakadto sa Daku nga Sidon kag sa Misrepot-maim, tubtob sa sidlangan pakadto sa kapatagan sang Mispa. Nagpadayon sila sa pagpakig-away tubtob nga wala na sing kaaway nga nabilin nga buhi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ginhimo sa ila ni Josue ang ginsugo sang GINOO: ginpamiang niya ang ila mga kabayo, kag ginpangsunog ang ila mga karwahi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dayon si Josue nagbalik, gin-agaw niya ang Hasor kag ginpatay ang hari sini. Sa sadto nga tion ang Hasor amo ang labing gamhanan sa tanan nga mga ginharian."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ginpamatay nila ang tanan didto. Wala sing isa nga nabilin nga buhi, kag ginsunog nila ang siudad."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ginpang-agaw ni Josue ang tanan nga mga siudad, kag ginpangdakop ang tanan nila nga mga hari. Ginpamatay niya sila tanan subong sang ginmando ni Moises nga alagad sang GINOO."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero ang mga siudad nga yara sa kabakuloran, wala ginsunog sang mga Israelinhon, luas lamang sa Hasor nga gintutdan ni Josue."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ginkuha sang mga tawo sang Israel ang tanan nga malahalon nga mga pagkabutang kag mga hayop halin sa sini nga mga siudad kag ginkuha nila ini para sa ila kaugalingon. Pero ila ginpamatay ang tanan nga mga tawo didto. Wala sing isa nga nabilin nga buhi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang GINOO naghatag sini nga mga sugo sa iya alagad nga si Moises. Si Moises naghatag sini kay Josue, kag gintuman ini ni Josue. Gintuman niya ang tanan nga ginsugo sang GINOO paagi kay Moises."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gin-agaw ni Josue ang bug-os nga kadutaan: ang mga lugar sa kabakuloran, ang tanan nga kadutaan sa Negeb, ang tanan nga duta sang Gosen, ang kapatagan, ang Kapatagan sang Jordan, ang mga kabukiran kag ang kapatagan sang Israel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang kadutaan nagasugod halin sa Bukid sang Halak sa nabagatnan malapit sa Edom, tubtob sa Baalgad sa naaminhan, sa kapatagan sang Libano sa nabagatnan sang Bukid sang Hermon. Ginpangdakop kag ginpamatay niya ang tanan nila nga mga hari sa tapos sang iya malawig nga pagpakig-away sa ila."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ang kadutaan nagasugod halin sa Bukid sang Halak sa nabagatnan malapit sa Edom, tubtob sa Baalgad sa naaminhan, sa kapatagan sang Libano sa nabagatnan sang Bukid sang Hermon. Ginpangdakop kag ginpamatay niya ang tanan nila nga mga hari sa tapos sang iya malawig nga pagpakig-away sa ila."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wala gid sing mga siudad nga nagpakighidait sa mga tawo sang Israel, luas lamang sa Gabaon, diin nagaestar ang mga Hevhanon. Ang iban iya ginapangdaog sa inaway."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ang GINOO nagpatig-a sang ila mga tagipusoon sa pagpakig-away sa mga Israelinhon, agod malaglag sila sing bug-os kag mapamatay sila tanan nga wala sing luoyluoy. Amo ini ang ginsugo sang GINOO kay Moises."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sa sadto nga tion si Josue naglakat, kag ginpapas ang mga higante nga Anakimnon nga nagaestar sa kabakuloran—sa Hebron, Debir, Anab, kag sa tanan nga mga kabakuloran sang Juda kag Israel. Ginpapas sila tanan ni Josue kag ginpangguba ang ila mga siudad."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wala sing mga Anakimnon nga nabilin sa duta sang Israel. Pero may pila pa ka bilog nga nabilin sa Gaza, sa Gat, kag sa Asdod."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gin-agaw ni Josue ang bug-os nga duta suno sa ginsugo sang GINOO kay Moises. Ginhatag niya ini sa mga Israelinhon nga mangin-ila kaugalingon, kag ginpartida niya ini sa tagsa ka tribo.\nGani ang mga tawo nagpahuway gikan sa inaway."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang mga tawo sang Israel naglutos kag nagpanag-iya sang kadutaan sa sidlangan sang Jordan, halin sa Kapatagan sang Arnon tubtob sa Kapatagan sang Jordan tubtob sa Bukid sang Hermon. Duha ka mga hari ang ginpanglutos sang mga Israelinhon"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si Sihon nga hari sang mga Amornon nga naggahom sa Hesbon. Ang katunga sang Galaad sakop sang iya ginharian: halin sa Aroer, sa higad sang Kapatagan sang Arnon, kag halin sa siudad sa tunga sang kapatagan pakadto sa Suba sang Jaboc, ang dulonan sang mga Amonhon"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "nagsakop ini sa sidlangan sang Kapatagan sang Jordan, halin sa Linaw sang Galilea pakadto sa Bet-hesimot, sa sidlangan sang Patay nga Dagat tubtob sa nabagatnan sa kunsaran sang Bukid sang Pisga."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ginlutos man nila si Og, ang hari sang Basan, nga isa sang mga nabilin nga mga Refaimnon. Naggahom sia sa Astarot kag sa Edrei."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang iya ginharian naglakip sang Bukid sang Hermon, Salca, kag ang bilog nga Basan tubtob sa mga dulonan sang Gesurnon kag sang mga Maacatnon, kag ang katunga sang Galaad, tubtob sa dulonan ni Sihon nga hari sang Hesbon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Si Moises kag ang mga tawo sang Israel naglutos sa sining duha ka mga hari. Ginpamartida ni Moises nga alagad sang GINOO, ang ila duta sa mga tribo ni Ruben, Gad, kag sa katunga sang tribo ni Manases."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Si Josue kag ang mga tawo sang Israel naglutos sang tanan nga mga hari sa nakatundan nga kadutaan sang Jordan, halin sa Baalgad sa kapatagan sang Libano tubtob sa Bukid sang Halak nga pakadto sa Edom. Ginpamartida ni Josue ini nga duta kag ginhatag ini sa mga tribo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Naglakip ini sang kabakuloran, sang kunsaran sang mga kabukiran sa nakatundan, sang Kapatagan sang Jordan, kag sang kunsaran sang mga kabukiran sini, sang mga banglid sa nasidlangan, kag sang desierto sa nabagatnan. Ini nga kadutaan gin-estaran anay sang mga Hethanon, mga Amornon, mga Canaanhon, mga Peresnon, mga Hevhanon, kag mga Jebusnon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Amo ini ang mga hari sang masunod nga mga siudad nga ginpanglutos sang mga Israelinhon: ang mga hari sang Jerico, Ay nga malapit sa Betel"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jerusalem, Hebron"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Harmut, Lakis"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eglon, Gezer"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Debir, Geder"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Horma, Arad"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Libna, Adulam"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Makeda, Betel"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tapua, Hefer"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Afec, Lasaron"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Madon, Hasor"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Simronmeron, Aksap"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Taanak, Megido"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kedes, Jokneam nga sa Carmel"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dor nga sa baybayon, Goim nga sa Galilea"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "kag Tirsa—mga trayntay uno tanan ka mga hari."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Karon tigulang na gid si Josue. Ang GINOO nagsiling sa iya, “Tigulang na gid ikaw, pero madamo pa ang mga duta nga kinahanglan agawon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Amo pa ini ang mga nabilin: ang bug-os nga kadutaan sang mga Filistinhon, kag ang bug-os nga kadutaan sang mga Gesurnon"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "kag subong man sang bug-os nga kadutaan sang mga Abimnon sa bagatnan. Ang duta halin sa sapa sang Sihor, sa dulonan sang Ehipto, tubtob sa aminhan sa dulonan sang Ekron, nga ginakabig nga iya sang mga Canaanhon; ang mga hari sang mga Filistinhon nag-estar sa Gaza, Asdod, Askelon, Gat, kag Ekron."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang bug-os nga kadutaan sang mga Canaanhon, kag Meara nga iya sang mga Sidonhon, halin sa Afec, tubtob sa dulonan sang mga Amornon"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ang duta sang mga Gebalnon, ang bug-os nga Libano sa sidlangan, halin sa Baalgad sa kunsaran sang Bukid sang Hermon, tubtob sa Salamputan sang Hamat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ini nagalakip sang bug-os nga kadutaan sang mga Sidonhon nga nagaestar sa kabakuloran sa gintung-an sang mga Bukid sang Libano kag Misrepot-maim. Pagatabugon ko sila tanan pa gwa samtang nagaabanse ang mga Israelinhon. Pamartidahon mo ang duta para sa mga Israelinhon nga mangin-ila kaugalingon, subong sang ginsugo ko nga himuon mo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gani karon, partidaha ini nga duta sa siyam ka tribo kag sa katunga nga tribo ni Manases, nga mangin-ila pagapanag-iyahan.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang mga tribo ni Ruben kag Gad, kag ang katunga nga tribo ni Manases nakabaton na sang ila parti sang duta sa sidlangan nga bahin sang Suba sang Jordan. Amo ini ang ginhatag sa ila ni Moises nga alagad sang GINOO."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang ila duta naglambot halin sa Aroer nga yara sa higad sang Kapatagan sang Arnon, kag ang siudad sa tunga sang kapatagan, kag ang bug-os nga mataas nga kapatagan sang Medeba tubtob sa Dibon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ini naglakip sang tanan nga mga siudad nga ginagamhan ni Sihon nga hari sang mga Amornon nga naggahom sang Hesbon, tubtob sa dulonan sang mga Amonhon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Naglakip ini sang Galaad kag ang mga duta nga gin-estaran sang mga Gesurnon kag mga Maacatnon, ang bug-os nga Bukid sang Hermon, kag ang bug-os nga Basan tubtob sa Salca"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "lakip ang ginharian ni Og, ang nabilin sang mga Refaimnon, nga naggahom sa Astarot kag Edrei. Ginlutos ni Moises ini nga mga tawo, kag gintabog sila pa gwa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero wala gintabog sang mga Israelinhon pa gwa ang mga Gesurnon kag ang mga Maacatnon. Ini nga mga tawo nagaestar gihapon sa Israel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero si Moises wala maghatag sing duta sa tribo ni Levi. Ang ila pagabatunon subong ila bahin amo ang mga halad nga sinunog sa GINOO, ang Dios sang Israel suno sa ginsiling sang GINOO kay Moises."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ginhatag ni Moises ang bahin sang duta sa mga panimalay sang tribo ni Ruben nga mangin-ila pagapanag-iyahan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang ila duta naglambot halin sa Aroer nga yara sa higad sang Kapatagan sang Arnon kag ang siudad sa tunga sang kapatagan, kag lakip ang bug-os nga mataas nga kapatagan sa palibot sang Medeba."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Naglakip ini sang Hesbon kag ang tanan nga mga siudad sa mataas nga kapatagan: ang Dibon, Bamot Baal, Bet-baalmeon"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jahaz, Kedemot, Mefaat"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kiryataim, Sibma, Seret-sahar sa bakulod sang kapatagan"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bet-peor, ang mga dulhogan sang Bukid sang Pisga, kag Bet-hesimot."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ini naglakip sang tanan nga mga siudad sang mataas nga kapatagan, kag sang bug-os nga ginharian ni Sihon, nga hari sang mga Amornon nga naggahom sa Hesbon. Ginlutos sia ni Moises kag subong man ang mga pangulo sang Midian nga amo sanday Evi, Rekem, Sur, Hur, kag Reba. Ini sila tanan nagdumala sa idalom ni Haring Sihon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang isa sang mga tawo nga ginpatay sang mga Israelinhon amo si Balaam, nga manugpakot, nga anak nga lalaki ni Beor."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ang Suba sang Jordan amo ang dulonan sang tribo ni Ruben. Amo ini ang mga siudad kag mga banwa nga ginhatag sa mga panimalay sang tribo ni Ruben nga mangin-ila pagapanag-iyahan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ginhatag man ni Moises ang bahin sang duta sa mga panimalay sang tribo ni Gad nga mangin-ila pagapanag-iyahan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ang ila kadutaan naglakip sang Jazer kag sang tanan nga mga siudad sang Galaad, ang katunga sang duta sang mga Amonhon tubtob sa Aroer, nga yara sa sidlangan sang Raba."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Naglambot ini halin sa Hesbon tubtob sa Ramat-mispe kag Betonim, halin sa Mahanaim tubtob sa dulonan sang Lodebar."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sa Kapatagan sang Jordan sa nasidlangan nga bahin, nagalakip ini sang Bet-haram, Bet-nimra, Sucot kag Sapon, ang nabilin sang ginharian ni Sihon nga hari sang Hesbon. Ang dulonan amo ang Suba sang Jordan tubtob sa aminhan sa nailawod nga bahin sang Linaw sang Galilea."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Amo ini ang mga siudad kag mga banwa nga ginhatag sa mga panimalay sang tribo ni Gad nga mangin-ila pagapanag-iyahan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ginhatag ni Moises ang bahin sang duta sa mga panimalay sang katunga nga tribo ni Manases nga mangin-ila pagapanag-iyahan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ang ila kadutaan naglambot halin sa Mahanaim, lakip ang bug-os nga Basan, ang bug-os nga ginharian ni Og nga hari sang Basan, kag ang tanan nga sesenta ka mga banwa sang Jair nga yara sa Basan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Naglakip ini sang katunga sang Galaad, subong man sang Astarot kag Edrei, ang mga siudad sang ginharian ni Og sa Basan. Ginpanghatag ini sa mga panimalay sang katunga sang mga kaliwat ni Maquir nga anak ni Manases."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Amo ini ang pagpamartida ni Moises sang duta sa kapatagan sang Moab, sa sidlangan sang Jerico kag Jordan."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pero si Moises wala maghatag sing duta sa tribo ni Levi nga mangin-ila pagapanag-iyahan. Ginsingganan sila ni Moises nga ang ila palanublion amo ang bahin sang mga halad sa GINOONG Dios sang Israel."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Karon amo ini ang kadutaan sa Canaan nga nabaton sang mga Israelinhon. Si Eleazar nga pari, si Josue nga anak ni Nun, kag ang mga pangulo sang mga panimalay sang mga tribo sang Israel nagpamartida sini sa ila."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Suno sa ginsugo sang GINOO kay Moises, ang kadutaan sang siyam kag tunga ka mga tribo ginpamartida sa ila paagi sa pagabutgabot."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ginhatag na ni Moises ang bahin sang duta sa duha kag tunga ka mga tribo sa sidlangan sang Jordan, pero wala niya paghatagi sing duta ang mga Levinhon."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang mga kaliwat ni Jose ginbahin sa duha ka mga tribo, ang kay Manases kag kay Efraim. Ang mga Levinhon wala sing may nabaton nga bahin sang duta, luas lamang sang mga siudad nga pagaestaran nila, kag ang mga halalban para sa ila mga kahayupan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ginpamartida sang mga Israelinhon ang duta suno sa ginsugo sang GINOO kay Moises."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Karon ang pila sang mga tawo sang tribo ni Juda nagkadto kay Josue sa Gilgal. Ang isa sa ila, si Caleb nga anak ni Jefone nga Kenisnon nagsiling kay Josue, “Nahibal-an mo ang ginsiling sang GINOO kay Moises nga tawo sang Dios didto sa Kades Barnea nahanungod sa imo kag sa akon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kwarenta ka tuig ang akon edad sang si Moises nga alagad sang GINOO, nagpadala sa akon halin sa Kades Barnea sa pagpang-espiya sang duta. Kag sang makabalik ako, ginsugiran ko sia sang matuod nga nakita naton."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero ang panugid sang mga tawo nga nag-upod sa aton nagpahadlok sa mga Israelinhon, wala sapayan, gintuman ko sing matutom ang GINOO nga akon Dios."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gani si Moises nagsaad sa akon, ‘Tungod kay nagmatutom ka sa pagsunod sa GINOO nga akon Dios, ikaw kag ang imo kaanakan magabaton sang duta nga imo ginlaktan nga mangin-inyo palanublion?’”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nagsiling pa gid si Caleb, “Kag karon, dumdoma lang bala nga kwarentay singko na ka tuig ang nagligad halin sang pagsiling sini sang GINOO kay Moises. Nagapanglakaton pa sadto ang mga Israelinhon sa desierto, kag ginbuhi pa ako sang GINOO tubtob karon, suno sa iya ginsaad. Dumdoma lang bala! Otsentay singko na ka tuig ang akon edad"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "kag ang kabakod ko karon, pareho gihapon sadtong adlaw sang pagpadala ni Moises sa akon. Sarang pa ako makaentra sa inaway kag masarangan ko pa ang bisan ano nga hilimuon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gani karon, ihatag sa akon ang kabakuloran nga ginsaad sang GINOO sa akon sadto nga adlaw sang ang akon mga kaupdanan kag ako nagsugid sang amon nakita. Ginsugiran namon kamo sadto anay nga ang mga higante nga mga Anakimnon yadto didto nga nagaestar sa dalagku nga mga siudad nga nalibutan sang mga pader. Ayhan ang GINOO magaupod sa akon, kag pagatabugon ko sila suno sa ginsiling sang GINOO.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ginbendisyunan ni Josue si Caleb nga anak ni Jefone, kag ginhatag sa iya ang siudad sang Hebron nga mangin-iya pagapanag-iyahan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang Hebron ginapanag-iyahan pa gihapon sang mga kaliwat ni Caleb anak ni Jefone nga Kenisnon, tungod kay gintuman niya sing matutom ang GINOO nga Dios sang Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sadto anay ang ngalan sang Hebron amo ang Kiryat-arba. Si Arba amo ang pinakadaku sa mga Anakimnon.\nKaron may paghidait na sa duta."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang bahin sang duta nga ginhatag sa mga panimalay sang tribo ni Juda amo ang masunod:\nAng duta naglambot halin sa bagatnan tubtob sa punta gid sang desierto sang Zin sa dulonan sang Edom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ining dulonan sa bagatnan naglambot halin sa nabagatnan gid nga bahin sang Dagat nga Patay"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "nagapadulong sa bagatnan halin sa Taklaran sang Akrabim, kag tubtob sa Sin. Naglambot ini sa bagatnan sang Kades Barnea, nagaagi sa Hezron, kag pataklad sa Adar, nagliko pakadto sa Karka"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "padulong sa Azmon, kag nag-ubay sa sapa sa dulonan sang Ehipto tubtob sa Dagat sang Mediteraneo nga amo ang punta sang dulonan. Amo yadto ang nabagatnan nga dulonan sang Juda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang dulonan sa sidlangan amo ang Patay nga Dagat, tubtob sa gibwangan sang Jordan.\nAng naaminhan nga dulonan nagsugod didto"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "pataklad tubtob sa Bet-hogla, kag padulong sa aminhan sang Bet-araba. Kag nagapataklad ini tubtob sa Bato ni Bohan nga amo ang anak ni Ruben"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "kag halin sa Kapatagan sang Kahul-anan tubtob sa Debir, kag pakadto sa aminhan, paliko pakadto sa Gilgal, nga yara sa atubangan sang Taklaran sang Adumin sa bagatnan nga bahin sang kapatagan. Kag nagalambot ini pakadto sa mga tuboran sang Ensemes, nagalapos sa Enrogel"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "kag pataklad nga nagaagi sa Kapatagan sang Hinom tubtob sa bagatnan nga bahin sang banglid sang mga Jebusnon, sa diin nahamtang ang siudad sang Jerusalem. Gani ang dulonan naglambot tubtob sa putokputokan sang bukid nga nagaatubang sa Kapatagan sang Hinom sa nakatundan, nga yara sa naaminhan sa punta sang Kapatagan sang Refaim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kag halin sa putokputokan sang bukid pakadto sa mga Tuboran sang Neptoa, kag nagapagwa sa mga siudad nga malapit sa Bukid sang Epron. Halin didto nagaliko pakadto sa Baala, nga karon ginatawag Kiryat-jearim"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "sa diin nagaliko ini nayon sa nakatundan sang Baala pakadto sa Bukid sang Edom, padulong sa aminhan nga bahin sang Bukid sang Hearim, nga karon ginatawag Kesalon, padulhog sa Bet-semes, kag nagaagi sa Timna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dayon ang dulonan nagapadulhog pakadto sa bukid sa aminhan sang Ekron, nagliko pakadto sa Sikeron, nagaagi sa Bukid sang Baala, kag nagapadayon sa Habneel. Ang dulonan nagdulog sa Dagat sang Mediteraneo"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "nga amo ang dulonan sa nakatundan.\nAmo ini ang mga dulonan nga nagapalibot sa mga tawo sang mga panimalay ni Juda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Suno sa ginsugo sang GINOO kay Josue, ang bahin sang duta sang mga tawo ni Juda, ginhatag kay Caleb nga anak ni Jefone. Ini amo ang Hebron, ang siudad ni Arba nga amay ni Anak."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gintabog ni Caleb ang tatlo ka mga kaliwat ni Anak, nga amo sanday Sesai, Ahiman, kag Talmay, sa sadto nga lugar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Halin didto naglakat sia sa pagsalakay sang mga tawo nga nagaestar sa siudad sang Debir nga sadto anay ginatawag Kiryat-seper."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nagsiling si Caleb, “Ipaasawa ko ang akon anak nga babayi nga si Acsa sa tawo nga makaagaw sang Kiryat-seper.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Si Otniel, ang anak ni Kenaz nga utod ni Caleb, nag-agaw sang siudad. Gani ginpaasawa ni Caleb sa iya ang iya anak nga babayi nga si Acsa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sa adlaw sang ila kasal, ginpilit sia ni Otniel sa pagpangayo sa iya amay sing isa ka uma. Nagpanaog si Acsa sa iya asno kag nagkadto kay Caleb. Ginpamangkot sia ni Caleb, “Ano ang luyag mo?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nagsabat sia, “Hatagi ako sing regalo. Tungod kay ginbutang mo ako sa kadutaan sang Negeb nga mamala, hatagi ako sing mga tuboran sang tubig.” Gani ginhatag ni Caleb sa iya ang naibabaw kag naubos nga mga tuboran."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ang duta nga nabaton sang mga panimalay sang tribo ni Juda nga mangin-ila pagapanag-iyahan amo ang masunod"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ang mga siudad sa labing nabagatnan nga natuon sa ila bahin, yadtong mga malapit sa dulonan sang Edom nga amo ang Kabseel, Eder, Hagor"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kina, Dimona, Adada"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kedes, Hasor, Itnan"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Zif, Telem, Bealot"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hasor-hadata, Keryot-Hezron (ukon Hasor)"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Amam, Sema, Molada"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hasar-gada, Hesmon, Betpelet"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hasar-sual, Beerseba, Besiota"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Baala, Iyim, Esem"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Eltolad, Kesil, Horma"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ziklag, Madmana, Sansana"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lebaot, Silhim, Ayin, kag Rimon: baynte nwebe tanan ka mga siudad, lakip ang mga banwa sa palibot sini."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ang mga siudad sa kapatagan amo ang mga masunod: Estaol, Zora, Asna"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Zonoa, Enganim, Tapua, Enam"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Harmut, Adulam, Soco, Aseka"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Saaraim, Aditaim, Gedera, Gederotaim: katorse ka mga siudad, lakip ang mga banwa sa palibot sini."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Didto man ang Senan, Hadasa, Migdalgad"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dilan, Mispa, Jocteel"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Lakis, Boskat, Eglon"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kabon, Laman, Kitlis"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Gederot, Betdagon, Naama, kag Makeda: desi-sais ka mga siudad, lakip ang mga banwa sa palibot sini."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Didto man ang Libna, Eter, Asan"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ipta, Asna, Nesib"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Keila, Aczib, kag Maresa: siyam ka mga siudad, lakip ang mga banwa sa palibot sini."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Didto ang Ekron lakip ang iya mga banwa kag mga barangay"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "kag ang tanan nga mga siudad kag mga banwa nga malapit sa Asdod, halin sa Ekron pakadto sa Dagat sang Mediteraneo."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Didto ang Asdod kag Gaza, lakip ang ila mga banwa kag mga barangay, nga nagalambot sa sapa sa dulonan sang Ehipto kag sa baybayon sang Dagat sang Mediteraneo."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Sa kabakuloran didto ang Samir, Hatir, Soco"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Dana, Kiryat-seper (ukon Debir)"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Anab, Estemo, Anim"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Gosen, Holon, kag Gilo: onse ka mga siudad, lakip ang mga banwa sa palibot sini."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Didto ang Arab, Duma, Esan"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Hanim, Bet-tapua, Apeka"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Humta, Kiryat-arba (ukon Hebron), kag Sior: siyam ka mga siudad, lakip ang mga banwa sa palibot sini."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Didto ang Maon, Carmel, Zif, Huta"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Jezreel, Hokdeam, Zanoa"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Kain, Gebeat, kag Timna: napulo ka mga siudad, lakip ang mga banwa sa palibot sini."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Didto ang Halhul, Betsur, Gedor"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Maarat, Betanot, kag Eltekon: anom ka mga siudad, lakip ang mga banwa sa palibot sini."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Didto ang Kiryat-baal (ukon Kiryat-jearim) kag ang Raba: duha ka mga siudad, kag ang mga banwa sa palibot sini."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Sa desierto didto ang Bet-araba, Midin, Sekaka"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Nibsan, ang Siudad sang Asin, kag Engedi: anom ka mga siudad, lakip ang mga banwa sa palibot sini."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Pero ang mga tawo sang Juda wala makasarang sa pagtabog paggwa sang mga Jebusnon, nga nag-estar sa Jerusalem. Sa gihapon ang mga Jebusnon nagaestar didto sa Jerusalem upod sang mga tawo sang Juda."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang nabagatnan nga dulonan sang duta nga natuon sa mga kaliwat ni Jose, naglambot halin sa Jordan malapit sa Jerico, sa sidlangan sang mga tuboran sang Jerico, pakadto sa desierto. Halin sa Jerico nagpadulong ini sa kabakuloran tubtob sa Betel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Halin sa Betel nagpakadto ini sa Luz, kag nagaagi sa Atarot-adar sa diin nag-estar ang mga Arkinhon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kag nagpadayon ini sa nakatundan pakadto sa lugar sang mga Hapletnon, tubtob sa lugar sang Naubos nga Bet-horon. Halin didto nagpadulong ini sa Gezer, kag nagtapos sa Dagat sang Mediteraneo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang mga kaliwat ni Jose, nga amo ang mga tribo ni Manases sa Nakatundan kag ni Efraim, nagbaton sini nga duta subong mangin-ila pagapanag-iyahan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Amo ini ang kadutaan sang mga panimalay sang tribo ni Efraim: ang ila dulonan sa sidlangan amo ang Atarot-adar tubtob sa Naibabaw nga Bet-horon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Halin didto naglambot ini sa Dagat sang Mediteraneo. Sa aminhan nila amo ang Mikmetat. Sa sidlangan ang dulonan nagaliko pakadto sa Taanat-silo, kag nagaagi ini sa sidlangan sang Janoa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kag halin sa Janoa nagapadulhog ini sa Atarot kag Naarat. Naglambot ini sa Jerico kag nag-untat sa Jordan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Halin sa Tapua ang dulonan nagpadulong sa nakatundan pakadto sa sapa sang Kana, kag nag-untat sa Dagat sang Mediteraneo. Amo ini ang duta nga ginhatag sa mga panimalay sang tribo ni Efraim subong mangin-ila pagapanag-iyahan"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "lakip ang mga banwa kag mga kabarangayan nga ginhatag sa mga Efraimnon, nga nasakop sang mga dulonan ni Manases."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero wala nila pagtabuga ang mga Canaanhon nga nag-estar sa Gezer, gani ang mga Canaanhon nag-estar upod sa mga Efraimnon tubtob sini nga adlaw, pero ginhimo sila nga mga ulipon."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tungod kay si Manases amo ang panganay nga anak ni Jose, ang isa ka bahin sang duta ginhatag sa iya tribo. Si Maquir nga amay ni Galaad, amo ang panganay nga anak ni Manases, kag sia isa ka bantog nga soldado, gani ginhatag sa iya ang Galaad kag Basan sa nasidlangan sang Jordan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "May duta man sa nakatundan sang Jordan nga ginhatag sa iban nga mga panimalay ni Manases nga amo sanday Abieser, Helek, Asriel, Siquem, Hefer, kag Semida. Ini sila amo ang mga kaanakan nga lalaki ni Manases nga anak ni Jose, kag mga pangulo sang ila mga panimalay."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Karon si Selopehad, nga anak ni Hefer, nga anak ni Galaad, nga anak ni Maquir, nga anak ni Manases, wala sing mga anak nga lalaki, kundi mga babayi lamang. Sila amo sanday Mala, Noa, Hogla, Milca, kag Tirsa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nagkadto sila kay Eleazar nga pari, kay Josue nga anak ni Nun, kag sa mga pangulo, kag nagsiling, “Ang GINOO nagsugo kay Moises nga hatagan kami kag ang amon mga pariente nga lalaki sang bahin sang duta nga mangin-amon pagapanag-iyahan.” Gani, suno sa ginsugo sang GINOO, sila kag ang ila mga pariente nga lalaki ginhatagan sing duta nga mangin-ila pagapanag-iyahan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gani dugang pa sa Galaad kag Basan sa nasidlangan sang Jordan, napulo ka bahin sang duta ang nabaton ni Manases"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "tungod kay ang mga kaanakan ni Manases nga babayi kag subong man ang mga lalaki ginpanghatagan sing duta. Ang duta sang Galaad ginhatag sa nabilin nga mga kaliwat ni Manases."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang kadutaan ni Manases naglambot halin sa Aser tubtob sa Mikmetat, sa sidlangan sang Siquem. Ang dulonan nagpadulong sa bagatnan nga nagasakop sang mga pumoluyo sang Entapua."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang duta sa palibot sang Tapua iya ni Manases, pero ang banwa sang Tapua, sa dulonan, iya sang mga kaliwat ni Efraim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gani ang dulonan nagdulhog pakadto sa sapa sang Kana. Ining mga siudad sa nabagatnan sang sapa, iya ni Efraim, bisan nga yara sila sa tunga sang mga siudad ni Manases. Ang dulonan ni Manases nagapadayon sa aminhan nga pangpang sang sapa, kag nag-untat ini sa Dagat sang Mediteraneo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang iya ni Efraim yara sa bagatnan, kag ang kay Manases yara sa aminhan kag ang ila dulonan sa nakatundan amo ang Dagat sang Mediteraneo. Nagatambi sila kay Aser sa naaminhan-nakatundan kag kay Isacar sa naaminhan-nasidlangan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sa kadutaan ni Isacar kag ni Aser, si Manases nagpanag-iya sang mga siudad upod sang palibot sini nga mga kabanwahanan. Ini amo ang mga masunod: Bet-san, Ibleam, Dor nga amo ang siudad sa baybayon, Endor, Taanak, kag Megido."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pero ang mga tawo ni Manases wala makasarang sa pagtabog sang mga tawo nga nagaestar sa sadto nga mga siudad, gani ang mga Canaanhon nagpabilin sa pag-estar didto."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bisan sang magbakod na ang mga Israelinhon, wala nila matabog sing bug-os ang mga Canaanhon, pero ginpaobra sila sang mga Israelinhon agod nga mag-alagad sa ila."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang mga kaliwat ni Jose nagsiling kay Josue, “Ngaa bala nga isa lang ka parti sang duta ang ginhatag sa amon nga mangin-amon pagapanag-iyahan? Madamo kami, tungod kay ang GINOO nagpauswag sa amon.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nagsabat si Josue, “Kon madamo gid man kamo kag ang lugar sa kabakuloran sang Efraim diutay katama para sa inyo, ti, kadto kamo sa mga kagulangan kag maghawan kamo sing duta para sa inyo kaugalingon, sa duta sang mga Peresnon, kag mga Refaimnon.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang mga kaliwatan ni Jose nagsabat, “Ang mga kabakuloran diutay para sa amon, pero ang mga Canaanhon sa kapatagan may mga karwahi, nga salsalon. Ang mga Canaanhon nga nagaestar sa Bet-san kag sa palibot nga mga banwa, kag amo man ang yara nagaestar sa Kapatagan sang Jezreel may salsalon nga mga karwahi.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Si Josue nagsiling sa mga tribo ni Efraim kag ni Manases nga yara sa nakatundan sang Jordan, “Matuod, kadamo gid man sa inyo kag gamhanan gid kamo. Sobra sa isa ka bahin sang duta ang mangin-inyo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ang kabakuloran mangin-inyo. Bisan kagulangan ini, hawanan ninyo ini kag panag-iyahan halin sa pihak tubtob sa pihak. Kon nahanungod sa mga Canaanhon, pagatabugon ninyo sila pa gwa, bisan may mga karwahi sila nga salsalon, kag bisan nga gamhanan sila.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sa tapos maagaw sang mga Israelinhon ang duta, nagtipon sila tanan sa Silo, kag nagpatindog sang Tolda sang presensya sang GINOO."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "May pito pa ka mga tribo sang mga Israelinhon nga wala pa mapartihi sang duta."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gani si Josue nagsiling sa mga Israelinhon, “Tubtob pa bala san-o ang inyo pagpabuyanbuyan sa inyo pagsulod kag sa pagkuha sang duta nga ginhatag sa inyo sang GINOO, ang Dios sang inyo mga katigulangan?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hatagi ninyo ako sing tatlo ka mga tawo gikan sa tagsa ka tribo. Ipadala ko sila sa pag-usisa sang bug-os nga duta kag magahimo sila sing plano sang amo nga duta suno sa ila naluyagan nga mangin-ila pagapanag-iyahan. Sa tapos sini magabalik sila sa akon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pamartidahon sa ila ang duta sa pito ka parti. Si Juda magaestar sa iya kadutaan sa bagatnan kag si Jose sa iya kadutaan sa aminhan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maghimo kamo sing plano sang pito ka parti sang duta, kag dalha ini sa akon. Dayon paagi sa pagabutgabot; akon ini himuon para sa inyo sa paghibalo kon diin natuon ang tagsa ka tribo suno sa luyag sang GINOO nga aton Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang mga Levinhon indi pagpartihan sang duta subong sang sa inyo, tungod kay ang ila parti amo ang pag-alagad subong nga mga pari sang GINOO. Ang mga tribo nanday Gad, Ruben, kag ang katunga sang tribo ni Manases sa Sidlangan nakabaton na sang ila parti sang duta sa sidlangan sang Jordan, nga ginhatag sa ila ni Moises nga alagad sang GINOO.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Naglakat ang mga tawo sa paghimo sang plano sang duta sa tapos masingganan sila ni Josue sang masunod: “Usisaa ninyo ang bug-os nga duta kag maghimo kamo sing plano sini, kag magbalik kamo dayon sa akon. Akon dayon ini pagabutgabotan sa inyo diri sa Silo sa paghibalo gikan sa GINOO kon paano ang duta pamartidahon sa inyo mga tribo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gani gin-usisa sang mga tawo ang bug-os nga duta, kag naghimo sing plano sini sa isa ka libro. Ginpamartida nila ang duta sa pito ka parti, kag ginlista ang mga banwa. Nagbalik dayon sila kay Josue sa kampo sa Silo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ginpagabutgabotan sa ila ni Josue ang duta sa paghibalo gikan sa GINOO kon paano pamartidahon ang duta, kag ginpanghatagan ang tagsa ka tribo ni Israel sang tag-isa ka bahin sang kadutaan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang mga panimalay sang tribo ni Benjamin una nga nakabaton sang duta nga yara sa gintung-an sang mga tribo ni Juda kag ni Jose."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sa aminhan, ang ila dulonan nagsugod sa Jordan, kag nagtaklad pakadto sa kabukiran sa aminhan sang Jerico, kag padulong sa nakatundan sa kabakuloran tubtob sa desierto sang Betaben."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang dulonan nagpadulong sa bagatnan nga bahin sang Luz, (nga ginatawag man nga Betel), dayon nagpadulhog sa Atarot-adar, sa bukid sa bagatnan sang Naubos nga Bet-horon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Karon ang dulonan nagbaylo sang iya ginapadulongan, nagliko pa bagatnan halin sa nakatundan nga bahin sini nga bukid sa nabagatnan sang Bet-horon, kag nagpadayon sa siudad sang Kiryat-baal (ukon Kiryat-jearim), nga iya sang tribo ni Juda. Amo ini ang dulonan sa nakatundan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang dulonan sa nabagatnan nagsugod sa punta sang Kiryat-jearim, kag halin didto nagpadulong sa nakatundan pakadto sa mga Tuboran sang Neptoa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nagdulhog dayon ini pakadto sa kunsaran sang bukid nga nagaatubang sa Kapatagan sang Hinom, sa naaminhan nga punta sang Kapatagan sang Refaim. Nagpadulong dayon ini sa bagatnan sa Kapatagan sang Hinom, sa nabagatnan nga bukid sang mga Jebusnon, padulong sa Enrogel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nagliko dayon ini pa aminhan pakadto sa Ensemes, kag dayon pakadto sa Gelilot, nga yara sa atubang sang Taklaran sang Adumin. Ang dulonan nagdulhog pakadto sa Bato ni Bohan, ang anak nga lalaki ni Ruben"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "kag nag-agi ini sa aminhan sang Bukid sang Bet-araba, kag nagapadulhog sa Kapatagan sang Jordan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nagpadulong ini pa aminhan sang Bukid sang Bet-hogla, kag nag-untat ini sa naaminhan nga gibwangan sa Dagat nga Patay, sa nabagatnan nga punta sang Jordan. Amo ini ang nabagatnan nga dulonan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ang Jordan amo ang dulonan sa sidlangan. Amo ini ang mga dulonan sang duta nga nabaton sang mga panimalay sang tribo ni Benjamin nga ila ginpanag-iyahan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang mga siudad nga iya sang mga panimalay sang tribo ni Benjamin amo ang Jerico, Bet-hogla, Emek-kesis"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bet-araba, Semaraim, Betel"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Abim, Para, Opra"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Keparamoni, Opni, kag Geba: dose ka mga siudad lakip ang mga kabanwahanan sa palibot sini."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yara man ang Gabaon, Rama, Beerot"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mispa, Kepira, Moza"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Rekem, Irpeel, Tarala"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Zela, Elep, Jebus (ukon Jerusalem), Gebeat kag ang Kiryat-jearim: katorse ka mga siudad lakip ang mga kabanwahanan sa palibot sini. Amo ini ang kadutaan nga nabaton sang mga panimalay sang tribo ni Benjamin nga ila ginpanag-iyahan."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang ikaduha nga bahin sang duta ginhatag sa mga panimalay sang tribo ni Simeon. Ang ila kadutaan yara sa tunga sang kadutaan nga ginhatag sa tribo ni Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Naglakip ini sang Beerseba, Seba, Molada"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hasar-sual, Bala, Esem"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eltolad, Betul, Horma"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ziklag, Bet-markabot, Hasar-susa"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bet-lebaot, kag Saruhen: trese ka mga siudad, lakip ang ila mga kabanwahanan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yara man ang Ayin, Rimon, Eter, kag Asan: apat ka mga siudad, lakip ang mga kabanwahanan sa palibot sini."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Naglakip ini sang tanan nga mga kabanwahanan sa palibot sini nga mga siudad tubtob sa Baalat-beer ukon Rama sa nabagatnan. Amo ini ang duta nga nabaton sang mga panimalay sang tribo ni Simeon subong ila ginapanag-iyahan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang bahin ni Simeon yara nasakop sa bahin sang kadutaan ni Juda. Ang kadutaan nga natuon kay Juda tama ka daku sang sa ila kinahanglanon, gani ginhatag ang bahin sang iya kadutaan sa tribo ni Simeon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang ikatlo nga bahin sang duta ginhatag sa mga panimalay sang tribo ni Zabulon. Ang duta nga nabaton nila naglambot tubtob sa Sarid."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Halin didto ang dulonan nagtaklad pa nakatundan, pakadto sa Marala, nga nagatambi sa Dabeset kag sa sapa sa sidlangan sang Jokneam."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sa tabok sang Sarid, nagpadayon ini sa sidlangan pakadto sa dulonan sang Kislot-tabor, dayon pa Daberat kag nagtaklad pa Hapia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Halin didto nagpadayon ini pa sidlangan pakadto sa Gat-heper, kag sa Etkasin, nga nagaliko padulong sa Nea pakadto sa Rimon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sa naaminhan nga dulonan nagliko ini pakadto sa Hanaton, kag nag-untat ini sa Kapatagan sang Iptael."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Naglakip ini sang Katat, Nahalal, Simron, Idala, kag Betlehem: dose ka mga siudad, lakip ang mga kabanwahanan sa palibot sini."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ini nga mga siudad kag ang ila mga kabanwahanan yara sa kadutaan nga nabaton sang mga panimalay sang tribo ni Zabulon subong ila ginapanag-iyahan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang ikap-at nga bahin sang duta ginhatag sa mga panimalay sang tribo ni Isacar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ang kasangkaron sini naglakip sang Jezreel, Kesulot, Sunem"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Haparaim, Sion, Anaharat"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Rabit, Kision, Ebes"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Remet, Enganim, Enhada, kag Betpases."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang dulonan naglambot man sa Bukid sang Tabor, sa mga siudad sang Sahasuma kag sang Bet-semes, kag nagtapos ini sa Suba sang Jordan. Naglakip ini sang desi-sais ka mga siudad kag ang mga kabanwahanan sa palibot sini."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ini nga mga siudad kag ang ila mga kabanwahanan yara sa kadutaan nga nabaton sang mga panimalay sang tribo ni Isacar subong ila ginapanag-iyahan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ang ikalima nga bahin sang duta ginhatag sa mga panimalay sang tribo ni Aser."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ang kasangkaron sini naglakip sang Helkat, Hali, Beten, Aksap"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Alamelek, Amad, kag Misal. Sa nakatundan nayon nagtambi ini sa Carmel kag sa Sihor-libnat."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Samtang nagliko ini pa sidlangan, ang dulonan nagpadulong pa Betdagon nga nagatambi sa Zabulon kag sa Kapatagan sang Iptael padulong sa aminhan pakadto sa Betemek kag Neiel. Nagpadayon ini pa aminhan pakadto sa Kabul"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ebron, Rehob, Hamon, Kana, tubtob sa Daku nga Sidon."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ang dulonan nagliko dayon pakadto sa Rama, kag nagalambot sa Tiro, ang siudad nga nalibutan sing mga pader. Nagliko dayon ini pakadto sa Hosa, kag nag-untat ini sa Dagat sang Mediteraneo. Naglakip ini sang Mahalab, Aczib"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Uma, Afec, kag Rehob: baynte dos ka mga siudad, lakip ang mga kabanwahanan sa palibot sini."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ini nga mga siudad kag ang ila mga kabanwahanan yara sa kadutaan nga nabaton sang mga panimalay sang tribo ni Aser subong ila ginapanag-iyahan."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ang ikan-om nga bahin sang kadutaan ginhatag sa mga panimalay sang tribo ni Neftali."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ang naaminhan nga dulonan naggikan sa banwa sang Helep, pakadto sa kahoy nga terebinto malapit sa banwa sang Saanamin, padulong sa Adaminekeb kag Habneel, tubtob sa Lakum, kag nagtapos ini sa Jordan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ang dulonan nagliko sa nakatundan pakadto sa Asnot-tabor, halin didto pakadto sa Hukok, nagatambi sa Zabulon sa bagatnan, sa Aser sa nakatundan, kag sa Jordan sa sidlangan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ang mga siudad nga nalibutan sing mga pader amo ang masunod: Sidim, Ser, Hamat, Rakat, Kineret"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Adama, Rama, Hasor"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kedes, Edrei, Enhasor"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Iron, Megdalel, Horem, Betanat, kag Bet-semes: desi-nwebe ka mga siudad, lakip ang mga kabanwahanan sa palibot sini."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ini nga mga siudad kag ang ila mga kabanwahanan yara sa duta nga nabaton sang mga panimalay sang tribo ni Neftali subong ila ginapanag-iyahan."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ang ikapito nga bahin sang duta ginhatag sa mga panimalay sang tribo ni Dan."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ang kasangkaron sini naglakip sang Zora, Estaol, Irsemes"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Saalabin, Ayalon, Itla"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Elon, Timna, Ekron"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Elteke, Gibeton, Baalat"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Hehud, Beneberak, Gat-rimon"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Meharkon, kag Rakon, kag subong man ang kadutaan sa palibot sang Jope."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Sang ulihi, sang gin-agaw ang duta sa mga kaliwat ni Dan, gintaklad nila ang Lesem kag ginsalakay ini. Naagaw nila ini kag ginpamatay ang iya mga pumoluyo. Ila dayon ini ginpanag-iyahan kag nag-estar sila didto. Ginbayluhan nila ang ngalan sang siudad sang Lesem, kag ginhingalanan nila ini nga Dan, suno sa ngalan sang ila katigulangan."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ini nga mga siudad kag ang mga kabanwahanan sini yara sa kadutaan nga nabaton sang mga panimalay sang tribo ni Dan subong ila ginapanag-iyahan."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Sang pagkatapos sang mga Israelinhon pagpamartida sang nagkalainlain nga bahin sang duta, ginhatagan nila si Josue, anak ni Nun, sang isa ka puna nga duta subong iya ginapanag-iyahan."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Suno sa ginsugo sang GINOO, ginhatag nila sa iya ang siudad nga iya ginpangayo: ang Temnat-Zera sa kabakuloran sang Efraim. Iya liwat ginpatindog ang siudad kag didto nag-estar."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Si Eleazar nga pari, si Josue nga anak ni Nun, kag ang mga pangulo sang mga panimalay sang mga tribo sang Israel nagpamartida sini nga kadutaan paagi sa pagabutgabot sa paghibalo sang kabubot-on sang GINOO sa pwertahan sang Tolda sang presensya sang GINOO nga yara sa Silo. Sa sini nga paagi natapos nila nga pagpamartida sang duta."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Karon nagsiling ang GINOO kay Josue"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Singgana ang mga tawo sang Israel: ‘Magpili kamo sing mga siudad nga dalangpan nga ginsiling ko anay sa inyo paagi kay Moises."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang tawo nga makapatay sa indi hungod makapanago didto, kag makapalagyo sa luyag magtimalos nga pariente sang napatay nga tawo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Makapalagyo sia sa isa sining mga siudad, makakadto sa lugar sang hukmanan sa salamputan sang siudad, kag magpaathag sa mga pangulo nahanungod sang natabo. Dayon pasudlon nila sia sa siudad, kag hatagan sing lugar nga maestaran agod makaestar sia didto."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kon ang pariente sang napatay nga tawo nga luyag magtimalos maglagas sa iya didto, ang mga tawo sa siudad indi magtugyan sang tawo nga nakapatay, sa tawo nga luyag magtimalos. Pagaapinan nila sia nga indi maano, kay indi hungod ang iya pagpatay sa iya isigka-Israelinhon, kag indi tungod sang iya kaakig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Magatener sia sa amo nga siudad tubtob mabista ang iya kaso sa atubang sang katilingban, kag tubtob mapatay ang Pinakamataas nga Pari sadto nga panahon. Sa tapos sini makapauli na ang tawo sa iya kaugalingon nga banwa nga iya ginhalinan sang iya pagpalagyo.’”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gani sa nakatundan sang Jordan, ila ginpain ang Kedes sa Galilea sa kabakuloran sang Neftali, ang Siquem sa kabakuloran sang Efraim, kag ang Kiryat-arba (ukon Hebron), sa kabakuloran sang Juda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sa sidlangan nga bahin sang Jordan, sa mataas nga kapatagan sa sidlangan sang Jerico sa desierto, ginpili nila ang Beser sa kadutaan ni Ruben; ang Ramot sa Galaad sa kadutaan ni Gad; kag ang Golan sa Basan sa kadutaan ni Manases."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Amo ini ang mga siudad nga dalangpan nga ginpili para sa tanan nga mga katawhan sang Israel, kag para man sa mga dumoluong nga nagaestar upod sa ila. Ang bisan sin-o nga makapatay sing tawo sa indi hungod, makadangop sia didto agod indi maano gikan sa luyag magtimalos nga pariente sang napatay nga tawo. Indi sia mapatay sang bisan sin-o nga luyag magtimalos tubtob indi mabista ang iya kaso sa atubang sang katilingban."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang mga pangulo sang mga panimalay sang mga Levinhon nagkadto kay Eleazar nga pari, kay Josue nga anak ni Nun, kag sa mga pangulo sang mga panimalay sang tanan nga tribo sang Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagsiling sila sa ila didto sa Silo, sa duta sang Canaan, “Ang GINOO nagsugo paagi kay Moises nga hatagan kami sing mga siudad nga amon estaran, kag kadutaan sa palibot nga halalban sang amon kasapatan.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gani suno sa ginsugo sang GINOO, ang mga tawo sang Israel naghatag sa mga Levinhon sini nga mga siudad kag mga duta nga halalban gikan sa ila mga kadutaan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang mga panimalay sang mga Kohatnon amo ang nahauna nga ginhatagan sing mga siudad. Ang mga panimalay nga kaliwat ni Aaron nga pari, ginhatagan sing trese ka mga siudad gikan sa kadutaan nanday Juda, Simeon, kag Benjamin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang iban sang mga Kohatnon ginhatagan sing napulo ka mga siudad, gikan sa kadutaan sang mga tribo nanday Efraim kag Dan, kag gikan sa katunga nga tribo ni Manases sa Nakatundan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang mga Gersonhon ginhatagan sing trese ka mga siudad gikan sa kadutaan sang mga tribo nanday Isacar, Aser, Neftali, kag gikan sa katunga nga tribo ni Manases sa Sidlangan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang mga panimalay sang mga Merarinhon ginhatagan sing dose ka mga siudad gikan sa kadutaan sang mga tribo nanday Ruben, Gad, kag Zabulon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang mga tawo sang Israel, naghatag sa mga Levinhon sini nga mga siudad kag mga palahalban, paagi sa pagabutgabot, suno sa ginsugo sang GINOO paagi kay Moises."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Amo ini ang mga ngalan sang mga siudad gikan sa mga kadutaan sang mga tribo nanday Juda kag ni Simeon nga ginhatag"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "sa mga kaliwat ni Aaron, sa isa ka panimalay sang mga Kohatnon nga mga Levinhon. Sila amo ang nahauna nga ginhatagan sing parti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ginhatag sa ila ang siudad sang Kiryat-arba (si Arba amay ni Anak), nga amo ang Hebron, sa kabakuloran sang Juda, lakip ang mga palahalban sa palibot sini."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pero ang mga latagon sang siudad kag ang mga banwa sini ginhatag na nila kay Caleb, ang anak ni Jefone, subong iya ginapanag-iyahan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dugang sa Hebron, isa man ka siudad nga dalangpan para sa tawo nga nakapatay, ginhatag nila ining masunod nga mga siudad sa mga kaliwat ni Aaron nga pari: ang Libna"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hatir, Estemoa"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Holon, Debir"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ayin, Huta, kag Bet-semes lakip ang tanan sini nga halalban: siyam ka mga siudad gikan sa mga tribo ni Juda kag Simeon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gikan sa kadutaan ni Benjamin, ginhatag sa ila ang apat ka mga siudad: Gabaon, Geba"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Anatot, kag Almon lakip ang ila mga palahalban sini."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Trese ka mga siudad tanan lakip ang mga halalban sini, ang ginhatag sa mga kaparian nga mga kaliwat ni Aaron."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ang iban nga mga panimalay sang mga Kohatnon nga Levinhon, ginhatagan sing mga siudad halin sa kadutaan ni Efraim."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ginhatag sa ila ang apat ka mga siudad: Siquem kag ang halalban sini sa kabakuloran sang Efraim, isa man ka siudad nga dalangpan para sa tawo nga nakapatay, ang Gezer"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kibsaim, kag Bet-horon lakip ang ila mga halalban sini."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gikan sa kadutaan ni Dan, ginhatag sa ila ang apat ka mga siudad: Elteke, Gibeton"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ayalon, kag Gat-rimon, lakip ang mga halalban sini."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gikan sa kadutaan sang katunga sang tribo ni Manases nga yara sa nakatundan, ginhatag sa ila ang duha ka mga siudad: Taanak kag Gat-rimon lakip ang ila mga halalban sini."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ining mga panimalay sang Kohatnon nakabaton sing napulo ka mga siudad tanan, lakip ang mga halalban sini."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ang isa pa ka panimalay sang mga Levinhon nga Gersonhon, nakabaton gikan sa katunga nga tribo ni Manases sing duha ka mga siudad: ang Golan sa Basan, isa man ka siudad nga dalangpan para sa tawo nga nakapatay, kag Beestera, lakip ang ila mga halalban sini."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gikan sa kadutaan ni Isacar, nabaton nila ang apat ka mga siudad: Kision, Daberat"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Harmut, Enganim, lakip ang mga halalban sini."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Gikan sa kadutaan ni Aser, nabaton nila ang apat ka mga siudad: Misal, Abdon"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Helkat, kag Rehob, lakip ang mga halalban sini."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Gikan sa kadutaan ni Neftali, nabaton nila ang tatlo ka mga siudad: Kedes sa Galilea, lakip ang halalban sini, isa man ka siudad nga dalangpan para sa tawo nga nakapatay, ang Hamot-dor, kag Kartan, lakip ang ila mga halalban sini."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ang nagkalainlain nga mga panimalay sang mga Gersonhon, nakabaton sing trese tanan ka mga siudad lakip ang mga halalban sini."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ang iban sang mga Levinhon, ang mga panimalay sang mga kaliwat ni Merari, nakabaton gikan sa kadutaan ni Zabulon sang apat ka mga siudad: Jokneam, Karta"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dimna, Nahalal, lakip ang mga halalban sini."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Gikan sa duta ni Ruben, nabaton nila ang apat ka mga siudad: Beser, Jahaz"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kedemot, kag Mefaat, lakip ang ila mga halalban sini."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Gikan sa kadutaan ni Gad, nabaton nila ang apat ka mga siudad: Ramot sa Galaad, lakip ang halalban sini, nga isa man ka siudad nga dalangpan para sa tawo nga nakapatay, ang Mahanaim"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Hesbon, kag Jazer lakip ang ila mga halalban sini."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ang iban sang mga panimalay nga Levinhon nga amo ang nagkalainlain nga mga panimalay sang Merarinhon ginhatagan sing dose tanan ka mga siudad."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Gikan sa kadutaan nga ginpanag-iyahan sang mga Israelinhon, kwarentay otso tanan ka mga siudad lakip ang mga halalban sa palibot sini, ang ginhatag sa mga Levinhon."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Gikan sa kadutaan nga ginpanag-iyahan sang mga Israelinhon, kwarentay otso tanan ka mga siudad lakip ang mga halalban sa palibot sini, ang ginhatag sa mga Levinhon."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Gani ginhatag sang GINOO sa Israel ang tanan nga duta nga ginsaad niya sa ila mga katigulangan nga ihatag sa ila. Sang mapanag-iyahan nila ini, nag-estar sila didto."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ang GINOO naghatag sa ila sing paghidait sa palibot nila, suno sa iya ginsaad sa ila mga katigulangan. Wala sing isa sang ila mga kaaway nga makasarang sa ila, tungod kay ang GINOO nagpadaog sa ila batok sa tanan nila nga mga kaaway."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Gintuman sang GINOO ang tanan niya nga mga ginsaad sa mga tawo sang Israel."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dayon gintawag ni Josue sing tingob ang mga tawo sang mga tribo ni Ruben, ni Gad, kag ang katunga sang tribo ni Manases nga yara sa sidlangan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagsiling sia sa ila, “Ginhimo ninyo ang tanan nga ginsugo sa inyo ni Moises nga alagad sang GINOO, kag gintuman ninyo ang tanan nga ginsugo ko sa inyo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wala ninyo pagpatumbayai ang inyo isigka-Israelinhon sa malawig nga panahon, tubtob sini nga adlaw. Gintuman ninyo sing tul-id ang mga sugo sang GINOO nga inyo Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Karon, ang GINOO nga inyo Dios naghatag sing paghidait sa inyo isigka-Israelinhon, suno sa iya ginsaad. Gani balik kamo sa duta nga inyo ginapanag-iyahan, ang duta sa nasidlangan sang Jordan nga ginhatag sa inyo ni Moises nga alagad sang GINOO."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Indi gid kamo magkalipat sa pagtuman sang mga sugo kag kasugoan nga ginhatag sa inyo ni Moises nga alagad sang GINOO: higugmaa ang GINOO nga imo Dios, himua ang iya kabubot-on, tumana ang iya mga sugo, magmatutom sa iya, kag alagara sia sa bug-os nga tagipusoon kag kalag.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ginbendisyunan sila ni Josue kag ginpapauli. Ginsingganan niya sila: “Magapauli kamo sa inyo mga balay nga manggaranon gid, nga may madamo nga mga kasapatan, pilak, bulawan, bronsi, salsalon, kag madamo nga mga bayu. Partidaha ninyo sa inyo isigka-Israelinhon ang inyo naagaw sa inyo mga kaaway.”\nDayon nagpauli sila. Si Moises naghatag sang duta nga yara sa nasidlangan nga bahin sang Jordan sa katunga sang tribo ni Manases, pero si Josue naghatag sa isa ka tunga sang tribo ni Manases, sang duta sa nakatundan sang Jordan, upod sa iban nga mga tribo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ginbendisyunan sila ni Josue kag ginpapauli. Ginsingganan niya sila: “Magapauli kamo sa inyo mga balay nga manggaranon gid, nga may madamo nga mga kasapatan, pilak, bulawan, bronsi, salsalon, kag madamo nga mga bayu. Partidaha ninyo sa inyo isigka-Israelinhon ang inyo naagaw sa inyo mga kaaway.”\nDayon nagpauli sila. Si Moises naghatag sang duta nga yara sa nasidlangan nga bahin sang Jordan sa katunga sang tribo ni Manases, pero si Josue naghatag sa isa ka tunga sang tribo ni Manases, sang duta sa nakatundan sang Jordan, upod sa iban nga mga tribo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ginbendisyunan sila ni Josue kag ginpapauli. Ginsingganan niya sila: “Magapauli kamo sa inyo mga balay nga manggaranon gid, nga may madamo nga mga kasapatan, pilak, bulawan, bronsi, salsalon, kag madamo nga mga bayu. Partidaha ninyo sa inyo isigka-Israelinhon ang inyo naagaw sa inyo mga kaaway.”\nDayon nagpauli sila. Si Moises naghatag sang duta nga yara sa nasidlangan nga bahin sang Jordan sa katunga sang tribo ni Manases, pero si Josue naghatag sa isa ka tunga sang tribo ni Manases, sang duta sa nakatundan sang Jordan, upod sa iban nga mga tribo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gani ang mga tawo sang mga tribo ni Ruben kag ni Gad kag ang katunga sang tribo ni Manases nagpauli. Ginbayaan nila ang iban nga mga Israelinhon sa Silo, sa duta sang Canaan, kag nagkadto sila sa duta sang Galaad, ang duta nga ginhatag sa ila suno sa ginsugo sang Ginoo paagi kay Moises."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sang pag-abot sa Gelilot sa tabok sang Jordan nga sakop sang Canaan, sang mga tribo ni Ruben, ni Gad kag sa tribo ni Manases nga yara sa sidlangan, nagpatindog sila sang isa ka daku kag makahalawhaw nga altar sa tupad sang Suba sang Jordan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang iban nga mga tawo sang Israel nakabati sini kag ginsingganan sila, “Pamati kamo! Ang mga tawo sang mga tribo ni Ruben, ni Gad kag ang katunga sang tribo ni Manases nga yara sa sidlangan nagpatindog sing altar sa Gelilot, malapit sa dulonan sang Canaan, sa tabok sang Jordan nga natuon sa aton!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sang pagkabati sini sang mga tawo sang Israel, ang bug-os nga katilingban nagtipon sing tingob sa Silo, sa pagpakig-away batok sa mga tribo sa sidlangan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dayon ginpadala sang mga tribo nga yara sa nakatundan si Fineas, ang anak ni Eleazar nga pari, sa kaliwatan sang mga tribo nanday Ruben, Gad, kag sa tribo ni Manases nga yara sa sidlangan sa duta sang Galaad."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Napulo ka mga pangulo ang naglakat upod kay Fineas, isa gikan sa tagsa ka tribo sang Israel nga yara sa nakatundan, kag ang tagsatagsa sa ila pangulo sang isa ka panimalay sang mga kabarangayan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nag-abot sila sa duta sang Galaad, kag nagsiling sa mga katawhan ni Ruben, ni Gad, kag sa tribo ni Manases sa sidlangan"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Amo ini ang luyag isiling sang bug-os nga katilingban sang GINOO: ‘Ngaa ginhimo ninyo ining malaut nga butang batok sa Dios sang Israel? Nagrebelde kamo batok sa GINOO sa inyo pagpatindog sing altar para sa inyo kaugalingon! Wala na kamo nagasunod sa iya!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wala bala kamo makadumdom sang pagpakasala naton sa Peor, sang ginsilutan sang GINOO ang iya mga tawo paagi sa pamalatian nga nagpatay sang madamo sa aton? Nagaantos pa gani kita karon tungod sadto. Indi pa bala tuman na yadto nga sala?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Magauntat na bala kamo karon sa pagsunod sa GINOO? Kon magrebelde kamo batok sa GINOO sini nga adlaw, magakaakig sia sa tanan nga mga tawo sang Israel buas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gani karon kon ang inyo duta indi takos nga pagasimbahan, tabok kamo sa duta sang GINOO sa diin yara ang Tolda sang iya presensya. Magpakigbahin kamo sang duta upod sa amon. Pero indi kamo magrebelde batok sa GINOO, ukon batok sa amon paagi sa pagpatindog sang inyo altar, luas sa altar sang GINOO nga aton Dios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dumdoma ninyo nga si Acan nga anak ni Zera, wala magtuman sang sugo nahanungod sang mga butang nga gintugyan nga pagalaglagon, kag ang bug-os nga katilingban sang Israel ginsilutan tungod sadto. Indi si Acan lamang ang napatay tungod sang iya sala.’”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang mga tawo sang mga tribo ni Ruben, ni Gad, kag ang tribo ni Manases nga yara sa sidlangan nagsabat sa mga pangulo sang mga panimalay sang mga tribo nga yara sa nakatundan"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Ang Gamhanan amo ang Dios! Sia amo ang GINOO! Ang Gamhanan amo ang Dios! Sia amo ang GINOO! Nahibaluan niya kon ngaa ginhimo namon ini kag dapat man ninyo mahibaluan! Kon nagrebelde kami kag nagbiya sa GINOO, indi kami pagtugoti nga mabuhi pa!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kon wala kami magtuman sa GINOO kag nagpatindog kami sang amon kaugalingon nga altar sa pagsunog sing mga halad, ukon sa paghalad sang mga halad nga kalan-on ukon sang halad sa paghiambit, kabay nga ang GINOO gid magsilot sa amon."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Indi! Ginhimo namon ini tungod kay nahadlok kami nga sa ulihi ang inyo mga kaliwat magsiling sa amon mga kaliwat, ‘Ano bala ang inyo labot sa GINOO, ang Dios sang Israel?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ginhimo sang GINOO ang Suba sang Jordan nga dulonan namon kag ninyo, kamo nga mga kaliwat ni Ruben kag ni Gad. Wala kamo sing labot sa GINOO.’ Dayon basi ang inyo mga kaliwat magpauntat sang amon mga kaliwat sa pagsimba sa GINOO."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Gani naghimo kami sing altar, indi sa pagsunog sing mga halad ukon sa paghimo sing mga halad"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "kundi subong nga tanda sa tunga ninyo kag namon, kag subong man para sa aton mga kaliwat nga magasunod sa aton, nga kita nagasimba sa GINOO sa atubangan sang balaan nga Tolda paagi sa aton mga halad nga sinunog, mga halad kag mga halad sa paghiambit. Tungod sini ang inyo mga kaliwat indi makasiling sa amon mga kaliwat sa ulihi, ‘Wala kamo sing labot sa GINOO.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ang amon sini tuyo amo nga kon mahanabo gid man ini, makasiling ang amon mga kaliwat, ‘Tan-awa bala ninyo! Ang amon mga katigulangan naghimo sing altar subong gid sang altar sang GINOO. Indi ini sa pagsunog sang mga dulot ukon para sa mga halad, kundi isa ka tanda para sa inyo mga katawhan kag sa amon.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Indi gid kami magrebelde batok sa GINOO, ukon mag-untat sa pagsunod sa iya karon, paagi sa pagpatindog sing altar nga sunogan sang mga halad, ukon para sa mga halad nga kalan-on, kag mga halad. Indi kami magpatindog sing iban nga mga altar, luas sa altar sang GINOO nga amon Dios nga nagatindog sa atubangan sang Tolda sang iya presensya.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sang si Fineas nga pari, kag ang mga pangulo sang katilingban nga kaupod niya, ang mga pangulo sang mga panimalay sang mga tribo nga yara sa nakatundan, nakabati sang ginsiling sang mga kaliwat ni Ruben, ni Gad, kag ni Manases sa sidlangan, nalipay gid sila."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Si Fineas nga anak ni Eleazar nga pari, nagsiling sa mga kaliwat ni Ruben, ni Gad, kag ni Manases sa sidlangan, “Karon, aton nahibaluan nga ang GINOO kaupod naton, kay wala kamo magrebelde batok sa iya. Ginluwas ninyo ang mga tawo sang Israel sa silot sang GINOO.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dayon ginbayaan ni Fineas kag sang mga pangulo ang mga katawhan ni Ruben, kag ni Gad sa duta sang Galaad, kag nagbalik sila sa Canaan, kag nagsugid sa mga tawo sang Israel, sang tanan nga nagkahanabo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Naluyagan sang mga tawo sang Israel ang ila mga ginsugid. Nagdayaw sila sa Dios, kag wala na sila maghambal nahanungod sa pagpakig-away, agod malaglag nila ang kadutaan nga ginaestaran sang mga kaliwat ni Ruben kag ni Gad."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Gintawag sang mga tawo ni Ruben kag ni Gad ang altar nga “Saksi,” kay siling nila, “Saksi ini sa tunga naton nga ang GINOO amo ang Dios.”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sang makaligad ang madamo nga mga tinuig sa tapos mahatagan sang GINOO ang Israel sing paghidait sa ila mga kaaway sa palibot nila, si Josue tigulang na kaayo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ginpatawag niya ang bug-os nga Israel, mga katigulangan, mga pangulo, mga hukom, mga opisyales, kag nagsiling sia, “Tigulang na gid ako karon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nakita ninyo ang tanan nga ginhimo sang GINOO nga inyo Dios sa sini tanan nga mga pungsod tungod sa inyo. Ang GINOO nga inyo Dios nagpakig-away tungod sa inyo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pamati kamo! Ginpanghatag ko sa inyo mga tribo subong palanublion ang mga pungsod nga nabilin, kag subong man ang tanan nga mga pungsod nga akon na naagaw, halin sa Suba sang Jordan sa sidlangan pakadto sa Dagat sang Mediteraneo sa nakatundan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang GINOO nga inyo Dios magatabog kag magapapalagyo sa ila samtang kamo nagaabanse. Mangin-inyo ang ila duta, suno sa ginsaad sa inyo sang GINOO nga inyo Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gani magmatutom gid kamo sa pagtuman kag sa paghimo sang tanan nga ginsulat ni Moises sa libro sang Kasugoan. Indi pagpatumbayai ang bisan ano nga bahin sini"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "agod nga indi kamo magpakig-impon sa sini nga mga tawo nga nabilin sa tunga ninyo, ukon magsambit kamo sang mga ngalan sang ila mga dios, ukon maggamit sang ila mga ngalan sa inyo mga sumpa ukon mag-alagad sa ila, ukon magsimba sa ila."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sa baylo, magmatutom kamo sa GINOO, subong nga kamo nagmatutom tubtob sini nga adlaw."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang GINOO nagtabog sang dalagku kag mabakod nga mga pungsod sa pagpalagyo sa inyo, kag wala pa sing isa nga nakasarang sa pagbato sa inyo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang bisan sin-o sa inyo sarang makapadalagan sang 1,000 ka mga tawo, tungod kay ang GINOO nga inyo Dios nagapakig-away tungod sa inyo, suno sa iya ginsaad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gani agod maluwas ang inyo mga kabuhi, dapat kamo maghigugma sa GINOO nga inyo Dios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kon magtalikod kamo, kag magbuylog sa mga katawhan sang mga pungsod nga yara pa nabilin sa tunga ninyo, kag magpangasawa ukon magpamana sa ila"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "siguro gid nga ang GINOO nga inyo Dios indi magtabog sini nga mga pungsod sa pagpalagyo sa inyo. Sa baylo, manginsiod ukon tugalbong sila nga makatalagam para sa inyo, kag subong kasakit sang putik nga ginalapdos sa inyo likod ukon mga tunok sa inyo mga mata. Magapadayon ini tubtob magkalamatay kamo tanan sa sining maayo nga duta nga ginhatag sa inyo sang GINOO nga inyo Dios."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Karon madali na lang ako mapatay. Ang tagsatagsa sa inyo nakahibalo sa inyo tagipusoon kag kalag nga ang GINOO nga inyo Dios naghatag sa inyo sang tanan nga maayo nga butang nga iya ginsaad. Ang tanan nga iya ginsaad natuman, kag wala sing isa sang iya mga ginsaad nga wala matuman."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero subong nga iya gintuman ang tagsa ka saad nga iya ginhimo sa inyo, iya man pagahimuon ang malain nga butang sa inyo kon indi kamo magtuman sa iya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kon indi ninyo pagtumanon ang kasugtanan nga ginsugo sang GINOO nga inyo Dios, kag kon mag-alagad kamo sa iban nga mga dios kag magsimba sa ila, dayon sa iya kaakig pagasilutan niya kamo tubtob nga wala sing isa sa inyo nga mabilin sa sining maayo nga duta nga iya ginhatag sa inyo.”"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gintipon ni Josue sa Siquem ang tanan nga mga tribo sang Israel. Gintawag niya ang mga katigulangan, mga pangulo, mga hukom, kag ang mga opisyales sang Israel, kag nagpalapit sila sa atubang sang Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagsiling si Josue sa tanan nga mga tawo, “Amo ini ang ginasiling sang GINOO nga Dios sang Israel: ‘Sang una anay ang inyo mga katigulangan nag-estar sa tabok sang Suba sang Eufrates, kag nagsimba sa iban nga mga dios. Ang isa sadtong inyo mga katigulangan amo si Tera, ang amay ni Abraham kag ni Nahor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dayon ginkuha ko si Abraham nga inyo amay halin sa tabok sang Eufrates kag gindala ko sia sa bug-os nga duta sang Canaan. Ginhatagan ko sia sing madamo nga mga kaliwat. Ginhatag ko sa iya si Isaac"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "kag sa kay Isaac, ginhatag ko si Jacob kag si Esau. Ginhatag ko kay Esau ang kabakuloran sang Edom subong iya pagapanag-iyahan, pero si Jacob kag ang iya mga kaanakan nagdulhog pa Ehipto."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dayon ginpadala ko si Moises kag si Aaron, kag ginpadalhan ko sing daku nga kahul-anan ang Ehipto. Pagkatapos ginpagwa ko kamo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ginpagwa ko ang inyo mga katigulangan sa Ehipto, kag ginlagas sila sang mga Ehiptohanon nga nagasakay sa ila mga karwahi kag mga soldado nga nagasakay sa mga kabayo. Pero sang makaabot ang inyo mga katigulangan sa Mapula nga Dagat"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "nagpangayo sila sa akon sang tabang, kag ginbutangan ko sing kadudulman sa tunga nila kag sa mga Ehiptohanon. Ginpalapaw ko ang dagat kag nagtabon ini sa mga Ehiptohanon kag nagkalalumos sila. Nakita ninyo kon ano ang akon ginhimo sa Ehipto.\n“‘Nag-estar kamo sa desierto sa malawig nga panahon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dayon akon kamo gindala sa duta sang mga Amornon nga nag-estar sa sidlangan nga bahin sang Jordan. Nagpakig-away sila sa inyo, kag ginpadaog ko kamo batok sa ila. Gin-agaw ninyo ang ila duta, kag ginlaglag ko sila samtang kamo nagaabanse."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dayon si Balak, ang anak ni Zipor nga hari sang Moab nagpakig-away batok sa inyo. Ginpatawag niya si Balaam, ang anak ni Beor, kag nagpangabay sa iya sa pagpakamalaut sa inyo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero wala ko pagpamatii si Balaam, gani ginbendisyunan niya kamo, kag ginluwas ko kamo kay Balak."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nagtabok kamo sa Jordan, kag nakaabot sa Jerico. Ang mga taga-Jerico nagpakig-away batok sa inyo, kag subong man ang mga Amornon, ang mga Peresnon, ang mga Canaanhon, ang mga Hethanon, ang mga Gergasnon, ang mga Hevhanon, kag ang mga Jebusnon. Pero ginpadaog ko kamo batok sa ila tanan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sa inyo pagsulod sa ila kadutaan, ginpahadlok kag ginpakurog ko sila agod sa pagtabog sang duha ka mga hari nga Amornon. Nalutos sila indi paagi sa inyo kaugalingon nga kusog ukon sa inyo mga espada kag mga pana."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ginhatagan ko kamo sing duta nga wala gid ninyo ginpangabudlayi, kag mga siudad nga wala ninyo ginpatindog. Karon nagaestar na kamo didto, kag nagakaon sang mga bunga sang ubas kag sang mga olivo nga wala ninyo gintanom.’”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si Josue nagpadayon sa pagsiling, “Gani karon, simbaha ninyo ang GINOO kag alagara ninyo sia sing maminatud-on kag may matutom. Ipanghaboy ninyo ang mga dios nga ginsimba anay sang inyo mga katigulangan didto sa Mesopotamia kag sa Ehipto, kag ang GINOO lang ang inyo alagaron."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kon indi kamo luyag mag-alagad sa GINOO, pilia ninyo sini nga adlaw kon sin-o ang inyo alagaron, ang mga dios bala nga gin-alagad sang inyo mga katigulangan sa duta sang Mesopotamia, ukon ang mga dios sang mga Amornon, nga sa ila duta nagaestar kamo. Pero ako kag ang akon panimalay magaalagad sa GINOO.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nagsabat ang mga tawo, “Indi gid matabo nga kami magbiya sa GINOO kag mag-alagad sa iban nga mga dios!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang GINOO nga amon Dios nagpagwa sa amon mga ginikanan kag sa amon gikan sa pagkaulipon didto sa duta sang Ehipto, kag nakita namon ang dalagku nga mga butang nga iya ginhimo. Iya kami ginluwas bisan diin kami magkadto sa tunga sang tanan nga mga kapungsoran nga amon ginpang-agyan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Samtang nagapasulod kami sini nga duta, ang GINOO nagtabog sang tanan nga mga Amornon nga nag-estar diri. Gani magaalagad man kami sa GINOO, kay sia amo ang amon Dios.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nagsiling si Josue sa mga tawo, “Indi kamo maghunahuna nga mahapos ang mag-alagad sa GINOO, kay sia balaan kag maimon nga Dios. Indi niya pagpatawaron ang inyo mga sala kag mga paglapas kon kamo mag-alagad sa iban nga dios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kon magbiya kamo sa GINOO kag mag-alagad sa iban nga mga dios, sumpongon kamo sang GINOO kag silutan niya kamo. Pagalaglagon niya kamo, bisan nga sang una nanginmaayo sia sa inyo.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang mga tawo nagsiling kay Josue, “Indi mahimo! Magaalagad kami sa GINOO.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Si Josue nagsiling sa ila, “Kamo mismo ang mga saksi sa sining kamatuoran nga nagpili kamo sa pag-alagad sa GINOO.”\nNagsiling sila, “Huo kami mga saksi.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nagsiling si Josue, “Gani laglaga ninyo ang tanan nga mga dios nga yara sa tunga ninyo, kag magsaad kamo nga magmainunongon sa GINOO, ang Dios sang Israel.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nagsiling ang mga tawo kay Josue, “Magaalagad kami sa GINOO nga amon Dios, kag tumanon namon ang iya mga sugo.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gani si Josue naghimo sing kasugtanan para sa mga tawo sadto nga adlaw, kag didto sa Siquem ginhatag niya sa ila ang mga kasugoan kag mga pagsulondan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ginsulat ni Josue ini nga mga sugo sa libro sang Kasugoan sang Dios. Dayon nagkuha sia sing daku nga bato, kag ginpahamtang ini didto sa idalom sang kahoy nga terebinto sa kilid sang santuaryo sang GINOO."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kag nagsiling si Josue sa tanan nga mga tawo, “Tan-awa ninyo ini nga bato! Amo ini ang manginsaksi naton. Nakabati ini sang tanan nga mga pulong nga ginhambal sang GINOO sa aton. Gani manginsaksi ini batok sa inyo agod indi kamo magbiya sa inyo Dios.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dayon ginpapauli ni Josue ang mga tawo, kag ang tagsatagsa nagbalik sa iya kaugalingon nga duta."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sa tapos sadto, si Josue, ang anak ni Nun, nga alagad sang GINOO, napatay sa edad nga 110 ka tuig."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ginlubong nila sia sa iya kaugalingon nga duta sa Temnat-Zera, sa kabakuloran sang Efraim, sa aminhan sang Bukid sang Gaas."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Samtang buhi pa si Josue kag ang mga katigulangan nga nakakita sang tanan nga ginhimo sang GINOO sa Israel, kag nagkabuhi sing mas malawig pa sang sa iya, ang mga Israelinhon nag-alagad sa GINOO."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ang mga tul-an ni Jose nga gindala sang mga Israelinhon halin sa Ehipto, ginlubong sa Siquem, sa isa ka puna nga duta nga ginbakal ni Jacob sing 100 ka pilak sa mga anak ni Hamor, ang amay ni Siquem. Ini nga duta ginpanubli sang mga kaliwat ni Jose."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Si Eleazar nga anak ni Aaron napatay, kag ginlubong sa Gebeat, sa banwa sa kabakuloran sang Efraim, nga ginhatag sa iya anak nga si Fineas."
                }
            }
        }
    }
}