{
    "version": "MBBHIL12",
    "book_name": "Lamentations",
    "book_nr": "25",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Daw ano kamingaw sang Jerusalem, nga sang una puno sang mga tawo!\nSang una ginapasidunggan sang kalibutan, karon kaangay na sia sang isa ka balo nga babayi,\nang labing bantog sa mga siudad nahulog sa pagkaulipon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sa bug-os nga gab-i nagahibi sia, ang mga luha nagailig sa iya guya.\nSa tanan nga naghigugma sa iya sang una wala sing isa nga nabilin sa paglipay sa iya;\nang tanan niya nga mga abyan nagluib sa iya, sila nangin-iya mga kaaway."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang mga tawo sang Juda mga ulipon nga wala sing mahimo, gintabog palayo sa ila mga balay.\nNag-estar sila sa iban nga mga duta, nga wala sing lugar nga ila kaugalingon,\nnalibutan sang mga kaaway, nga wala sing palagyuhan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Karon wala sing isa nga nagakadto sa Templo kon balaan nga mga adlaw sa pagsimba.\nAng pamatan-on nga mga babayi nga nagakanta didto nagaantos, kag ang mga pari nagaugayong lamang.\nAng mga pwerta sang siudad wala sing tawo, kag ang Sion nagaugayong."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang iya mga kaaway nagmadinalag-on; ginagamhan nila sia.\nAng GINOO nagpaantos sa iya, tungod sang tanan niya nga mga kasal-anan,\nang iya mga kabataan gindakop kag gindala palayo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang pagkahalangdon sang Jerusalem nagligad na.\nAng iya mga pangulo kaangay sang usa nga maluya tungod sa kagutom,\ndaw maubos na ang ila kusog samtang nagapalagyo sila sa mga mangangayam."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Karon ang Jerusalem guba kag mamingaw, nadumdoman niya ang iya anay pagkahalangdon.\nSang mahulog sia sa iya kaaway, wala sing isa nga nagbulig sa iya,\nang iya mga kaaway nagkadlaw sa iya pagkapukan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang iya kadungganan wala na, hublas sia kag ginpasipalahan.\nNagaugayong sia, kag nagatabon sang iya guya sa kahuya.\nAng Jerusalem naghigko sang iya kaugalingon sang makangilil-ad nga mga sala."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang iya pagkadi-matinlo mahapos makit-an, pero wala sia sing kabalaka sa iya madangatan.\nTama gid ang iya pagkapukan, wala sing may makalipay sa iya.\nNagdaog ang iya mga kaaway kag nagapanawag sia sa GINOO agod kaluoyan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang mga kaaway nagkuha sang tanan niya nga mga manggad.\nNakita niya sila nga nagasulod sa Templo,\nsa diin ang GINOO nagdumili sa mga Hentil sa pagsulod."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang iya mga tawo nag-ugayong samtang nagapangita sila sang kalan-on;\nginbaylo nila ang ila mga manggad sing pagkaon agod mabuhi sila.\nAng siudad nagsinggit, “Tan-awa ako, GINOO, sa akon kalisdanan.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagasinggit sia sa tagsatagsa nga nagaagi, “Tan-awa ako!\nWala sing may kasakit kaangay sang akon kasakit,\nang kasakit nga ginhatag sa akon sang GINOO sa tion sang iya kaakig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Nagpadala sia sang kalayo gikan sa langit, kalayo nga nagdabdab sa sulod nakon.\nNagbutang sia sang siod para sa akon kag nagdala sa akon sa duta.\nDayon ginpatumbayaan niya ako, kag ginbayaan nga nagapadayon sa pag-antos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Ginaisip niya ang tanan ko nga mga sala kag ginbugkos niya ini sing tingob;\nginpakabit niya ini sa akon liog kag nagluya ako sa iya kabug-at.\nGintugyan ako sang Ginoo sa akon mga kaaway, kag wala ako sing mahimo batok sa ila."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Ginkadlawan sang Ginoo ang akon tanan nga isganan nga mga soldado.\nGinpadala niya ang mga hangaway sa paglaglag sang akon pamatan-on nga mga lalaki.\nGinligis niya ang akon mga tawo kaangay sang mga ubas sa pulogaan sang ubas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Tungod sini nagailig ang mga luha sa akon mga mata.\nWala sing may makalipay sa akon, wala sing makahatag sa akon sing kaisog.\nAng kaaway nagdaog sa akon, ang akon mga tawo wala sing nabilin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Ginbayaw ko ang akon mga kamot, pero wala sing isa nga magabulig sa akon.\nAng GINOO nagtawag sang akon mga kaaway batok sa akon sa tanan ko nga palibot;\nginkabig nila ako subong sang isa ka mahigko nga butang."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Pero ang GINOO matarong, kay wala ako magtuman sa iya.\nPamati kamo sa akon, tanan nga mga katawhan, tan-awa ako sa akon kasakit.\nAng akon pamatan-on nga mga lalaki kag mga babayi gindala subong mga bihag."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Nagpanawag ako sa akon mga kadampig pero indi sila magbulig sa akon.\nAng mga pari kag ang mga pangulo nagkalamatay sa mga kalye sang siudad\nnga nagpangita sang pagkaon agod indi sila mapatay."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Tan-awa, O GINOO, ang akon pag-antos, ang pag-antos sang akon kalag!\nAng akon tagipusoon nabuka sa kalisod tungod sa akon mga sala.\nMay pagpamatay sa mga kalye, bisan sa sulod sang balay may kamatayon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Pamati sa akon mga pag-ugayong, wala sing isa nga magalipay sa akon.\nAng akon mga kaaway nagkasadya nga nagdala ikaw sa akon sing kalalat-an.\nPaabuta ang adlaw nga imo ginsaad, paantusa ang akon mga kaaway subong sa akon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Hukmi sila sang tanan nila nga mga kalautan;\nsiluti sila subong sang imo pagsilot sa akon sang akon mga sala.\nNagaugayong ako sa akon kalisdanan, kag ang akon tagipusoon daw ginapunaw.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Ginoo sa iya kaakig naglikop sang Sion sing kadulom.\nGinbayluhan niya ang langitnon nga kadungganan sang mga ginub-an.\nSa adlaw sang iya kaakig ginbayaan niya bisan ang iya Templo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ginlaglag sang Ginoo nga wala sing luoyluoy ang tanan nga mga kabarangayan sang Juda,\nkag ginpangguba ang mga pamakod nga nagadepensa sang duta.\nGinpakahuy-an niya ang ginharian kag ang mga pangulo sini."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sa iya kasingkal ginguba niya ang kusog sang Israel;\nwala sia magtabang sa aton sang mag-abot ang mga kaaway.\nNangakig sia sa aton kaangay sang kalayo nga nagasunog sang tanan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kaangay sang kaaway, ginpuntariya niya ang iya mga baslay sa aton.\nGinpamatay niya ang tanan nga aton ginapabugal kag ginakalipayan.\nDiri sa Jerusalem mabatyagan naton ang iya nagabalingaso nga kaakig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kaangay sang kaaway, ang Ginoo naglaglag sang Israel;\nginbilin niya nga guba ang mga pamakod kag ang mga palasyo.\nNagdala sia sang kasubo sa mga tawo sang Juda sa walay katapusan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ginrumpag niya ang Templo sa diin ginsimba naton sia.\nGinpauntat niya ang balaan nga mga adlaw kag mga Adlaw nga Inugpahuway.\nAng hari kag ang pari nakabatyag sang iya tuman nga kaakig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ginsikway sang Ginoo ang iya altar kag ginbayaan ang iya balaan nga Templo;\ngintugotan niya ang kaaway sa pagguba sang mga pader sini.\nNagsinggit sila sa pagdaog, sa diin sang una nagsimba kami sa kalipay."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang GINOO nagpamat-od nga ang mga pader sang Sion mapukan;\ngintakos niya ini agod mahibal-an gid ang tanan nga kalaglagan.\nAng mga tore kag mga pader yara nagapabilin nga guba."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang mga pwerta nalubong nga guba, ang mga trangka sini nagkalabali.\nAng hari kag ang dungganon nga mga tawo karon ginbihag.\nAng Kasugoan wala na ginatudlo, kag ang mga propeta wala na sing mga palanan-awon gikan sa GINOO."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sa duta ang mga katigulangan sang Jerusalem nagalingkod nga wala nagahambal,\nnga nagabutang sing yab-ok sa ila mga ulo kag nagabayo sing sako.\nAng pamatan-on nga mga babayi sang Jerusalem nagaduko sang ila mga ulo sa duta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang akon mga mata nagapalangharok sa paghibi, ang akon kalag nagapangalisod.\nTuman ang akon kasubo sa kalaglagan sang akon mga tawo.\nAng mga kabataan kag mga lapsag nagakalipong sa mga kalsada sang siudad."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagasinggit sila sa ila mga iloy sa kagutom kag kauhaw.\nNagakatumba sila sa mga kalsada nga daw napilasan sila,\nkag inanay nga nagakalamatay sila sa sabak sang ila mga iloy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O Jerusalem, siudad nga akon ginapalangga, ano bala ang akon isiling?\nPaano ang akon paglipay sa imo? Wala sing may nag-antos subong sini.\nAng imo kalalat-an wala sing dulonan subong sang malapad nga dagat, kag wala sing paglaom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang imo mga propeta wala sang iban nga ginahambal sa imo kundi mga kabutigan.\nAng ila wali nagadaya sa imo kag wala nagapakilala sang imo kalautan.\nNagapatalang sila sa imo paagi sa pagpakilala nga wala ka nagakinahanglan sang paghinulsol."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang mga tawo nga nagaagi sa siudad nagatulok sa imo nga may pagyaguta.\nNagalungolungo sila sang ila mga ulo kag nagakadlaw sa ginub-an sang Jerusalem:\n“Amo bala ini ang matahom nga siudad? Amo bala ini ang bugal sang kalibutan?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang tanan nimo nga mga kaaway nagayaguta kag nagatulok sa imo nga may pagdumot.\nNagapanagmot kag nagapanagutsot sila kag nagasiling, “Ginlaglag namon ini!\nAmo ini ang adlaw nga amon ginahulat!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ginhimo sang GINOO ang iya ginplano nga himuon:\nGinlaglag niya kita nga wala sing kaluoy, suno sa iya ginpaandam sa aton sang una nga mga inadlaw.\nGinpadaog niya ang aton mga kaaway; ginapahalipay sila tungod sa aton pagkapukan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O Jerusalem, patawga ang imo mga pader sa Ginoo!\nPailiga ang imo mga luha kaangay sang mga suba sa adlaw kag gab-i;\nindi ka mag-untat sa paghibi kag pagpangalisod!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sa bug-os nga gab-i, indi ka mag-untat sa pagbangonbangon sa pagpanawag sa Ginoo;\nisugid ang tanan sa iya, kag magpakitluoy ka\ntungod sa imo mga kabataan nga nagakalipong sa gutom sa tagsa ka pamusod sang mga dalan!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tan-awa, O GINOO! Ngaa nga ginasilutan mo kami kaangay sini?\nAng mga babayi nagakaon sang mga lawas sang mga kabataan nga ila ginahigugma!\nAng mga pari kag mga propeta ginapamatay sa Templo mismo!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang mga pamatan-on kag mga tigulang nagahalamyang nga patay sa mga dalan,\npamatan-on nga mga lalaki kag mga babayi nga ginpamatay sang mga kaaway paagi sa mga espada.\nGinpamatay mo sila nga wala sing kaluoy sa adlaw sang imo kaakig."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gin-agda mo ang akon mga kaaway sa paghiwat sang kinasadya sang kakugmat sa bug-os ko nga palibot,\nkag sa sadto nga adlaw sang imo kaakig wala sing makapalagyo.\nGinpamatay nila ang akon mga kabataan nga akon ginsagod kag ginpalangga."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ako ang nakahibalo kon daw ano ang pagsilot sang Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gintabog niya ako sa mangitungito nga kadudulman"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "kag ginbunal niya ako nga wala sing untat kag kaluoy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sang untatan niya ako, pilason ako kag bali ang akon mga tul-an."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ginbilanggo niya ako sa kasubo kag kasakit."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ginpilit niya ako sa pag-estar sa wala untat nga kadudulman sang kamatayon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ginkadenahan niya ako, isa ako ka binilanggo nga wala sang paglaom nga makapalagyo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagsinggit ako sing mabaskog sa pagpangayo sing bulig, pero ang Dios wala magpamati."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagapiangpiang ako sa akon paglakat, ang bato nga mga pader nagabalabag sa akon bisan diin ako magliso."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Naghulat sia sa akon kaangay sang isa ka uso; naglumpat sia sa akon kaangay sang isa ka leon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ginlagas niya ako tubtob sa masiot nga lugar, gingus-ab niya ako kag ginbayaan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ginbingat niya ang iya pana kag ginpuntariya ang mga baslay sa akon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gin-igo niya ako sang iya mga baslay."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang mga tawo nagkadlaw sa akon sa bug-os nga adlaw; nanginkaladlawan ako sa ila tanan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Puro mapait nga kasakitan kag pag-antos ang iya nga ginpakaon kag ginpainom sa akon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ginnusnos niya ang akon guya sa duta, kag ginbingaw ang akon mga ngipon sa dalagku nga mga bato."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nalipatan ko kon ano ang maayong lawas kag paghidait kag kalipay."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Indi na ako maglawig sa pagkabuhi; ang akon paglaom sa GINOO wala na."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang pagpanumdom sang akon kasakit, sang akon pagdalangdalang, mapait kag hilo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nagapanumdom ako sing masunson sini, kag nagpalangluya ang akon espiritu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pero ang paglaom nagabalik kon madumdoman ko ining isa ka butang"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang gugma kag kaluoy sang GINOO nagapadayon sa gihapon"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "bag-o kaangay sang kaagahon, pat-od kaangay sang pagbutlak sang adlaw."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ang GINOO amo ang tanan sa akon, kag gani nagalaom ako sa iya."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ang GINOO maayo sa tagsatagsa nga nagasalig sa iya"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "gani labing maayo para sa aton ang maghulat sing mapailubon, sa paghulat sa iya sa pagluwas sa aton"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "kag labing maayo ang pagtuon sining pagpailob sa aton pagkapamatan-on."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kon mag-antos kita dapat magpungko kita sing isahanon nga may pagpailob"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "indi kita magreklamo, kay may yara pa nga paglaom."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Bisan ginbunal kag gin-insultohan, batunon naton ini tanan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ang Ginoo maluloy-on, kag indi sia magsikway sa aton sa walay katubtoban."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nagapadala sia sing kasubo sa aton, pero ang iya gugma sa aton pat-ud kag malig-on."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Wala sia nagakalipay sa paghatag sa aton sing kasubo ukon kasakit."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ang Ginoo nakahibalo kon ginatasak kita sa bilangguan"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "nakahibalo sia kon wala ginahatag sa aton ang katarungan nga iya ginahatag sa aton."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Nakahibalo sia kon ang katarungan ginalubag sa hukmanan."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ang kabubot-on sang Ginoo amo lamang ang ginpatuman sa gihapon."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ang maayo kag malain nagakatabo sa iya mando."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ngaa bala magreklamo kita, kon ginasilutan kita tungod sa aton sala?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Usisaon ta ang aton mga pagginawi kag magbalik sa GINOO."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Buksan naton ang aton mga tagipusoon sa Dios sang langit, kag magpangamuyo"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“Nagpakasala kami, kag nagbato, kag ikaw, O GINOO, wala magpatawad sa amon."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“Ginlagas mo kami kag ginpamatay, ang imo kaluoy gintabunan sang imo kaakig"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "sang isa ka madamol nga gal-om sang kaakig nga ang amon mga pangamuyo indi makalambot sa imo."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ginhimo mo kami nga halabuyan sang sagbot sang kalibutan."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "“Gin-insultohan kag ginyaguta kami sang tanan namon nga mga kaaway."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Nakaagi kami sa kalalat-an kag kalaglagan; nagkabuhi kami sa katalagman kag kahadlok."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kaangay sang suba, ang akon mga luha nagailig sa akon mga mata, tungod sang kalaglagan sang akon mga tawo."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "“Kaangay sang sapa, ang akon mga luha magailig nga wala sing untat"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "tubtob magtamod ang GINOO gikan sa langit kag makita niya kami."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Ang nadangatan sang mga kababayin-an sang akon siudad nagbuong sang akon tagipusoon."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "“Kaangay sang isa ka pispis nasiod ako sang mga kaaway nga wala sing kabangdanan sa pagdumot sa akon."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Ginhaboy nila ako nga buhi sa buho, kag gintabunan nila ini sing bato."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Ang tubig nag-amat-amat lapaw sa akon, kag naghunahuna ako nga ang kamatayon malapit na."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "“Gikan sa kadadalman sang buho, O GINOO, nagpanawag ako sa imo"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "kag sang nagpakitluoy ako nga pamatian mo ang akon pagpanawag, nabatian mo ako."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Nagsabat ikaw sa akon, kag ginsingganan mo ako nga indi magkahadlok."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "“O GINOO, nag-abot ikaw sa paghilway sa akon, kag ginluwas mo ang akon kabuhi."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Maghukom ka pabor sa akon, nahibal-an mo ang mga sayop nga ginhimo batok sa akon."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Nahibal-an mo kon daw ano ang pagdumot sang akon mga kaaway sa akon, kag ang ila pagplano batok sa akon."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "“O GINOO, nabatian mo ang ila pagyaguta sa akon, nahibal-an mo ang tanan nila nga mga pagplano batok sa akon."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Sa bilog nga adlaw nagahambal sila nahanungod sa akon kag nagahimo sang ila mga plano."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Halin sa aga tubtob sa gab-i nagayaguta sila sa akon."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "“Siluti sila sang ila nahimo, O GINOO."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Pakamalauta sila, kag pun-a sila sang kasubo!"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Lagsa sila kag papasa sila sa duta!”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang aton nagabadlak nga bulawan naglus-aw;\nang mga bato sang Templo naglalapta sa mga dalan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang mga lalaki nga pamatan-on sang Sion malahalon subong sang bulawan,\npero karon ginakabig sila kaangay sang mga kolon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bisan ang iloy nga lobo magabatiti sang iya mga tutoy,\npero ang akon mga tawo kaangay sang mga ostrit nga mapintas sa ila mga buto."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ginapabay-an nila ang ila mga lapsag nga mapatay sa gutom kag kauhaw;\nang mga kabataan nagapangayo sing pagkaon kag wala sing isa nga nagahatag sa ila."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang mga tawo nga nagkaon anay sing manamit nga mga pagkaon nagakalamatay sa gutom sa mga dalan.\nYadtong ginpadaku sa patuyang nagaukay sa basurahan para may kaunon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang akon mga tawo ginsilutan labaw pa sang sa mga pumoluyo sang Sodoma,\nnga napukan gilayon sa mga kamot sang Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang aton mga prinsipe wala madagtai kag putli subong sang yelo,\nmapasik kag mabakod nga maayo sing lawas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Karon nagahamyang sila nga wala makilala sa mga kalsada, patay sila nga nagapalanggit-om ang ila mga guya.\nAng ila panit subong kamala sang kahoy, nagapilit sa ila mga tul-an."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yadtong nagkalamatay sa inaway mas maayo pa sang sa nagkalamatay sang ulihi,\nnga nagkalamatay sang amat-amat tungod sa gutom kag wala sing kalan-on agod nga mabuhi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang kalalat-an nga nag-abot sa akon mga tawo nagdala sing kahadlok,\nang mapinalanggaon nga mga iloy naglaga sang ila kaugalingon nga mga kabataan para kaunon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ginbuy-an sang GINOO ang iya nagabalingaso nga kaakig,\nnagpamakot sia sang kalayo sa Sion nga nag-upos sini."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wala sing isa bisan diin, bisan ang mga pangulo sang iban nga mga pungsod,\nnga nagpati nga ang bisan sin-o nga manuggubat makasulod sa mga pwerta sang Jerusalem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero natabo ini tungod kay ang iya mga propeta kag mga pari nagpakasala,\nkag nanginkabangdanan sang kamatayon sang mga tawo nga wala sing sala."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang iya mga pangulo nagdalangdalang sa mga dalan kaangay sang bulag nga mga tawo,\nnabulit sila sang dugo kag wala sing bisan isa nga magtandog sa ila."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang mga tawo nagsinggit, “Palayo kamo! Nadagtaan kamo! Indi magtandog sa akon!”\nGani nagtalangtalang sila halin sa isa ka pungsod pakadto sa isa, nga wala sing isa nga nag-abiabi sa ila."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang GINOO wala na nagkabalaka sa ila; sia mismo ang nagpaalaplaag sa ila.\nWala sia nagsapak sa aton mga pari kag mga pangulo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nagpaabot kami nga nagpaabot tubtob nga wala na sing bulig nga nag-abot.\nNaghulat kami sing bulig gikan sa isa ka pungsod nga wala sing sarang mabulig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ang kaaway nagabantay sa amon, indi gani kami makalakat sa mga dalan.\nAng amon mga inadlaw tapos na. Ang katapusan nag-abot na."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ginlagas nila kami sing mas madasig pa sang sa mga agila nga nagasulip halin sa langit.\nGinsunod nila kami sa mga bukid, gindakop nila kami sing kibot sa desierto."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gindakop nila ang ginahalinan sang amon kabuhi, ang hari nga ginpili sang GINOO,\nnga amon ginsaligan nga magaapin sa amon sa tagsa ka manuggubat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Magkadlaw kamo, mga tawo sang Edom kag Uz, magkalipay kamo samtang mahimo pa ninyo ini.\nAng kalalat-an magaabot man sa inyo; kamo man magadulingduling sa kahubog kag magahublas sang inyo kaugalingon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang Sion nagbayad sang iya sala, indi na kita pag-ipadala liwat sang GINOO subong mga bihag.\nPero ikaw, Edom, pagasilutan ka sang GINOO; sia magapakita sang imo mga sala."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dumdoma, O GINOO, ang natabo sa amon.\nTuloka kami, kag tan-awa ang amon kahuloy-an."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang amon mga pagkabutang yara sa mga kamot sang iban nga mga tawo;\nang mga dumoluong nagaestar sa amon mga balay."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang amon mga ginikanan ginpatay sang mga kaaway,\nkag karon ang amon mga iloy nabalo na."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kinahanglan magbayad kami sa tubig nga amon ginainom;\nkinahanglan magbakal kami sang kahoy nga amon igatong."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ginakapuyan kami kaangay sang mga asno kag mga kamelyo\nnga gintakdan sing gota pero wala kami pagpapahuwaya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Agod nga mabuhi kami\nnagsungka kami sa Ehipto kag Asiria sa pagpangayo sing tuman nga pagkaon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang amon mga katigulangan nagpakasala kag nagkalamatay,\nkag nagaantos kami tungod sang ila mga sala."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gingamhan kami sang mga tawo nga mga ulipon,\nkag wala sing may makahilway sa amon gikan sa ila gahom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang mga manugpatay nagalibot sa mga kaumhan,\nmay katalagman ang amon kabuhi kon magpangita kami sang amon kalan-on."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang gutom nagpataas sang amon hilanat,\ntubtob ang amon panit nag-init subong sang hornohan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang amon mga asawa ginpanglugos sa Bukid sang Sion;\nsa tagsa ka banwa sang Juda ginpanglugos ang amon mga kaanakan nga babayi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang amon mga pangulo gindala kag ginbitay;\nang amon tigulang nga mga lalaki wala ginatahod."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang amon pamatan-on nga mga lalaki ginpilit nga maggaling subong sang mga ulipon;\nang mga kabataan nga lalaki nagakadusmo sa mabug-at nga ginapas-an nga kahoy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang mga tigulang wala na nagapungko sa pwerta sang siudad,\nkag ang mga pamatan-on wala na nagatukar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wala na kami sing kalipay sa amon mga kabuhi,\nang kasubo nagbaylo sang amon mga pagsinaot."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wala na sing nabilin sang tanan nga amon ginapabugal.\nNagpakasala kami, kag karon tapos gid kami."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nagsakit ang amon mga tagipusoon\nkag indi kami makakita tungod sang amon mga luha"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "tungod kay ang Bukid sang Sion mamingaw kag ginbayaan,\nang talunon nga mga ido amo lamang ang nagalagaw sa iya mga ginub-an."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero ikaw, O GINOO, ang hari sa wala sing katapusan,\nkag magahari tubtob sa katapusan nga tion."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ngaa bala ginbayaan mo kami sing madugay gid?\nDumdomon mo bala kami liwat?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pabalika kami sa imo, O GINOO! Pabalika kami!\nPabalika ang amon pagkabuhi subong sang una."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ukon ginsikway mo bala kami sa wala sing katapusan?\nWala na bala sing untat ang imo kaakig?"
                }
            }
        }
    }
}