{
    "version": "MBBHIL12",
    "book_name": "Ruth",
    "book_nr": "8",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sang una nga ang Israel ginpangulohan sang mga hukom, may tiggulotom nga nag-abot sa pungsod. Gani ang isa ka tawo nga taga-Betlehem nga sakop sang Juda nagdala sang iya asawa kag duha ka mga anak nga lalaki sa Moab sa pag-estar didto sing pila ka tuig. Ang ngalan sini nga tawo amo si Elimelec, ang iya asawa amo si Noemi kag ang ila duha ka mga anak nga lalaki amo si Mahalon kag si Quelion. Ini sila katapo sang kabarangayan ni Efrata. Samtang nagaestar sila sa Moab"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sang una nga ang Israel ginpangulohan sang mga hukom, may tiggulotom nga nag-abot sa pungsod. Gani ang isa ka tawo nga taga-Betlehem nga sakop sang Juda nagdala sang iya asawa kag duha ka mga anak nga lalaki sa Moab sa pag-estar didto sing pila ka tuig. Ang ngalan sini nga tawo amo si Elimelec, ang iya asawa amo si Noemi kag ang ila duha ka mga anak nga lalaki amo si Mahalon kag si Quelion. Ini sila katapo sang kabarangayan ni Efrata. Samtang nagaestar sila sa Moab"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "si Elimelec napatay, kag si Noemi na lang kag ang iya duha ka mga anak nga lalaki ang nabilin."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nagpangasawa sila sang mga dalaga nga taga-Moab nga ang isa ginahingalanan kay Orpa kag ang isa kay Ruth. Sa tapos nakaestar sila didto sing napulo ka tuig"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "si Mahalon kag si Quelion napatay man, kag si Noemi nabilin nga wala na sing bana kag mga kaanakan nga lalaki."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Samtang didto pa sia sa Moab, si Noemi nakabati nga ang GINOO naghatag sing maayo nga patubas sa iya mga tawo. Gani, nagpanghimos sia sa paghalin sa Moab upod sa iya mga umagad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Upod sila naglakat pabalik sa Juda, pero sa dalanon"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "nagsiling sia sa ila, “Pauli kamo kag mag-estar upod sa inyo mga iloy. Kabay nga ang GINOO magmaayo sa inyo subong nga nanginmaayo gid kamo sa akon kag sa ila nga nagtaliwan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kag kabay nga buligan kamo sang GINOO agod makapamana liwat kag mapahamtang sa kalinong sa inyo tagsa ka panimalay.”\nGani si Noemi naghalok sa ila sa pagpaalam, pero naghibi sila sing matunog"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kag nagsiling sa iya, “Indi kami magpauli, kundi maupod kami sa imo pakadto sa imo mga kasimanwa.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Si Noemi nagsabat, “Mga anak ko, labing maayo nga magpauli kamo. Ngaa bala mag-upod pa kamo sa akon? Makabata pa bala ako sing mga lalaki nga inyo mapamana?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Magpauli kamo. Indi na ako makapamana liwat kay tigulang na ako. Bisan kon maghunahuna ako nga may paglaom pa, kag magpamana karon nga gab-i kag magpamata sing mga lalaki"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "hulaton pa bala ninyo nga magdalagku sila kag pamanahon? Punggan bala ninyo ang inyo kaugalingon sa pagpamana sa iban? Mga anak ko, nakahibalo kamo nga indi mahimo ina. Ang GINOO naghatag sang kalisdanan sa akon, kag naluoy gid ako sa inyo.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sa liwat naghibi sila. Dayon si Orpa naghalok sa iya ugangan sa pagpaalam sa iya kag nagpauli, pero si Ruth indi maghalin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gani si Noemi nagsiling sa iya, “Ruth, ang imo bilas nga babayi nagbalik sa iya mga kasimanwa kag sa iya dios nga ginasimba. Pauli ka upod sa iya.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero si Ruth nagsabat,\n“Indi ako pagpilita sa pagbiya sa imo!\nPaupda ako sa imo.\nMaupod ako bisan diin ka makadto,\nbisan diin ka mag-estar didto man ako magaestar.\nAng imo mga tawo mangin-akon mga tawo,\nkag ang imo Dios mangin-akon Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kon diin ka mapatay, didto man ako mapatay,\nkag didto ako ilubong.\nKabay nga ang labing mabug-at nga silot sang Dios mangin sa akon kon ako magbiya sa imo\nsa iban nga kabangdanan luas sa kamatayon!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sang makita ni Noemi nga maupod gid si Ruth sa iya, wala na sia maghambal pa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nagpadayon sila sa paglakat tubtob nakaabot sila sa Betlehem. Sang pag-abot nila, ang bug-os nga banwa nagkinagula, kag ang mga babayi nagsiling, “Si Noemi gid bala ini?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nagsabat sia, “Indi ninyo ako pagtawga nga Noemi, kundi tawga ninyo ako kay Mara, tungod kay ang Dios nga Makagagahom nagpaantos sa akon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bugana ako sang paghalin ko diri, pero karon ginbalik ako sang GINOO diri nga wala wala gid. Ngaa tawgon pa ninyo ako Noemi kay ang Dios nga Makagagahom nagasikway sa akon kag naghatag sang kalisdanan sa akon?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gani, amo ini ang pagbalik ni Noemi halin sa Moab nga upod si Ruth, ang iya umagad nga babayi nga taga-Moab. Sang pag-abot nila sa Betlehem nagasugod gid ang tig-alani sang sebada."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si Noemi may isa ka pariente nga ginahingalanan kay Boaz. Isa sia ka manggaranon kag kinilala nga tawo nga katapo sang panimalay sang bana ni Noemi nga si Elimelec."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Isa ka adlaw si Ruth nga taga-Moab nagsiling kay Noemi, “Tugoti ako sa pagkadto sa uma sa pagpanaghaw. Mangita ako sing tawo nga magatugot sa akon sa pagpanaghaw sang biya niya.”\nSi Noemi nagsabat, “Sigi, maglakat ka, anak ko.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gani si Ruth nagkadto sa uma kag nagsunod sa agi sang mga mangangani. Ginpanaghaw niya ang mga uhay nga nabiyaan nila. Natabuan nga nakakadto sia sa uma nga ginapanag-iyahan ni Boaz nga pariente ni Elimelec."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sang ulihi, si Boaz mismo nag-abot halin sa Betlehem kag gintamyaw niya ang mga mangangani, “Ang GINOO magaupod sa inyo!”\nNagsabat sila, “Ang GINOO magbendisyon sa imo!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dayon si Boaz nagpamangkot sa iya alagad nga iya ginpadumala sa mga mangangani, “Sin-o inang pamatan-on nga babayi?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang iya alagad nagsabat, “Sia ang dumoluong nga babayi nga nag-upod kay Noemi halin sa Moab."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Naglisensya sia sa akon, ‘Mahimo bala ako makasunod sa mga mangangani sa pagpanaghaw.’ Aga pa sia nagsugod sa pagpanaghaw kag karon lang sia nag-untat sa pagpahuway sa palasilungan.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dayon si Boaz nagsiling kay Ruth, “Pamatii ang isiling ko sa imo, indi ka na magpanaghaw sa iban nga uma, kundi diri lang. Mag-obra ka diri upod sa mga babayi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bantayi ang mga mangangani kag tan-awa kon diin sila magaani kag mag-upod ka sa mga suloguon nga babayi. Ginsingganan ko ang akon mga tinawo nga indi ka nila pag-anhon. Kon uhawon ka, kadto ka lang kag mag-inom sa mga banga nga ila ginasudlan sing tubig.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si Ruth naghapa sa duta, kag nagsiling kay Boaz, “Ngaa bala nga ginakabalak-an mo gid ako? Ngaa bala nga ginaayuhan mo gid ang isa ka dumoluong?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Si Boaz nagsabat, “Ginsugiran ako sang tanan nga imo ginhimo sa imo ugangan nga babayi halin pa sang pagkapatay sang imo bana. Nakahibalo ako nga ginbayaan mo ang imo amay kag iloy kag ang imo pungsod kag mag-estar upod sa mga tawo nga wala gid nimo makilala sang una."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kabay ang GINOO magbalos sa imo tungod sang imo ginhimo. Kabay nga makabaton ka sing bug-os nga balos gikan sa GINOO nga Dios sang Israel nga imo gindangpan!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Si Ruth nagsabat, “Kaayo gid sa imo sir. Ginhatagan mo ako sing kaisog paagi sa imo paghambal sa akon sing malulo, bisan nga indi gani ako makatupong sa imo mga suloguon.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sang tion na sa pagkaon, si Boaz nagsiling kay Ruth, “Dali ka kag magkuha sing isa ka bilog nga tinapay, kag itusmaw ini sa sawsawan nga bino.” Gani nagpungko sia upod sa mga mangangani, kag ginduholan sia ni Boaz sang sinanlag nga trigo. Nagkaon si Ruth tubtob nabusog sia, kag may nabilin pa sang iya pagkaon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sang nakalakat na sia sa pagpanaghaw, si Boaz nagsiling sa mga mangangani, “Pabay-i ninyo sia nga magpanaghaw bisan sa mga tinumpi kag indi ninyo sia pag-akigi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bugnota man ninyo ang iban nga mga uhay sa inupong kag ibilin ini agod nga pamuloton niya. Kag indi ninyo sia pagsawaya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gani nagpanaghaw si Ruth sa uma tubtob sa hapon, kag sang malinas niya ini, mga 1/4 sako ang nasupot niya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gindala niya ang iya uyas, nagbalik sa banwa kag ginpakita niya sa iya ugangan ang kadamuon sang iya natipon. Ginhatag man niya kay Noemi ang nabilin nga pagkaon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Si Noemi nagpamangkot sa iya, “Diin ka magpanaghaw kaina? Kay sin-o uma ikaw nagpanaghaw? Kabay nga ang Dios magbendisyon sang tawo nga nagkabalaka sa imo!”\nGani si Ruth nagsugid kay Noemi, “Didto ako nagpanaghaw sa uma sang tawo nga ginahingalanan kay Boaz."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Si Noemi nagsiling sa iya, “Kabay nga ang GINOO nga nagatuman gid sang iya mga saad sa mga buhi kag mga minatay, magbendisyon sa iya.” Kag nagsiling pa gid sia, “Si Boaz suod naton nga pariente, kag may katungdanan sia sa pag-atipan sa aton.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dayon si Ruth nagsiling, “Labaw sa tanan, ginsingganan niya ako nga sigihon ko lang ang pagpanaghaw upod sa iya mga mangangani tubtob maubos nila ang alanyon.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Si Noemi nagsiling kay Ruth, “Huo, anak ko, basi himuan ka pa sing malain kon magkadto ka sa uma sang iban. Maayo pa nga mag-obra ka upod sa mga babayi sa uma ni Boaz.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gani si Ruth nagpadayon sa pagpanaghaw upod sa ila tubtob natapos ang pag-ani sang trigo kag sebada. Kag nagpadayon sia sa pagpangabuhi upod sa iya ugangan."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sang ulihi si Noemi nagsiling kay Ruth, “Kinahanglan pangitaan ko ikaw sing bana, agod may kaugalingon ka nga panimalay."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dumdoma nga ining tawo nga si Boaz, nga imo ginaobrahan upod sa iya mga suloguon nga babayi, aton pariente. Pamatii ini anak ko, karon sa gab-i malinas sia sang sebada."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gani magpaligos ka kag magpangagwa kag magsuksok ka sang pinakamatahom mo nga bayu. Dayon dulhog ka sa iya linasan, pero indi ka magpakita sa iya tubtob makatapos sia sing kaon kag inom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kon magtulog sia, tan-awa kon diin sia magahigda. Kon matulogan na gani sia, kadto ka kag tukisa ang habol kag maghigda sa iya tiilan. Singganon niya ikaw kon ano ang himuon mo.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Si Ruth nagsabat, “Himuon ko ang tanan nga ginasiling mo.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gani si Ruth nagdulhog sa linasan kag ginhimo niya ang tanan nga ginsiling sa iya sang iya ugangan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sang makatapos sing kaon kag inom si Boaz maayo gid ang iya panimuot. Nagkadto sia sa tinumpok nga uyas sang sebada kag naghigda sia sa pagtulog. Sang natulogan na sia si Ruth nagpalapit nga nagatiid, gintukis niya ang habol kag naghigda sa tiilan niya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sang mga tungang gab-i na hinali lang nakamata si Boaz, nagliso sia, kag natingala sia nga may babayi nga nagahigda sa tiilan niya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagpamangkot sia, “Sin-o ka?”\nSi Ruth nagsabat, “Si Ruth ako. Tungod kay malapit ikaw nga pariente, may katungdanan ikaw sa pag-atipan sa akon. Gani, kon mahimo pangasaw-a ako.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nagsabat si Boaz, “Ang GINOO magbendisyon sa imo. Nagapakita ka sing labaw pa nga pag-unong sa imo pamilya sa sining imo ginhimo karon sang sa tanan nga imo nahimo sa imo ugangan. Wala ka magpangita sing isa ka manggaranon ukon imol nga pamatan-on nga lalaki."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ruth, sa subong indi ka magpalibog. Ang tagsatagsa sa banwa nakahibalo nga maayo ikaw nga babayi. Himuon ko ang tanan nga pangayuon mo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Matuod nga isa ako ka suod nga pariente, kag may katungdanan ako sa imo, pero may isa pa diri ka tawo nga mas malapit pa nga pariente sa imo sang sa akon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Diri ka na lang tulog karon nga gab-i, kag pagkaaga usisaon ta kon ini nga tawo mangako sang iya katungdanan sa imo. Kon magsugot sia, maayo man. Kon indi sia, ginasumpa ko sa ngalan sang Dios nga buhi nga batunon ko ang akon katungdanan. Karon maghigda ka kag magpabilin diri tubtob mag-aga.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gani naghigda si Ruth sa tiilan ni Boaz tubtob mag-aga, pero nagbangon si Ruth sang madulomdulom pa agod indi sia makilal-an, kay indi maluyag si Boaz nga may makahibalo nga si Ruth nagkadto didto."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Si Boaz nagsiling sa iya, “Kuhaa ang imo kunop kag humlada diri.” Gintuman niya ini kag ginbuboan ini ni Boaz sing mga 1/2 sako nga sebada. Ginduhol niya ini kay Ruth kag nagtaklad si Ruth pauli sa banwa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sang pag-abot niya, ginpamangkot sia ni Noemi, “Kamusta ang lakat mo, anak ko?”\nGinsugiran sia ni Ruth sang tanan nga ginhimo ni Boaz para sa iya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dayon nagsiling pa gid si Ruth, “Ginsingganan niya ako nga indi ako magbalik sa imo nga wala sing dala, gani ginhatagan niya ako sang amo sini kadamo nga sebada.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Si Noemi nagsiling sa iya, “Karon maghulat ka, anak ko, tubtob mahibaluan mo kon ano ang maabutan sini. Si Boaz indi mag-untat tubtob matapos niya ini nga butang karon nga adlaw.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si Boaz nagkadto sa lugar nga tilipunan nga nahamtang sa pwerta sang banwa, kag didto nagpungko sia. Dayon ang labing malapit nga pariente ni Elimelec naglabay. Amo ini sia ang ginhinambitan ni Boaz kay Ruth. Gintawag sia ni Boaz, “Pariente, dali anay kag magpungko.” Gani naghapit sia kag nagpungko."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sa gilayon nagtipon si Boaz sing napulo ka pangulo sang banwa kag ginpapungko man didto upod sa ila. Sang nakapungko na sila"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "nagsiling sia sa iya pariente, “Karon nga nakabalik na si Noemi halin sa Moab, luyag niya ibaligya ang uma nga iya sang aton pariente nga si Elimelec"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "kag dapat ikaw makahibalo sini. Gani, kon luyag mo, bakla ini sa atubang sining mga tawo nga nagapungko diri. Pero kon wala ka sing luyag sini, magsiling ka, tungod kay ikaw ang may una nga kinamatarong sa pagbakal sini kag ako ang madason.”\nAng tawo nagsabat, “Mahimo ko baklon ini.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Si Boaz nagsiling, “Karon, kon baklon mo ang uma kay Noemi, dayon dapat mo man pangasaw-on si Ruth ang balo nga Moabnon agod ang uma magpabilin sa pamilya sang napatay.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang tawo nagsabat, “Kon amo ina, indi ako maggamit sang akon kinamatarong sa pagbakal sang uma tungod kay basi manginkasablagan ini sa akon panublion. Ikaw na lang ang bakal, indi na lang ako.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sadto nga panahon, kon may pagkabutang nga ginabaligya ukon ginabayluhan, kinabatasan sang manugbaligya sa pag-uba sang iya sandalyas kag ginahatag ini sa manugbakal. Amo ini ang ginahimo sang mga Israelinhon sa pagpamatuod nga natapos na ang pagbaklanay ukon pagbayluhanay."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gani, sang pagsiling sang tawo kay Boaz, “Ikaw na lang ang bakal,” gin-uba niya ang iya sandalyas kag ginhatag ini kay Boaz."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dayon si Boaz nagsiling sa mga pangulo kag sa tanan nga yadto didto, “Tanan kamo saksi karon nga adlaw nga ginbakal ko kay Noemi ang tanan nga mga pagkabutang ni Elimelec, kag sang iya man mga anak nga lalaki nga sanday Quelion kag Mahalon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wala labot sini, si Ruth nga Moabnon, nga balo ni Mahalon, mangin-asawa ko. Tungod sini ang pagkabutang sang napatay magapabilin sa iya pamilya kag magapadayon ang iya ngalan sa iya mga kasimanwa kag sa iya banwa. Kamo ang mga saksi sini karon nga adlaw.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang mga pangulo kag ang iban nagsiling, “Huo, mga saksi kami. Kabay nga ang GINOO magahimo sini nga babayi nga magaestar sa imo balay kaangay kay Raquel kag kay Lea nga nagbata sing madamo nga mga anak kay Israel. Kabay nga magmanggaranon ka sa kabarangayan sa Efrata, kag manginbantog ka sa Betlehem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kabay nga ang mga kabataan nga ihatag sa imo sang GINOO paagi sini nga babayi magahimo sang imo panimalay kaangay sang panimalay ni Perez, ang anak nga lalaki ni Juda kag ni Tamar.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gani gindala ni Boaz si Ruth pauli sa iya balay nga mangin-iya asawa. Ang GINOO nagbendisyon sa iya, kag nagbusong sia kag nagbata sing lalaki."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang mga babayi sa Betlehem nagsiling kay Noemi, “Dayawon ang GINOO! Ginhatagan niya ikaw sing apo nga lalaki karon nga adlaw sa pag-atipan sa imo. Kabay nga ang bata manginbantog sa Israel!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang imo umagad nga babayi nagahigugma sa imo, kag ang iya nahimo para sa imo labaw pa sang sa pito ka mga anak nga lalaki. Kag karon ginhatagan niya ikaw sing apo nga lalaki nga magahatag sa imo sing bag-o nga kabuhi kag magasagod sa imo kon tigulang ka na.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ginkuha ni Noemi ang bata, ginkugos kag gin-atipan niya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang kaingod nga mga kababayin-an naghingalan sa bata kay Obed. Ginsugiran nila ang bisan sin-o, “Natawo kay Noemi ang isa ka apo nga lalaki!”\nSang ulihi si Obed amo ang nangin-amay ni Jesse kag si Jesse amo ang amay ni David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Amo ini ang mga katigulangan halin kay Perez tubtob kay David: Perez, Hezron, Ram, Aminadab, Naason, Salmon, Boaz, Obed, Jesse, David."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Amo ini ang mga katigulangan halin kay Perez tubtob kay David: Perez, Hezron, Ram, Aminadab, Naason, Salmon, Boaz, Obed, Jesse, David."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Amo ini ang mga katigulangan halin kay Perez tubtob kay David: Perez, Hezron, Ram, Aminadab, Naason, Salmon, Boaz, Obed, Jesse, David."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Amo ini ang mga katigulangan halin kay Perez tubtob kay David: Perez, Hezron, Ram, Aminadab, Naason, Salmon, Boaz, Obed, Jesse, David."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Amo ini ang mga katigulangan halin kay Perez tubtob kay David: Perez, Hezron, Ram, Aminadab, Naason, Salmon, Boaz, Obed, Jesse, David."
                }
            }
        }
    }
}