{
    "version": "UBG",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Szymon Piotr, sługa i apostoł Jezusa Chrystusa, do tych, którzy otrzymali wiarę równie cenną jak nasza, dzięki sprawiedliwości naszego Boga i Zbawiciela, Jezusa Chrystusa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Łaska i pokój niech się wam pomnożą przez poznanie Boga i Jezusa, naszego Pana;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jako że jego Boska moc obdarzyła nas wszystkim, co potrzebne do życia i pobożności, przez poznanie tego, który nas powołał do chwały i cnoty."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Przez to zostały nam dane bardzo wielkie i cenne obietnice, abyście przez nie stali się uczestnikami Boskiej natury, uniknąwszy zepsucia, które wskutek pożądliwości jest na świecie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dlatego też, dokładając wszelkich starań, dodajcie do waszej wiary cnotę, do cnoty poznanie;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Do poznania powściągliwość, do powściągliwości cierpliwość, do cierpliwości pobożność;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Do pobożności braterską życzliwość, a do życzliwości braterskiej miłość."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gdy bowiem będą one w was, i to w obfitości, to nie uczynią was bezczynnymi ani bezowocnymi w poznawaniu naszego Pana Jezusa Chrystusa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kto zaś ich nie ma, jest ślepy, krótkowzroczny i zapomniał, że został oczyszczony ze swoich dawnych grzechów."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dlatego, bracia, tym bardziej starajcie się umocnić wasze powołanie i wybranie. To bowiem czyniąc, nigdy się nie potkniecie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "W ten sposób hojnie będzie wam dane wejście do wiecznego królestwa naszego Pana i Zbawiciela, Jezusa Chrystusa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dlatego nie zaniedbam zawsze wam o tych sprawach przypominać, chociaż je znacie i utwierdzeni jesteście w obecnej prawdzie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Uważam bowiem za słuszne, dopóki jestem w tym namiocie, pobudzać was przez przypominanie;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wiedząc, że bliskie jest zwinięcie mojego namiotu, jak mi to też objawił nasz Pan Jezus Chrystus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dołożę jednak starań, abyście po moim odejściu zawsze mieli to w pamięci."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gdyż daliśmy wam poznać moc i przyjście naszego Pana Jezusa Chrystusa, nie podążając za zręcznie wymyślonymi baśniami, ale jako naoczni świadkowie jego wielkości."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Otrzymał on bowiem od Boga Ojca cześć i chwałę, gdy doszedł go taki głos od wspaniałej chwały: To jest mój umiłowany Syn, w którym mam upodobanie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I słyszeliśmy ten głos dochodzący z nieba, gdy byliśmy z nim na świętej górze."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mamy też mocniejsze słowo prorockie, a wy dobrze czynicie, trzymając się go jak lampy, która świeci w ciemnym miejscu, dopóki dzień nie zaświta i jutrzenka nie wzejdzie w waszych sercach;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "To przede wszystkim wiedząc, że żadne proroctwo Pisma nie podlega własnemu wykładowi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nie z ludzkiej bowiem woli przyniesione zostało kiedyś proroctwo, ale święci Boży ludzie przemawiali prowadzeni przez Ducha Świętego."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Byli też fałszywi prorocy wśród ludu, jak i wśród was będą fałszywi nauczyciele, którzy potajemnie wprowadzą herezje zatracenia, wypierając się Pana, który ich odkupił, i sprowadzą na siebie rychłą zgubę."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wielu zaś podąży za ich zgubną drogą, a droga prawdy z ich powodu będzie bluźniona."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I z chciwości będą wami kupczyć przez zmyślone opowieści. Ich sąd od dawna nie zwleka, a ich zatracenie nie śpi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jeśli bowiem Bóg nie oszczędził aniołów, którzy zgrzeszyli, ale strąciwszy ich do piekła, wydał więzom ciemności, aby byli zachowani na sąd;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Także dawnego świata nie oszczędził, ale zbawił jako ósmego Noego, kaznodzieję sprawiedliwości, gdy zesłał potop na świat bezbożnych;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I miasta Sodomę i Gomorę, obracając w popiół, skazał na potępienie, stawiając je jako przykład dla tych, którzy żyją bezbożnie;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A sprawiedliwego Lota, udręczonego rozpustnym postępowaniem bezbożników, wyrwał;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "(Ten sprawiedliwy bowiem, mieszkając wśród nich, patrząc i słuchając, trapił dzień po dniu swą sprawiedliwą duszę ich bezbożnymi uczynkami);"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Umie Pan pobożnych wyrwać z pokusy, a niesprawiedliwych zachować na dzień sądu, aby byli ukarani;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Przede wszystkim zaś tych, którzy podążają za ciałem w nieczystej żądzy i pogardzają władzą. Zuchwali i samowolni, nie boją się bluźnić przeciwko przełożonym."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tymczasem aniołowie, więksi siłą i mocą, nie wnoszą przeciwko nim przed Pana bluźnierczego oskarżenia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ale ci, jak nierozumne zwierzęta, z natury przeznaczone na schwytanie i zagładę, bluźnią przeciwko temu, czego nie znają, toteż zginą w swoim zepsuciu;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I otrzymają zapłatę za niesprawiedliwość, skoro uważają za przyjemność hulanie za dnia. Zakały i plugawcy, upajają się swymi oszustwami, gdy z wami ucztują."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mając oczy pełne cudzołóstwa i nieprzestające grzeszyć; zwabiają dusze niestałe; serce mają wyćwiczone w chciwości, synowie przekleństwa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Opuścili oni prostą drogę i zbłądzili, podążając drogą Balaama, syna Bosora, który umiłował zapłatę za niesprawiedliwość;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Został jednak skarcony za swoją nieprawość: niema juczna oślica, przemówiwszy ludzkim głosem, powstrzymała szaleństwo proroka."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Oni są źródłami bez wody, obłokami pędzonymi przez wicher, dla których mroki ciemności zachowane są na wieki."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mówiąc bowiem słowa wyniosłe i puste, zwabiają żądzami ciała i rozpustą tych, którzy prawdziwie uciekli od żyjących w błędzie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wolność im obiecują, a sami są niewolnikami zepsucia. Przez co bowiem jest ktoś pokonany, przez to też jest zniewolony."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bo jeśli uciekli oni od plugastw świata przez poznanie Pana i Zbawiciela Jezusa Chrystusa, a potem znowu się w nie wikłają i zostają pokonani, to ich ostateczny stan jest gorszy niż pierwszy."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lepiej bowiem byłoby dla nich nie poznać drogi sprawiedliwości, aniżeli poznawszy ją, odwrócić się od przekazanego im świętego przykazania."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ale przydarzyło się im zgodnie z prawdziwym przysłowiem: Pies wrócił do swoich wymiocin, a świnia umyta do tarzania się w błocie."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Umiłowani, piszę do was już ten drugi list. W nich przez przypominanie pobudzam wasz czysty umysł;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Abyście pamiętali słowa wcześniej wypowiedziane przez świętych proroków oraz przykazanie od nas, którzy jesteśmy apostołami Pana i Zbawiciela."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Przede wszystkim to wiedzcie, że w ostatecznych dniach przyjdą szydercy, którzy będą postępować według swoich własnych pożądliwości;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I będą mówili: Co z obietnicą jego przyjścia? Bo odkąd zasnęli ojcowie, wszystko tak trwa, jak od początku stworzenia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tego bowiem umyślnie nie chcą wiedzieć, że niebiosa były od dawna i ziemia z wody, i w wodzie stanęła przez słowo Boże;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Przez które ówczesny świat, zalany wodą, zginął."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A obecne niebiosa i ziemia przez to samo słowo są utrzymane i zachowane dla ognia na dzień sądu i zatracenia bezbożnych ludzi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ale niech to jedno, umiłowani, nie będzie przed wami zakryte, że jeden dzień u Pana jest jak tysiąc lat, a tysiąc lat jak jeden dzień."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nie zwleka Pan ze spełnieniem obietnicy, jak niektórzy uważają, że zwleka, ale okazuje względem nas cierpliwość, nie chcąc, aby ktokolwiek zginął, lecz aby wszyscy doszli do pokuty."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A jak złodziej w nocy przyjdzie dzień Pana, w którym niebiosa z wielkim hukiem przeminą, żywioły rozpalone ogniem stopią się, a ziemia i dzieła, które są na niej, spłoną."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Skoro to wszystko ma się rozpłynąć, to jakimi wy powinniście być w świętym postępowaniu i pobożności;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oczekując i spiesząc się na przyjście dnia Boga, w którym płonące niebiosa rozpuszczą się, a rozpalone żywioły się roztopią."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lecz my, zgodnie z jego obietnicą, oczekujemy nowych niebios i nowej ziemi, w których mieszka sprawiedliwość."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dlatego, umiłowani, oczekując tego, starajcie się, abyście zostali przez niego znalezieni bez skazy i nienaganni, w pokoju;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A cierpliwość naszego Pana uważajcie za zbawienie, jak i nasz umiłowany brat Paweł według danej mu mądrości pisał do was;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jak też mówi o tym we wszystkich listach. Są w nich pewne rzeczy trudne do zrozumienia, które, podobnie jak inne Pisma, ludzie niedouczeni i nieutwierdzeni przekręcają ku swemu własnemu zatraceniu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wy zatem, umiłowani, wiedząc o tym wcześniej, miejcie się na baczności, abyście nie byli zwiedzeni przez błąd bezbożników i nie wypadli z waszej stałości."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wzrastajcie zaś w łasce i poznaniu naszego Pana i Zbawiciela, Jezusa Chrystusa. Jemu chwała i teraz, i na wieczne czasy. Amen."
                }
            }
        }
    }
}