{
    "version": "UBG",
    "book_name": "3 John",
    "book_nr": "64",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Starszy do umiłowanego Gajusa, którego miłuję w prawdzie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Umiłowany, pragnę przede wszystkim, aby ci się dobrze powodziło i abyś był zdrowy, tak jak dobrze się powodzi twojej duszy."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Uradowałem się bowiem bardzo, gdy przyszli bracia i dali świadectwo o prawdzie w tobie, jak postępujesz w prawdzie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nie ma dla mnie większej radości od tej, gdy słyszę, że moje dzieci postępują w prawdzie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Umiłowany, wiernie wykonujesz wszystko, co robisz dla braci oraz dla obcych."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dali oni świadectwo przed kościołem o twojej miłości. Dobrze też zrobisz, jeśli ich wyprawisz, jak przystoi przed Bogiem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wyruszyli bowiem dla jego imienia, nie biorąc niczego od pogan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Powinniśmy więc takich przyjmować, abyśmy się stali współpracownikami dla prawdy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Napisałem do kościoła, lecz Diotrefes, który chce być pierwszym wśród nich, nie przyjmuje nas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dlatego, jeśli przybędę, przypomnę jego uczynki, których się dopuszcza, gdy nas obmawia złośliwymi słowami. A nie poprzestając na tym, sam braci nie przyjmuje, a nawet zabrania tym, którzy chcą ich przyjąć, i wyrzuca ich z kościoła."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Umiłowany, nie naśladuj tego, co złe, lecz to, co dobre. Kto czyni dobrze, jest z Boga, kto zaś czyni źle, nie widział Boga."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Demetriuszowi wystawili dobre świadectwo wszyscy, nawet sama prawda. My również dajemy o nim świadectwo, a wiecie, że nasze świadectwo jest prawdziwe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wiele miałem do napisania, ale nie chcę posługiwać się atramentem i piórem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mam bowiem nadzieję, że zobaczę cię wkrótce, a wtedy porozmawiamy osobiście. 15 Pokój tobie. Pozdrawiają cię przyjaciele. Ty też pozdrów przyjaciół imiennie."
                }
            }
        }
    }
}