{
    "version": "UBG",
    "book_name": "Luke",
    "book_nr": "42",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ponieważ wielu podjęło się sporządzić opis tych wydarzeń, co do których mamy zupełną pewność;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tak jak nam je przekazali ci, którzy od początku byli naocznymi świadkami i sługami słowa;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Postanowiłem i ja, który to wszystko od początku dokładnie wybadałem, opisać ci to po kolei, zacny Teofilu;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Abyś nabrał pewności co do tego, czego cię nauczono."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Za dni Heroda, króla Judei, żył pewien kapłan imieniem Zachariasz, ze zmiany Abiasza. Miał on za żonę jedną z córek Aarona, której na imię było Elżbieta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oboje byli sprawiedliwi w oczach Boga, postępując nienagannie według wszystkich przykazań i nakazów Pana."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nie mieli jednak dziecka, ponieważ Elżbieta była niepłodna, i oboje byli w podeszłym wieku."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A gdy pełnił służbę kapłańską przed Bogiem w kolejności swojej zmiany;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zgodnie ze zwyczajem urzędu kapłańskiego padł na niego los, aby wejść do świątyni Pana i palić kadzidło."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A cała rzesza ludzi modliła się na zewnątrz w czasie kadzenia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wtedy ukazał mu się anioł Pana stojący po prawej stronie ołtarza kadzenia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I przeraził się Zachariasz na jego widok, i ogarnął go strach."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lecz anioł powiedział do niego: Nie bój się, Zachariaszu, bo twoja modlitwa została wysłuchana. Elżbieta, twoja żona, urodzi ci syna, któremu nadasz imię Jan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Będzie to dla ciebie radość i wesele; i wielu będzie się radować z jego narodzin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Będzie bowiem wielki w oczach Pana. Nie będzie pił wina ani mocnego napoju i zostanie napełniony Duchem Świętym już w łonie swojej matki."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I wielu z synów Izraela nawróci do Pana, ich Boga."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "On bowiem pójdzie przed nim w duchu i mocy Eliasza, aby zwrócić serca ojców ku dzieciom, a opornych ku roztropności sprawiedliwych, aby przygotować Panu lud gotowy."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I powiedział Zachariasz do anioła: Po czym to poznam? Bo ja jestem stary i moja żona jest w podeszłym wieku."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A anioł mu odpowiedział: Ja jestem Gabriel, który stoi przed Bogiem. Zostałem posłany, aby mówić do ciebie i przynieść ci tę radosną nowinę."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I będziesz niemy, i nie będziesz mógł mówić aż do dnia, kiedy się to stanie, dlatego że nie uwierzyłeś moim słowom, które się wypełnią w swoim czasie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A ludzie czekali na Zachariasza i dziwili się, że tak długo przebywa w świątyni."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kiedy wyszedł, nie mógł do nich mówić. I zrozumieli, że miał widzenie w świątyni, bo dawał im znaki, i pozostał niemy."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A gdy skończyły się dni jego posługi, wrócił do swego domu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Po tych dniach Elżbieta, jego żona, poczęła i ukrywała się przez pięć miesięcy, mówiąc:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tak mi uczynił Pan w dniach, kiedy wejrzał na mnie, aby zdjąć moją hańbę w oczach ludzi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A w szóstym miesiącu Bóg posłał anioła Gabriela do miasta w Galilei, zwanego Nazaret;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Do dziewicy zaślubionej mężczyźnie, któremu na imię było Józef, z rodu Dawida; a dziewicy było na imię Maria."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kiedy anioł przyszedł do niej, powiedział: Witaj, obdarowana łaską, Pan jest z tobą. Błogosławiona jesteś między kobietami."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ale ona, ujrzawszy go, zlękła się z powodu jego słów i zastanawiała się, co miałoby znaczyć to pozdrowienie."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wtedy anioł powiedział do niej: Nie bój się, Mario, znalazłaś bowiem łaskę u Boga."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Oto poczniesz w swym łonie i urodzisz syna, któremu nadasz imię Jezus."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Będzie on wielki i będzie nazwany Synem Najwyższego, a Pan Bóg da mu tron jego ojca Dawida."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I będzie królował nad domem Jakuba na wieki, a jego królestwu nie będzie końca."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Wtedy Maria powiedziała do anioła: Jak to się stanie, skoro nie obcowałam z mężczyzną?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A anioł jej odpowiedział: Duch Święty zstąpi na ciebie i moc Najwyższego zacieni cię. Dlatego też to święte, co się z ciebie narodzi, będzie nazwane Synem Bożym."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A oto Elżbieta, twoja krewna, także poczęła syna w swojej starości i jest w szóstym miesiącu ta, którą nazywano niepłodną."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dla Boga bowiem nie ma nic niemożliwego."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "I powiedziała Maria: Oto służebnica Pana, niech mi się stanie według twego słowa. Wtedy odszedł od niej anioł."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "W tych dniach Maria wstała i poszła z pośpiechem w góry do miasta w Judei."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Weszła do domu Zachariasza i pozdrowiła Elżbietę."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "A gdy Elżbieta usłyszała pozdrowienie Marii, poruszyło się dziecko w jej łonie i Elżbieta została napełniona Duchem Świętym."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "I zawołała donośnym głosem: Błogosławiona jesteś między kobietami i błogosławiony jest owoc twego łona."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "A skądże mi to, że matka mego Pana przyszła do mnie?"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Gdy bowiem głos twego pozdrowienia zabrzmiał w moich uszach, poruszyło się z radości dziecko w moim łonie."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "A błogosławiona, która uwierzyła. Spełni się bowiem to, co zostało jej powiedziane przez Pana."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Wtedy Maria powiedziała: Wielbi moja dusza Pana;"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "I rozradował się mój duch w Bogu, moim Zbawicielu;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Bo wejrzał na uniżenie swojej służebnicy. Oto bowiem wszystkie pokolenia będą mnie odtąd nazywać błogosławioną."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Bo uczynił mi wielkie rzeczy ten, który jest mocny, i święte jest jego imię."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "A jego miłosierdzie z pokolenia na pokolenie nad tymi, którzy się go boją."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Okazał moc swoim ramieniem i rozproszył pysznych w myślach ich serc."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Strącił mocarzy z tronów, a wywyższył pokornych."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Głodnych napełnił dobrami, a bogaczy odprawił z niczym."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Ujął się za Izraelem, swym sługą, pomny na swoje miłosierdzie;"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Jak mówił do naszych ojców, do Abrahama i jego potomstwa na wieki."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "I została z nią Maria około trzech miesięcy, a potem wróciła do swego domu."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Dla Elżbiety zaś nadszedł czas porodu i urodziła syna."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "A gdy jej sąsiedzi i krewni usłyszeli, że Pan okazał jej swoje wielkie miłosierdzie, cieszyli się razem z nią."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "A ósmego dnia przyszli, aby obrzezać dziecko, i chcieli nadać mu imię jego ojca, Zachariasza."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Ale jego matka powiedziała: Nie tak, lecz będzie się nazywał Jan."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "I powiedzieli do niej: Nie ma nikogo w twoim rodzie, kogo by nazwano tym imieniem."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Pytali więc znakami jego ojca, jak chce go nazwać."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "A on poprosił o tabliczkę i napisał: Jan jest jego imię. I dziwili się wszyscy."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Natychmiast otworzyły się jego usta i rozwiązał się jego język, i mówił, wielbiąc Boga."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "I padł strach na wszystkich ich sąsiadów, i po całej górskiej krainie judzkiej rozgłoszone zostały wszystkie te słowa."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Wszyscy zaś, którzy o tym słyszeli, brali to sobie do serca i mówili: Cóż to będzie za dziecko? I była z nim ręka Pańska."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "A Zachariasz, jego ojciec, będąc napełniony Duchem Świętym, prorokował:"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Błogosławiony niech będzie Pan, Bóg Izraela, bo nawiedził i odkupił swój lud;"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "I wzbudził nam róg zbawienia w domu Dawida, swego sługi;"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Jak mówił przez usta swoich świętych proroków, którzy byli od wieków;"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Że nas wybawi od naszych nieprzyjaciół i z ręki wszystkich, którzy nas nienawidzą;"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Aby okazać miłosierdzie naszym ojcom i przypomnieć swoje święte przymierze;"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "I przysięgę, którą złożył Abrahamowi, naszemu ojcu;"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "Że nam da, abyśmy mu służyli bez lęku, wybawieni z ręki naszych nieprzyjaciół;"
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "W świętości i sprawiedliwości przed nim po wszystkie dni naszego życia."
                },
                "76": {
                    "verse_nr": "76",
                    "verse": "A ty, dziecko, będziesz nazwane prorokiem Najwyższego, bo pójdziesz przed obliczem Pana, aby przygotować jego drogi;"
                },
                "77": {
                    "verse_nr": "77",
                    "verse": "I żeby jego ludowi dać poznać zbawienie przez przebaczenie mu grzechów;"
                },
                "78": {
                    "verse_nr": "78",
                    "verse": "Dzięki serdecznemu miłosierdziu naszego Boga, przez które nawiedził nas wschód słońca z wysoka;"
                },
                "79": {
                    "verse_nr": "79",
                    "verse": "Aby oświecić siedzących w ciemności i w cieniu śmierci, aby skierować nasze kroki na drogę pokoju."
                },
                "80": {
                    "verse_nr": "80",
                    "verse": "A dziecko rosło i umacniało się w duchu, i przebywało na pustyniach aż do dnia ukazania się przed Izraelem."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A w tych dniach wyszedł dekret cesarza Augusta, aby spisano cały świat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A ten pierwszy spis odbył się, gdy Kwiryniusz był namiestnikiem Syrii."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Szli więc wszyscy, aby dać się spisać, każdy do swego miasta."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Poszedł też Józef z Galilei, z miasta Nazaret, do Judei, do miasta Dawida, zwanego Betlejem, ponieważ pochodził z domu i z rodu Dawida;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aby dać się spisać z Marią, poślubioną sobie małżonką, która była brzemienna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A gdy tam byli, nadszedł czas porodu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I urodziła swego pierworodnego syna, owinęła go w pieluszki i położyła w żłobie, gdyż nie było dla nich miejsca w gospodzie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A byli w tej okolicy pasterze przebywający w polu i trzymający straż nocną nad swoim stadem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I oto stanął przy nich anioł Pana, a chwała Pana zewsząd ich oświeciła. I ogarnął ich wielki strach."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I powiedział do nich anioł: Nie bójcie się, bo oto zwiastuję wam wielką radość, która będzie udziałem całego ludu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dziś bowiem w mieście Dawida narodził się wam Zbawiciel, którym jest Chrystus Pan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A to będzie dla was znakiem: Znajdziecie niemowlę owinięte w pieluszki i leżące w żłobie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I zaraz z aniołem przybyło mnóstwo wojsk niebieskich chwalących Boga i mówiących:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Chwała na wysokościach Bogu, a na ziemi pokój, wobec ludzi dobra wola."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A gdy aniołowie odeszli od nich do nieba, pasterze mówili między sobą: Chodźmy aż do Betlejem i zobaczmy to, co się wydarzyło, a co Pan nam oznajmił."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Spiesząc się więc, przyszli i znaleźli Marię, Józefa i niemowlę leżące w żłobie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A ujrzawszy, rozgłosili to, co zostało im powiedziane o tym dziecku."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A wszyscy, którzy słyszeli, dziwili się temu, co pasterze im mówili."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lecz Maria zachowywała wszystkie te słowa, rozważając je w swoim sercu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I wrócili pasterze, wielbiąc i chwaląc Boga za wszystko, co słyszeli i widzieli, tak jak im zostało powiedziane."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A gdy minęło osiem dni i należało obrzezać dziecko, nadano mu imię Jezus, którym nazwał je anioł, zanim się poczęło w łonie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gdy też według Prawa Mojżesza minęły dni jej oczyszczenia, przynieśli go do Jerozolimy, aby stawić go przed Panem;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "(Tak jak jest napisane w Prawie Pańskim: Każdy mężczyzna otwierający łono będzie nazywany świętym Panu);"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I żeby złożyć ofiarę według tego, co zostało powiedziane w prawie Pańskim, parę synogarlic albo dwa gołąbki."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A był w Jerozolimie człowiek imieniem Symeon. Ten człowiek był sprawiedliwy i bogobojny, oczekujący pociechy Izraela, a Duch Święty był nad nim."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I objawił mu Bóg przez Ducha Świętego, że nie ujrzy śmierci, dopóki nie zobaczy Chrystusa Pańskiego."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Przyszedł on prowadzony przez Ducha Świętego do świątyni. A gdy rodzice wnosili dziecko – Jezusa, aby postąpić z nim według zwyczaju prawa;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wtedy on, wziąwszy go na ręce, chwalił Boga i mówił:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Teraz pozwalasz odejść twemu słudze, Panie, w pokoju, według twego słowa;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Gdyż moje oczy ujrzały twoje zbawienie;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Które przygotowałeś wobec wszystkich ludzi;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Światłość na oświecenie pogan i chwałę twego ludu, Izraela."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A Józef i jego matka dziwili się temu, co o nim mówiono."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "I błogosławił im Symeon, i powiedział do Marii, jego matki: Oto ten położony jest na upadek i na powstanie wielu w Izraelu, i na znak, przeciwko któremu będą mówić;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "(I twoją duszę miecz przeniknie), aby myśli wielu serc zostały objawione."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A była tam prorokini Anna, córka Fanuela, z pokolenia Asera, która była w bardzo podeszłym wieku, a żyła siedem lat z mężem od swego dziewictwa."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A była wdową mającą około osiemdziesięciu czterech lat, która nie opuszczała świątyni, służąc Bogu w postach i modlitwach dniem i nocą."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ona też, przyszedłszy w tej właśnie chwili, dziękowała Panu i mówiła o nim wszystkim, którzy oczekiwali odkupienia w Jerozolimie."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A gdy wykonali wszystko według prawa Pańskiego, wrócili do Galilei, do swego miasta, Nazaretu."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Dziecko zaś rosło i umacniało się w duchu, będąc pełne mądrości, a łaska Boga była nad nim."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "A jego rodzice chodzili co roku do Jerozolimy na święto Paschy."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "I gdy miał dwanaście lat, poszli do Jerozolimy, zgodnie ze zwyczajem tego święta."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "A gdy minęły te dni i już wracali, dziecię Jezus zostało w Jerozolimie, ale Józef i jego matka o tym nie wiedzieli."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Lecz sądząc, że jest w towarzystwie podróżnych, przeszli dzień drogi i szukali go wśród krewnych i znajomych."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "A gdy go nie znaleźli, wrócili do Jerozolimy, szukając go."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "A po trzech dniach znaleźli go siedzącego w świątyni wśród nauczycieli, słuchającego i pytającego ich."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "I wszyscy, którzy go słuchali, zdumiewali się jego rozumem i odpowiedziami."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "A rodzice, ujrzawszy go, zdziwili się. I powiedziała do niego jego matka: Synu, dlaczego nam to zrobiłeś? Oto twój ojciec i ja z bólem serca szukaliśmy ciebie."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "I powiedział do nich: Czemu mnie szukaliście? Czy nie wiedzieliście, że muszę być w tym, co należy do mego Ojca?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Lecz oni nie zrozumieli tych słów, które im mówił."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Wtedy poszedł z nimi i wrócił do Nazaretu, i był im posłuszny. A jego matka zachowywała wszystkie te słowa w swoim sercu."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "A Jezusowi przybywało mądrości i wzrostu oraz łaski u Boga i u ludzi."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A w piętnastym roku panowania cesarza Tyberiusza, gdy Poncjusz Piłat był namiestnikiem Judei, Herod tetrarchą Galilei, jego brat Filip tetrarchą Iturei i ziemi Trachonu, a Lizaniasz tetrarchą Abileny;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Za najwyższych kapłanów Annasza i Kajfasza doszło słowo Boże do Jana, syna Zachariasza, na pustyni."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I obchodził całą okolicę nad Jordanem, głosząc chrzest pokuty na przebaczenie grzechów."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jak jest napisane w księdze słów proroka Izajasza: Głos wołającego na pustyni: Przygotujcie drogę Pana, prostujcie jego ścieżki."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Każda dolina będzie wypełniona, a każda góra i pagórek będą zniżone; to, co krzywe, wyprostuje się, a wyboiste drogi będą gładkie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I ujrzy wszelkie ciało zbawienie Boże."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mówił więc do tłumów, które przychodziły, aby ich ochrzcił: Plemię żmijowe, któż was ostrzegł, żebyście uciekali przed przyszłym gniewem?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wydajcie więc owoce godne pokuty i nie zaczynajcie sobie wmawiać: Naszym ojcem jest Abraham. Mówię wam bowiem, że Bóg i z tych kamieni może wzbudzić dzieci Abrahamowi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A już siekiera do korzenia drzew jest przyłożona. Każde drzewo, które nie wydaje dobrego owocu, zostaje wycięte i wrzucone w ogień."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I pytali go ludzie: Cóż więc mamy czynić?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A on im odpowiedział: Kto ma dwie szaty, niech da temu, który nie ma, a kto ma pożywienie, niech uczyni tak samo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Przyszli też celnicy, aby się ochrzcić, i pytali go: Nauczycielu, cóż mamy czynić?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A on im odpowiedział: Nie pobierajcie nic więcej ponad to, co wam wyznaczono."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pytali go też żołnierze: A my co mamy czynić? I odpowiedział im: Wobec nikogo nie używajcie przemocy, nikogo fałszywie nie oskarżajcie i poprzestawajcie na waszym żołdzie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A gdy ludzie trwali w oczekiwaniu i wszyscy myśleli w swych sercach o Janie, czy może on nie jest Chrystusem;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Odpowiedział Jan wszystkim: Ja was chrzczę wodą, lecz idzie mocniejszy ode mnie, któremu nie jestem godny rozwiązać rzemyka u jego sandałów. On będzie was chrzcił Duchem Świętym i ogniem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ma on swoje wiejadło w ręku i wyczyści swoje klepisko, i zgromadzi pszenicę do swego spichlerza, ale plewy spali w ogniu nieugaszonym."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A tak głosząc, dawał ludziom jeszcze wiele innych napomnień."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lecz tetrarcha Herod, strofowany przez niego z powodu Herodiady, żony swego brata Filipa, i z powodu wszystkich złych czynów, których się dopuścił;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dodał do wszystkiego i to, że wtrącił Jana do więzienia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I stało się tak, że kiedy wszyscy ludzie byli ochrzczeni, również Jezus został ochrzczony, a gdy się modlił, otworzyło się niebo;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I zstąpił na niego Duch Święty w kształcie cielesnym jak gołębica, a z nieba rozległ się głos: Ty jesteś moim umiłowanym Synem, w tobie mam upodobanie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A Jezus miał około trzydziestu lat. Był, jak sądzono, synem Józefa, syna Helego;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Syna Mattata, syna Lewiego, syna Melchiego, syna Jannaja, syna Józefa;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Syna Matatiasza, syna Amosa, syna Nahuma, syna Esliego, syna Naggaja;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Syna Maata, syna Matatiasza, syna Semei, syna Józefa, syna Judy;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Syna Joanana, syna Resy, syna Zorobabela, syna Salatiela, syna Neriego;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Syna Melchiego, syna Addiego, syna Kosama, syna Elmadama, syna Era;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Syna Jozego, syna Eliezera, syna Jorima, syna Mattata, syna Lewiego;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Syna Symeona, syna Judy, syna Józefa, syna Jonana, syna Eliakima;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Syna Meleasza, syna Menny, syna Mattata, syna Natana, syna Dawida;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Syna Jessego, syna Obeda, syna Booza, syna Salmona, syna Naassona;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Syna Aminadaba, syna Arama, syna Esroma, syna Faresa, syna Judy;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Syna Jakuba, syna Izaaka, syna Abrahama, syna Tarego, syna Nachora;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Syna Serucha, syna Ragaua, syna Faleka, syna Hebera, syna Sali;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Syna Kainana, syna Arfaksada, syna Sema, syna Noego, syna Lamecha;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Syna Matusali, syna Enocha, syna Jareta, syna Maleleela, syna Kainana;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Syna Enosa, syna Seta, syna Adama, syna Boga."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Jezus, pełen Ducha Świętego, wrócił znad Jordanu i został zaprowadzony przez Ducha na pustynię;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I przez czterdzieści dni był kuszony przez diabła. Nic nie jadł w tych dniach, a gdy minęły, poczuł głód."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I powiedział do niego diabeł: Jeśli jesteś Synem Bożym, powiedz temu kamieniowi, aby stał się chlebem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ale Jezus mu odpowiedział: Jest napisane: Nie samym chlebem będzie żył człowiek, ale każdym słowem Bożym."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wtedy wyprowadził go diabeł na wysoką górę i pokazał mu w jednej chwili wszystkie królestwa świata."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I powiedział do niego diabeł: Dam ci całą tę potęgę i ich chwałę, bo zostały mi przekazane i daję je, komu chcę."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jeśli więc oddasz mi pokłon, wszystko będzie twoje."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A Jezus mu odpowiedział: Idź precz ode mnie, szatanie! Jest bowiem napisane: Panu, swemu Bogu, będziesz oddawał pokłon i tylko jemu będziesz służył."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Potem zaprowadził go do Jerozolimy, postawił na szczycie świątyni i powiedział do niego: Jeśli jesteś Synem Bożym, rzuć się stąd w dół."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jest bowiem napisane: Rozkaże o tobie swoim aniołom, aby cię strzegli;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I będą cię nosić na rękach, abyś przypadkiem nie uderzył swojej nogi o kamień."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A Jezus mu odpowiedział: Powiedziano: Nie będziesz wystawiał na próbę Pana, swego Boga."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kiedy diabeł skończył całe kuszenie, odstąpił od niego na jakiś czas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jezus zaś wrócił w mocy Ducha do Galilei, a wieść o nim rozeszła się po całej okolicy."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I nauczał w ich synagogach, sławiony przez wszystkich."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Przyszedł też do Nazaretu, gdzie się wychował. Według swego zwyczaju wszedł w dzień szabatu do synagogi i wstał, aby czytać."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I podano mu księgę proroka Izajasza. Gdy otworzył księgę, znalazł miejsce, gdzie było napisane:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Duch Pana nade mną, ponieważ namaścił mnie, abym głosił ewangelię ubogim, posłał mnie, abym uzdrawiał skruszonych w sercu, abym uwięzionym zwiastował wyzwolenie, a ślepym przejrzenie, abym uciśnionych wypuścił na wolność;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Abym głosił miłościwy rok Pana."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Potem zamknął księgę, oddał ją słudze i usiadł, a oczy wszystkich w synagodze były w nim utkwione."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I zaczął do nich mówić: Dziś wypełniły się te słowa Pisma w waszych uszach."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A wszyscy przyświadczali mu i dziwili się słowom łaski, które wychodziły z jego ust. I mówili: Czyż nie jest to syn Józefa?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I powiedział do nich: Z pewnością powiecie mi to przysłowie: Lekarzu, ulecz samego siebie. To, o czym słyszeliśmy, że wydarzyło się w Kafarnaum, uczyń i tu, w swojej ojczyźnie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I powiedział: Zaprawdę powiadam wam: Żaden prorok nie jest dobrze przyjmowany w swojej ojczyźnie."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ale mówię wam zgodnie z prawdą, że wiele wdów było w Izraelu za dni Eliasza, gdy niebo było zamknięte przez trzy lata i sześć miesięcy, tak że wielki głód panował na całej ziemi;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jednak Eliasz nie został posłany do żadnej z nich, tylko do pewnej wdowy z Sarepty Sydońskiej."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I wielu było trędowatych w Izraelu za czasów proroka Elizeusza, jednak żaden z nich nie został oczyszczony, tylko Naaman Syryjczyk."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I wszyscy w synagodze, słysząc to, zapłonęli gniewem;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A wstawszy, wypchnęli go z miasta i wyprowadzili na szczyt góry, na której było zbudowane ich miasto, aby go z niej zrzucić."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Lecz on przeszedł między nimi i oddalił się."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Potem przyszedł do Kafarnaum, miasta w Galilei, i tam nauczał ich w szabaty."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I zdumiewali się jego nauką, bo przemawiał z mocą."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A był w synagodze człowiek, który miał ducha demona nieczystego. Zawołał on donośnym głosem:"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ach, cóż my z tobą mamy, Jezusie z Nazaretu? Przyszedłeś nas zniszczyć? Wiem, kim jesteś: Świętym Boga."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "I zgromił go Jezus: Zamilcz i wyjdź z niego! Wtedy demon rzucił go na środek i wyszedł z niego, nie wyrządzając mu żadnej krzywdy."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A wszystkich ogarnęło zdumienie i rozmawiali między sobą: Cóż to za słowo? Bo z władzą i mocą rozkazuje duchom nieczystym, a one wychodzą."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "I wieść o nim rozeszła się wszędzie po okolicznej krainie."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Po wyjściu z synagogi Jezus przyszedł do domu Szymona. A teściowa Szymona miała wysoką gorączkę, więc prosili go za nią."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Wtedy on, stanąwszy nad nią, zgromił gorączkę, a ta ją opuściła. Zaraz też wstała i usługiwała im."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "A gdy słońce zachodziło, wszyscy, którzy mieli cierpiących na rozmaite choroby, przyprowadzali ich do niego, a on na każdego z nich kładł ręce i uzdrawiał ich."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Z wielu też wychodziły demony, wołając: Ty jesteś Chrystusem, Synem Bożym. Ale on gromił je i nie pozwalał im mówić. Wiedziały bowiem, że on jest Chrystusem."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kiedy nastał dzień, wyszedł i udał się na odludne miejsce. A ludzie go szukali i przyszli aż do niego, i zatrzymywali go, aby od nich nie odchodził."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Lecz on powiedział do nich: Także innym miastom muszę głosić królestwo Boże, bo po to zostałem posłany."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "I głosił w synagogach w Galilei."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pewnego razu, gdy ludzie cisnęli się do niego, aby słuchać słowa Bożego, on stał nad jeziorem Genezaret."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I zobaczył dwie łodzie stojące przy brzegu jeziora, a rybacy, wyszedłszy z nich, płukali sieci."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wsiadł do jednej z tych łodzi, która należała do Szymona, i poprosił go, aby trochę odpłynął od brzegu. A usiadłszy, nauczał ludzi z łodzi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kiedy przestał mówić, zwrócił się do Szymona: Wypłyń na głębię i zarzućcie wasze sieci na połów."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A Szymon mu odpowiedział: Mistrzu, przez całą noc pracowaliśmy i nic nie złowiliśmy, ale na twoje słowo zarzucę sieć."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A gdy to zrobili, zagarnęli wielkie mnóstwo ryb, tak że sieć im się rwała."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Skinęli więc na towarzyszy, którzy byli w drugiej łodzi, aby przybyli i pomogli im. A oni przypłynęli i napełnili obie łodzie, tak że się zanurzały."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Widząc to, Szymon Piotr przypadł do kolan Jezusa i powiedział: Odejdź ode mnie, Panie, bo jestem grzesznym człowiekiem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I jego bowiem, i wszystkich, którzy z nim byli, ogarnęło zdumienie z powodu połowu ryb, jakiego dokonali."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Podobnie też Jakuba i Jana, synów Zebedeusza, którzy byli towarzyszami Szymona. I powiedział Jezus do Szymona: Nie bój się, odtąd będziesz łowił ludzi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A oni, wyciągnąwszy łódź na brzeg, zostawili wszystko i poszli za nim."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A gdy przebywał w pewnym mieście, był tam człowiek cały pokryty trądem. Kiedy zobaczył Jezusa, upadł na twarz i prosił go: Panie, jeśli chcesz, możesz mnie oczyścić."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wtedy Jezus wyciągnął rękę, dotknął go i powiedział: Chcę, bądź oczyszczony. I natychmiast trąd go opuścił."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Potem przykazał mu, aby nikomu o tym nie mówił. I dodał: Ale idź, pokaż się kapłanowi i ofiaruj za swoje oczyszczenie, jak nakazał Mojżesz, na świadectwo dla nich."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lecz wieść o nim jeszcze bardziej się rozchodziła. I schodziły się wielkie tłumy, aby go słuchać i aby ich uzdrowił z chorób."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A on odchodził na pustynię i modlił się."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pewnego dnia, gdy nauczał, siedzieli tam też faryzeusze i nauczyciele prawa, którzy się zeszli ze wszystkich miasteczek Galilei, Judei i Jerozolimy. A moc Pana była obecna, aby ich uzdrawiać."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A oto jacyś mężczyźni nieśli na posłaniu sparaliżowanego. Szukali sposobu, jak go wnieść i położyć przed nim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gdy jednak z powodu tłumu nie znaleźli drogi, którą by go mogli wnieść, weszli na dach i przez dachówkę spuścili go z posłaniem w sam środek, przed Jezusa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "On, widząc ich wiarę, powiedział mu: Człowieku, przebaczone ci są twoje grzechy."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wtedy uczeni w Piśmie i faryzeusze zaczęli się zastanawiać i mówić: Kim jest ten, który mówi bluźnierstwa? Któż może przebaczać grzechy oprócz samego Boga?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ale Jezus, poznawszy ich myśli, odpowiedział im: Co myślicie w waszych sercach?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Cóż jest łatwiej powiedzieć: Przebaczone ci są twoje grzechy, czy powiedzieć: Wstań i chodź?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lecz abyście wiedzieli, że Syn Człowieczy ma na ziemi moc przebaczać grzechy – powiedział do sparaliżowanego: Mówię ci: Wstań, weź swoje posłanie i idź do domu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A on natychmiast wstał na ich oczach, wziął to, na czym leżał, i poszedł do domu, wielbiąc Boga."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wtedy wszyscy się zdumieli, chwalili Boga i pełni lęku mówili: Widzieliśmy dziś dziwne rzeczy."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Potem wyszedł i zobaczył celnika, imieniem Lewi, siedzącego w punkcie celnym, i powiedział do niego: Pójdź za mną."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A on zostawił wszystko, wstał i poszedł za nim."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I przygotował mu Lewi wielką ucztę w swoim domu. A była tam wielka grupa celników i innych, którzy zasiedli z nimi za stołem."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A uczeni w Piśmie i faryzeusze szemrali, mówiąc do jego uczniów: Dlaczego jecie i pijecie z celnikami i grzesznikami?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jezus zaś im odpowiedział: Nie zdrowi, lecz chorzy potrzebują lekarza."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nie przyszedłem wzywać do pokuty sprawiedliwych, ale grzeszników."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I zapytali go: Dlaczego uczniowie Jana często poszczą i modlą się, podobnie uczniowie faryzeuszy, a twoi jedzą i piją?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A on im odpowiedział: Czy możecie sprawić, żeby przyjaciele oblubieńca pościli, dopóki jest z nimi oblubieniec?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Lecz przyjdą dni, gdy oblubieniec zostanie od nich zabrany, wtedy, w te dni, będą pościć."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Opowiedział im też przypowieść: Nikt nie przyszywa łaty z nowej szaty do starej, bo inaczej to, co jest nowe, drze stare, a do starego nie nadaje się łata z nowego."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "I nikt nie wlewa młodego wina do starych bukłaków, bo inaczej młode wino rozsadzi bukłaki i samo wycieknie, a bukłaki się popsują."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ale młode wino należy wlewać do nowych bukłaków i tak zachowuje się jedno i drugie."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nikt też, kto napił się starego, nie chce od razu młodego. Mówi bowiem: Stare jest lepsze."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "W drugi szabat Jezus szedł przez zboża, a jego uczniowie zrywali kłosy i jedli, wykruszając je rękami."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wtedy niektórzy z faryzeuszy mówili do nich: Dlaczego robicie to, czego nie wolno robić w szabat?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A Jezus im odpowiedział: Czy nie czytaliście o tym, co zrobił Dawid, gdy był głodny, on i ci, którzy z nim byli?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jak wszedł do domu Bożego, wziął chleby pokładne, których nie wolno było jeść nikomu oprócz kapłanów, i jadł, i dał również tym, którzy z nim byli?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I powiedział im: Syn Człowieczy jest też Panem szabatu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "W inny szabat Jezus wszedł do synagogi i nauczał. A był tam człowiek, który miał uschłą prawą rękę."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I obserwowali go uczeni w Piśmie i faryzeusze, czy uzdrowi w szabat, aby znaleźć powód do oskarżenia go."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ale on znał ich myśli i powiedział do człowieka, który miał uschłą rękę: Podnieś się i stań na środku. A on podniósł się i stanął."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wtedy Jezus powiedział do nich: Spytam was o pewną rzecz: Czy wolno w szabaty czynić dobrze, czy źle? Ocalić życie czy zniszczyć?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A spojrzawszy wokoło po wszystkich, powiedział do tego człowieka: Wyciągnij rękę. A on to zrobił i jego ręka znowu stała się zdrowa tak jak druga."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ale oni wpadli we wściekłość i rozmawiali między sobą, co by zrobić Jezusowi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "W tych dniach odszedł na górę, aby się modlić, i spędził całą noc na modlitwie do Boga."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A gdy nastał dzień, przywołał swych uczniów i wybrał z nich dwunastu, których też nazwał apostołami:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Szymona, którego nazwał Piotrem, i jego brata Andrzeja, Jakuba i Jana, Filipa i Bartłomieja;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mateusza i Tomasza, Jakuba, syna Alfeusza, i Szymona, zwanego Zelotą;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Judasza, brata Jakuba, i Judasza Iskariotę, który stał się zdrajcą."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Potem zszedł z nimi i stanął na równinie. Była z nim też gromada jego uczniów i wielkie mnóstwo ludzi z całej Judei i Jerozolimy oraz z okolic nadmorskich, z Tyru i Sydonu, którzy przyszli, aby go słuchać i aby ich uzdrowił z chorób."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Także ci, którzy byli dręczeni przez duchy nieczyste, zostali uzdrowieni."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A wszyscy ludzie starali się go dotknąć, ponieważ moc wychodziła z niego i uzdrawiała wszystkich."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A on podniósł oczy na uczniów i mówił: Błogosławieni jesteście wy, ubodzy, bo wasze jest królestwo Boże."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Błogosławieni jesteście wy, którzy teraz cierpicie głód, bo będziecie nasyceni. Błogosławieni jesteście wy, którzy teraz płaczecie, bo śmiać się będziecie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Błogosławieni będziecie, gdy ludzie będą was nienawidzić i gdy was wyłączą spośród siebie, będą was znieważać i odrzucą wasze imię jako niecne z powodu Syna Człowieczego."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Radujcie się w tym dniu i weselcie, bo obfita jest wasza nagroda w niebie. Tak samo bowiem ich ojcowie postępowali wobec proroków."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lecz biada wam, bogaczom, bo już otrzymaliście waszą pociechę."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Biada wam, którzy jesteście nasyceni, bo będziecie cierpieć głód. Biada wam, którzy się teraz śmiejecie, bo będziecie się smucić i płakać."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Biada wam, gdy wszyscy ludzie będą dobrze o was mówić, bo tak ich ojcowie postępowali wobec fałszywych proroków."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lecz mówię wam, którzy słuchacie: Miłujcie waszych nieprzyjaciół, dobrze czyńcie tym, którzy was nienawidzą."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Błogosławcie tym, którzy was przeklinają, módlcie się za tych, którzy wam wyrządzają zło."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Temu, kto cię uderzy w policzek, nadstaw i drugi, a temu, kto zabiera ci płaszcz, i szaty nie odmawiaj."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Każdemu, kto cię prosi, daj, a od tego, kto bierze, co twoje, nie upominaj się o zwrot."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jak chcecie, aby ludzie wam czynili, tak i wy im czyńcie."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jeśli bowiem miłujecie tych, którzy was miłują, na jaką wdzięczność zasługujecie? Przecież i grzesznicy miłują tych, którzy ich miłują."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A jeśli dobrze czynicie tym, którzy wam dobrze czynią, na jaką wdzięczność zasługujecie? Przecież i grzesznicy postępują tak samo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "I jeśli pożyczacie tym, od których spodziewacie się zwrotu, na jaką wdzięczność zasługujecie? Przecież i grzesznicy pożyczają grzesznikom, aby z powrotem odebrać tyle samo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ale miłujcie waszych nieprzyjaciół, czyńcie im dobrze i pożyczajcie, niczego się za to nie spodziewając, a wielka będzie wasza nagroda i będziecie synami Najwyższego. On bowiem jest dobry dla niewdzięcznych i złych."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dlatego bądźcie miłosierni, jak i wasz Ojciec jest miłosierny."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nie sądźcie, a nie będziecie sądzeni; nie potępiajcie, a nie będziecie potępieni; przebaczajcie, a będzie wam przebaczone."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dawajcie, a będzie wam dane; miarę dobrą, natłoczoną, utrzęsioną i przelewającą się dadzą w wasze zanadrze. Jaką bowiem miarą mierzycie, taką będzie wam odmierzone."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "I opowiedział im przypowieść: Czy może ślepy prowadzić ślepego? Czyż obaj nie wpadną do dołu?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Uczeń nie przewyższa swego mistrza. Lecz doskonały będzie każdy, kto będzie jak jego mistrz."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Czemu widzisz źdźbło w oku swego brata, a na belkę, która jest w twoim oku, nie zwracasz uwagi?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Albo jakże możesz mówić swemu bratu: Bracie, pozwól, że wyjmę źdźbło, które jest w twoim oku, gdy sam nie widzisz belki, która jest w twoim oku? Obłudniku, wyjmij najpierw belkę ze swego oka, a wtedy przejrzysz, aby wyjąć źdźbło, które jest w oku twego brata."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Nie jest bowiem dobre to drzewo, które wydaje zły owoc, ani złe to drzewo, które wydaje dobry owoc."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Gdyż każde drzewo poznaje się po jego owocu. Nie zbiera się bowiem fig z cierni ani winogron z głogu."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Dobry człowiek z dobrego skarbca swego serca wydobywa dobre rzeczy, a zły człowiek ze złego skarbca swego serca wydobywa złe rzeczy. Z obfitości serca bowiem mówią jego usta."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Dlaczego więc mówicie do mnie: Panie, Panie, a nie robicie tego, co mówię?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Pokażę wam, do kogo jest podobny każdy, kto przychodzi do mnie, słucha moich słów i wypełnia je."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Podobny jest do człowieka budującego dom, który zrobił głęboki wykop i założył fundament na skale. A gdy przyszła powódź, rzeka uderzyła w ten dom, ale nie mogła go poruszyć, bo był założony na skale."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Ten zaś, kto słucha, a nie wypełnia, podobny jest do człowieka, który zbudował swój dom na ziemi bez fundamentu. Uderzyła w niego rzeka i natychmiast się zawalił, a upadek tego domu był wielki."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gdy skończył mówić wszystkie te słowa w obecności ludzi, wszedł do Kafarnaum."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A sługa pewnego setnika, bardzo przez niego ceniony, chorował i był bliski śmierci."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kiedy setnik usłyszał o Jezusie, posłał do niego starszych spośród Żydów, prosząc, aby przyszedł i uzdrowił jego sługę."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A oni przyszli do Jezusa i prosili go usilnie: Godny jest, abyś mu to uczynił."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Miłuje bowiem nasz naród i zbudował nam synagogę."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wtedy Jezus poszedł z nimi. Ale gdy był już niedaleko domu, setnik posłał do niego przyjaciół ze słowami: Panie, nie trudź się, bo nie jestem godny, abyś wszedł pod mój dach."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dlatego i samego siebie nie uważałem za godnego przyjść do ciebie. Lecz powiedz słowo, a mój sługa zostanie uzdrowiony."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bo i ja jestem człowiekiem podległym władzy i mam pod sobą żołnierzy, i mówię jednemu: Idź, a idzie, a drugiemu: Chodź tu, a przychodzi, a mojemu słudze: Zrób to, a robi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gdy Jezus to usłyszał, zdziwił się i odwróciwszy się, powiedział do ludzi, którzy szli za nim: Mówię wam, nawet w Izraelu nie znalazłem tak wielkiej wiary."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ci zaś, którzy byli posłani, po powrocie do domu zastali zdrowym sługę, który chorował."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A nazajutrz udał się do miasta zwanego Nain. I szło z nim wielu jego uczniów i mnóstwo ludzi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A gdy zbliżył się do bramy miasta, właśnie wynoszono zmarłego, jedynego syna matki, która była wdową. Towarzyszyło jej mnóstwo ludzi z miasta."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kiedy Pan ją zobaczył, ulitował się nad nią i powiedział do niej: Nie płacz."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Potem podszedł i dotknął mar, a ci, którzy je nieśli, stanęli. I powiedział: Młodzieńcze, mówię ci, wstań!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A ten, który był martwy, usiadł i zaczął mówić. I oddał go jego matce."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wtedy wszystkich ogarnął strach i wielbili Boga, mówiąc: Wielki prorok powstał wśród nas, oraz: Bóg nawiedził swój lud."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I rozeszła się ta wieść o nim po całej Judei i po całej okolicznej krainie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O tym wszystkim oznajmili Janowi jego uczniowie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A Jan, wezwawszy dwóch spośród swoich uczniów, posłał ich do Jezusa z zapytaniem: Czy ty jesteś tym, który ma przyjść, czy mamy oczekiwać innego?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A gdy ci mężczyźni przyszli do niego, powiedzieli: Jan Chrzciciel przysłał nas do ciebie z zapytaniem: Czy ty jesteś tym, który ma przyjść, czy mamy oczekiwać innego?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A w tym właśnie czasie wielu uzdrowił z chorób i dolegliwości i uwolnił od złych duchów, a wielu ślepych obdarzył wzrokiem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jezus więc odpowiedział im: Idźcie i oznajmijcie Janowi to, co widzieliście i słyszeliście: Ślepi widzą, chromi chodzą, trędowaci zostają oczyszczeni, głusi słyszą, umarli zmartwychwstają, a ubogim głoszona jest ewangelia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A błogosławiony jest ten, kto się nie zgorszy z mojego powodu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gdy zaś posłańcy Jana odeszli, zaczął mówić do ludzi o Janie: Co wyszliście zobaczyć na pustyni? Trzcinę kołyszącą się na wietrze?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ale co wyszliście zobaczyć? Człowieka ubranego w miękkie szaty? Oto ci, którzy noszą kosztowne szaty i żyją w rozkoszach, są w domach królewskich."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ale co wyszliście zobaczyć? Proroka? Tak, mówię wam, nawet więcej niż proroka."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "On jest tym, o którym jest napisane: Oto posyłam mego posłańca przed twoim obliczem, który przygotuje twoją drogę przed tobą."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mówię wam bowiem: Nie ma wśród narodzonych z kobiet większego proroka od Jana Chrzciciela. Lecz ten, kto jest najmniejszy w królestwie Bożym, jest większy niż on."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Słysząc to, wszyscy ludzie, jak również celnicy, przyznawali słuszność Bogu, będąc ochrzczeni chrztem Jana."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ale faryzeusze i znawcy prawa odrzucili radę Boga sami przeciwko sobie, nie dając się przez niego ochrzcić."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "I powiedział Pan: Do kogo więc przyrównam ludzi tego pokolenia? Do kogo są podobni?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Podobni są do dzieci, które siedzą na rynku i wołają jedne na drugie: Graliśmy wam na flecie, a nie tańczyliście, śpiewaliśmy pieśni żałobne, a nie płakaliście."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Przyszedł bowiem Jan Chrzciciel, nie jadł chleba i nie pił wina, a mówicie: Ma demona."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Przyszedł Syn Człowieczy, jedząc i pijąc, a mówicie: Oto żarłok i pijak, przyjaciel celników i grzeszników."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Lecz usprawiedliwiona jest mądrość przez wszystkie swoje dzieci."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I zaprosił go jeden z faryzeuszy na wspólny posiłek. Wszedł więc do domu faryzeusza i usiadł przy stole."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A oto kobieta, grzesznica, która była w tym mieście, dowiedziawszy się, że siedzi przy stole w domu faryzeusza, przyniosła alabastrowe naczynie olejku;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "I stanąwszy z tyłu u jego nóg, płacząc, zaczęła łzami obmywać jego nogi, wycierała je włosami swojej głowy, całowała i namaszczała olejkiem."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A widząc to, faryzeusz, który go zaprosił, pomyślał sobie: Gdyby on był prorokiem, wiedziałby, kim i jaka jest ta kobieta, która go dotyka. Jest bowiem grzesznicą."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "A Jezus odezwał się do niego: Szymonie, mam ci coś do powiedzenia. A on odrzekł: Powiedz, Nauczycielu."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Pewien wierzyciel miał dwóch dłużników. Jeden był winien pięćset groszy, a drugi pięćdziesiąt."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A gdy nie mieli z czego oddać, darował obydwóm. Powiedz więc, który z nich będzie go bardziej miłował?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Szymon odpowiedział: Sądzę, że ten, któremu więcej darował. A on mu powiedział: Słusznie osądziłeś."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "I odwróciwszy się do kobiety, powiedział do Szymona: Widzisz tę kobietę? Wszedłem do twego domu, a nie podałeś mi wody do nóg, ona zaś łzami obmyła moje nogi i otarła je swoimi włosami."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Nie pocałowałeś mnie, a ona, odkąd wszedłem, nie przestała całować moich nóg."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Nie namaściłeś mi głowy oliwą, a ona olejkiem namaściła moje nogi."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Dlatego mówię ci: Przebaczono jej wiele grzechów, gdyż bardzo umiłowała. A komu mało przebaczono, mało miłuje."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Do niej zaś powiedział: Twoje grzechy są przebaczone."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Wtedy współbiesiadnicy zaczęli mówić między sobą: Kim jest ten, który i grzechy przebacza?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "I powiedział do kobiety: Twoja wiara cię zbawiła. Idź w pokoju."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Następnie chodził po miastach i po wioskach, głosząc i opowiadając ewangelię królestwa Bożego. A było z nim dwunastu;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I kilka kobiet, które uwolnił od złych duchów i chorób: Maria, zwana Magdaleną, z której wyszło siedem demonów;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Joanna, żona Chuzy, zarządcy u Heroda, Zuzanna i wiele innych, które służyły mu swoimi dobrami."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A gdy zeszło się wielu ludzi i z różnych miast przychodzili do niego, powiedział w przypowieści:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Siewca wyszedł siać swoje ziarno. A gdy siał, jedno padło przy drodze i zostało podeptane, a ptaki niebieskie wydziobały je."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Inne padło na skałę, a gdy wzeszło, uschło, bo nie miało wilgoci."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Inne zaś padło między ciernie, ale ciernie razem z nim wyrosły i zagłuszyły je."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A jeszcze inne padło na dobrą ziemię, a gdy wzrosło, wydało plon stokrotny. To powiedziawszy, zawołał: Kto ma uszy do słuchania, niech słucha."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I pytali go jego uczniowie: Co znaczy ta przypowieść?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A on im powiedział: Wam dano poznać tajemnice królestwa Bożego, ale innym opowiada się w przypowieściach, aby patrząc, nie widzieli i słysząc, nie rozumieli."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A takie jest znaczenie przypowieści: Ziarnem jest słowo Boże."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tymi przy drodze są ci, którzy słuchają; potem przychodzi diabeł i zabiera słowo z ich serca, aby nie uwierzyli i nie zostali zbawieni."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A tymi na skale są ci, którzy, gdy usłyszą, z radością przyjmują słowo. Nie mają jednak korzenia, wierzą do czasu, a w chwili pokusy odstępują."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "To zaś, które padło między ciernie, to są ci, którzy słuchają słowa, ale odchodzą i przez troski, bogactwa i rozkosze życia zostają zagłuszeni i nie wydają owocu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lecz to, które padło na dobrą ziemię, to są ci, którzy szczerym i dobrym sercem usłyszeli słowo i zachowują je, i wydają owoc w cierpliwości."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nikt, zapaliwszy świecę, nie nakrywa jej naczyniem i nie stawia pod łóżkiem, ale na świeczniku, aby ci, którzy wchodzą, widzieli światło."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nie ma bowiem nic tajemnego, co by nie miało być ujawnione, ani nic ukrytego, o czym by się nie dowiedziano i co by nie wyszło na jaw."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Uważajcie więc, jak słuchacie. Kto bowiem ma, temu będzie dodane, a kto nie ma, zostanie mu zabrane nawet to, co sądzi, że ma."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wtedy przyszli do niego jego matka i bracia, ale nie mogli podejść z powodu tłumu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I dano mu znać, mówiąc: Twoja matka i twoi bracia stoją przed domem i chcą się z tobą widzieć."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A on im odpowiedział: Moją matką i moimi braćmi są ci, którzy słuchają słowa Bożego i wypełniają je."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pewnego dnia wsiadł do łodzi ze swymi uczniami i powiedział do nich: Przeprawmy się na drugą stronę jeziora. I odpłynęli."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A gdy płynęli, usnął. I zerwał się gwałtowny wicher na jeziorze, i zalewało łódź, tak że byli w niebezpieczeństwie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Podeszli więc i obudzili go, mówiąc: Mistrzu, mistrzu, giniemy! Wówczas wstał, zgromił wiatr i wzburzone fale, a one się uspokoiły i nastała cisza."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wtedy powiedział do nich: Gdzież jest wasza wiara? A oni, bojąc się, dziwili się i mówili między sobą: Kim on jest, że nawet wichrom i wodzie rozkazuje, a są mu posłuszne?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I przeprawili się do krainy Gadareńczyków, która leży naprzeciw Galilei."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A gdy wyszedł na ląd, zabiegł mu drogę pewien człowiek z miasta, który od dłuższego czasu miał demony. Nie nosił ubrania i nie mieszkał w domu, lecz w grobowcach."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gdy zobaczył Jezusa, krzyknął, upadł przed nim i zawołał donośnym głosem: Cóż ja mam z tobą, Jezusie, Synu Boga Najwyższego? Proszę cię, nie dręcz mnie."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Rozkazał bowiem duchowi nieczystemu, aby wyszedł z tego człowieka. Bo od dłuższego czasu porywał go, a chociaż wiązano go łańcuchami i trzymano w pętach, on rwał więzy, a demon pędził go na pustynię."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I zapytał go Jezus: Jak ci na imię? A on odpowiedział: Legion. Wiele bowiem demonów weszło w niego."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wtedy prosiły go, aby nie kazał im odejść stamtąd w otchłań."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A było tam wielkie stado świń, które pasły się na górze. I demony prosiły go, aby pozwolił im w nie wejść. I pozwolił im."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Wtedy demony wyszły z tego człowieka i weszły w świnie. I ruszyło to stado pędem po urwisku do jeziora, i utonęło."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A pasterze, widząc, co się stało, uciekli, a poszedłszy, oznajmili to w mieście i we wsiach."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "I wyszli ludzie, aby zobaczyć, co zaszło, a przyszedłszy do Jezusa, zastali człowieka, z którego wyszły demony, ubranego i przy zdrowych zmysłach, siedzącego u stóp Jezusa. I przestraszyli się."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A ci, którzy to widzieli, opowiedzieli im, jak ten opętany został uzdrowiony."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Wówczas cała ludność okolicznej krainy Gadareńczyków prosiła go, aby od nich odszedł, gdyż ogarnął ich wielki strach. Wtedy on wsiadł do łodzi i zawrócił."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "A człowiek, z którego wyszły demony, prosił go, aby mógł przy nim zostać. Lecz Jezus odprawił go, mówiąc:"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Wróć do swego domu i opowiedz, jak wielkie rzeczy Bóg ci uczynił. I odszedł, opowiadając po całym mieście, jak wielkie rzeczy Jezus mu uczynił."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "A gdy Jezus wrócił, ludzie przyjęli go z radością. Wszyscy bowiem go oczekiwali."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "A oto przyszedł człowiek imieniem Jair, który był przełożonym synagogi. Upadł Jezusowi do nóg i prosił go, aby wszedł do jego domu."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Miał bowiem córkę jedynaczkę, mającą około dwunastu lat, która umierała. A gdy on szedł, ludzie napierali na niego."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "A kobieta, która od dwunastu lat cierpiała na krwotok i wydała na lekarzy całe swoje mienie, a żaden nie mógł jej uleczyć;"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Podeszła z tyłu, dotknęła brzegu jego szaty i natychmiast ustał jej krwotok."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Wtedy Jezus zapytał: Kto mnie dotknął? A gdy wszyscy się wypierali, Piotr i ci, którzy z nim byli, powiedzieli: Mistrzu, ludzie się do ciebie cisną i tłoczą, a ty pytasz: Kto mnie dotknął?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Jezus jednak powiedział: Ktoś mnie dotknął, bo poczułem, że moc wyszła ze mnie."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Wtedy kobieta, widząc, że się nie ukryje, z drżeniem podeszła i upadłszy przed nim, powiedziała wobec wszystkich ludzi, dlaczego go dotknęła i jak natychmiast została uzdrowiona."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "On zaś powiedział do niej: Ufaj, córko! Twoja wiara cię uzdrowiła, idź w pokoju."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "A gdy on jeszcze to mówił, przyszedł ktoś z domu przełożonego synagogi i powiedział: Twoja córka umarła, nie trudź Nauczyciela."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ale Jezus, słysząc to, odezwał się do niego: Nie bój się, tylko wierz, a będzie uzdrowiona."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Gdy przyszedł do domu, nie pozwolił wejść ze sobą nikomu oprócz Piotra, Jakuba i Jana oraz ojca i matki dziewczynki."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "A wszyscy płakali i lamentowali nad nią. Lecz on powiedział: Nie płaczcie, nie umarła, tylko śpi."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "I naśmiewali się z niego, wiedząc, że umarła."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "A on wyrzucił wszystkich, ujął ją za rękę i zawołał: Dziewczynko, wstań!"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Wtedy jej duch powrócił i zaraz wstała, a on polecił, aby dano jej jeść."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "I zdumieli się jej rodzice. A on im nakazał, aby nikomu nie mówili o tym, co się stało."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Jezus, przywoławszy swoich dwunastu uczniów, dał im moc i władzę nad wszystkimi demonami i moc, aby uzdrawiali choroby."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I rozesłał ich, żeby głosili królestwo Boże i uzdrawiali chorych."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Powiedział też do nich: Nie bierzcie nic na drogę: ani laski, ani torby, ani chleba, ani pieniędzy i nie miejcie dwóch szat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A gdy wejdziecie do jakiegoś domu, tam pozostańcie i stamtąd wychodźcie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A jeśli was nie przyjmą, wychodząc z tego miasta, strząśnijcie pył z waszych nóg na świadectwo przeciwko nim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wyszedłszy więc, obchodzili wszystkie miasteczka, głosząc ewangelię i uzdrawiając wszędzie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A o wszystkim, co się przez niego dokonywało, usłyszał tetrarcha Herod i zaniepokoił się, ponieważ niektórzy mówili, że Jan zmartwychwstał;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Inni zaś, że Eliasz się pojawił, a jeszcze inni, że zmartwychwstał któryś z dawnych proroków."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A Herod powiedział: Jana ściąłem. Kim więc jest ten, o którym słyszę takie rzeczy? I chciał go zobaczyć."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kiedy apostołowie wrócili, opowiedzieli mu wszystko, co uczynili. A on, wziąwszy ich ze sobą, odszedł osobno na odludne miejsce koło miasta zwanego Betsaidą."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gdy ludzie się o tym dowiedzieli, poszli za nim. On ich przyjął i mówił im o królestwie Bożym, i uzdrawiał tych, którzy potrzebowali uzdrowienia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A gdy dzień zaczął się chylić ku wieczorowi, podeszło do niego dwunastu, mówiąc: Odpraw tłum, aby poszli do okolicznych miasteczek i wsi i znaleźli żywność oraz schronienie, bo jesteśmy tu na pustkowiu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ale on powiedział do nich: Wy dajcie im jeść. A oni odpowiedzieli: Nie mamy nic więcej oprócz pięciu chlebów i dwóch ryb; chyba że pójdziemy i kupimy jedzenie dla tych wszystkich ludzi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mężczyzn bowiem było około pięciu tysięcy. I powiedział do swoich uczniów: Rozkażcie im usiąść w grupach po pięćdziesięciu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Uczynili tak i usadowili wszystkich."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A on, wziąwszy te pięć chlebów i dwie ryby, spojrzał w niebo, pobłogosławił je, łamał i dawał uczniom, aby kładli przed ludźmi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I jedli wszyscy do syta. A z kawałków, które im pozostały, zebrano dwanaście koszy."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I stało się tak, że kiedy modlił się na osobności, a byli z nim uczniowie, zapytał ich: Za kogo mnie ludzie uważają?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A oni odpowiedzieli: Za Jana Chrzciciela, inni za Eliasza, a jeszcze inni mówią, że zmartwychwstał któryś z dawnych proroków."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I powiedział do nich: A wy za kogo mnie uważacie? A Piotr odpowiedział: Za Chrystusa Bożego."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ale on surowo ich napomniał i nakazał, aby nikomu tego nie mówili."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I powiedział: Syn Człowieczy musi wiele cierpieć i zostać odrzucony przez starszych, naczelnych kapłanów i uczonych w Piśmie, i być zabity, a trzeciego dnia zmartwychwstać."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mówił też do wszystkich: Jeśli ktoś chce pójść za mną, niech się wyprze samego siebie, niech bierze swój krzyż każdego dnia i idzie za mną."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kto bowiem chce zachować swoje życie, straci je, a kto straci swe życie z mojego powodu, ten je zachowa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bo cóż pomoże człowiekowi, choćby cały świat pozyskał, jeśli samego siebie zatraci lub szkodę poniesie?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kto bowiem wstydzi się mnie i moich słów, tego Syn Człowieczy będzie się wstydził, gdy przyjdzie w chwale swojej, Ojca i świętych aniołów."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ale zapewniam was: Niektórzy z tych, co tu stoją, nie zakosztują śmierci, dopóki nie ujrzą królestwa Bożego."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "W jakieś osiem dni po tych mowach wziął ze sobą Piotra, Jana i Jakuba i wszedł na górę, aby się modlić."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A gdy się modlił, zmienił się wygląd jego oblicza, a jego szaty stały się białe i lśniące."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A oto rozmawiało z nim dwóch mężów. Byli to Mojżesz i Eliasz."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ukazali się oni w chwale i mówili o jego odejściu, którego miał dokonać w Jerozolimie."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A Piotra i tych, którzy z nim byli, zmógł sen. Gdy się obudzili, ujrzeli jego chwałę i tych dwóch mężów, którzy z nim stali."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kiedy oni od niego odeszli, Piotr powiedział do Jezusa: Mistrzu, dobrze nam tu być. Postawmy więc trzy namioty: jeden dla ciebie, jeden dla Mojżesza i jeden dla Eliasza. Nie wiedział bowiem, co mówi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A gdy on to mówił, pojawił się obłok i zacienił ich. I zlękli się, kiedy oni wchodzili w obłok."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "I rozległ się głos z obłoku: To jest mój umiłowany Syn, jego słuchajcie."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Gdy zaś ten głos się rozległ, okazało się, że Jezus jest sam. A oni milczeli i w tych dniach nikomu nie mówili nic o tym, co widzieli."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nazajutrz, gdy zeszli z góry, mnóstwo ludzi wyszło mu naprzeciw."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Nagle jakiś człowiek z tłumu zawołał: Nauczycielu, proszę cię, spójrz na mego syna, bo to mój jedynak."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "I oto duch dopada go, a on nagle krzyczy. Szarpie nim tak, że się pieni i potłukłszy go, niechętnie od niego odchodzi."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "I prosiłem twoich uczniów, aby go wypędzili, ale nie mogli."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Wtedy Jezus odpowiedział: O pokolenie bez wiary i przewrotne! Jak długo będę z wami i jak długo mam was znosić? Przyprowadź tu swego syna."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A gdy on jeszcze podchodził, powalił go demon i zaczął nim targać. Lecz Jezus zgromił ducha nieczystego, uzdrowił chłopca i oddał go jego ojcu."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "I zdumieli się wszyscy potęgą Boga. A gdy się dziwili wszystkiemu, co czynił Jezus, on powiedział do swoich uczniów:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Przyjmijcie te słowa do waszych uszu, Syn Człowieczy bowiem będzie wydany w ręce ludzi."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Lecz oni nie zrozumieli tych słów i były one zakryte przed nimi, tak że ich nie pojęli, a bali się go o nie zapytać."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Wszczęła się też między nimi dyskusja o tym, kto z nich jest największy."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "A Jezus, znając tę myśl ich serca, wziął dziecko, postawił je przy sobie;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "I powiedział do nich: Kto przyjmie to dziecko w moje imię, mnie przyjmuje, a kto mnie przyjmie, przyjmuje tego, który mnie posłał. Kto bowiem jest najmniejszy wśród was wszystkich, ten będzie wielki."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Wtedy odezwał się Jan: Mistrzu, widzieliśmy kogoś, kto w twoim imieniu wypędzał demony i zabranialiśmy mu, bo nie chodzi z nami za tobą."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "I powiedział do niego Jezus: Nie zabraniajcie mu, bo kto nie jest przeciwko nam, ten jest z nami."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "A gdy wypełniły się dni, aby został wzięty w górę, mocno postanowił udać się do Jerozolimy."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "I wysłał przed sobą posłańców. Poszli więc i weszli do wioski Samarytan, aby przygotować dla niego miejsce."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Lecz nie przyjęto go, ponieważ zmierzał do Jerozolimy."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "A jego uczniowie Jakub i Jan, widząc to, powiedzieli: Panie, czy chcesz, żebyśmy rozkazali, aby ogień zstąpił z nieba i pochłonął ich, jak to uczynił Eliasz?"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Lecz Jezus, odwróciwszy się, zgromił ich i powiedział: Nie wiecie, jakiego jesteście ducha."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Syn Człowieczy bowiem nie przyszedł zatracać dusz ludzkich, ale je zbawić. I poszli do innej wioski."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Kiedy byli w drodze, ktoś powiedział do niego: Panie, pójdę za tobą, dokądkolwiek się udasz."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Jezus mu odpowiedział: Lisy mają nory, a ptaki niebieskie – gniazda, ale Syn Człowieczy nie ma gdzie położyć głowy."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Do innego zaś powiedział: Pójdź za mną! Ale on rzekł: Panie, pozwól mi najpierw odejść i pogrzebać mego ojca."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Lecz Jezus mu odpowiedział: Niech umarli grzebią swoich umarłych, a ty idź i głoś królestwo Boże."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Jeszcze inny powiedział: Pójdę za tobą, Panie, ale pozwól mi najpierw pożegnać się z tymi, którzy są w moim domu."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Jezus mu odpowiedział: Nikt, kto przykłada swoją rękę do pługa i ogląda się wstecz, nie nadaje się do królestwa Bożego."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A potem Pan wyznaczył jeszcze innych siedemdziesięciu i rozesłał ich po dwóch przed sobą do każdego miasta i miejsca, do którego sam miał przyjść."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I mówił im: Żniwo wprawdzie wielkie, ale robotników mało. Proście więc Pana żniwa, aby wysłał robotników na swoje żniwo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Idźcie! Oto posyłam was jak baranki między wilki."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nie noście ze sobą sakiewki ani torby, ani obuwia. Nikogo też w drodze nie pozdrawiajcie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A gdy wejdziecie do jakiegoś domu, najpierw mówcie: Pokój temu domowi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jeśli tam będzie syn pokoju, wasz pokój spocznie na nim, a jeśli nie – wróci do was."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "W tym domu zostańcie, jedząc i pijąc, co mają. Godny jest bowiem robotnik swojej zapłaty. Nie przenoście się z domu do domu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A gdy wejdziecie do jakiegoś miasta i przyjmą was, jedzcie, co przed wami położą;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I uzdrawiajcie chorych, którzy w nim są, i mówcie im: Przybliżyło się do was królestwo Boże."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A jeśli wejdziecie do jakiegoś miasta, a nie przyjmą was, wyjdźcie na jego ulice i mówcie:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nawet pył z waszego miasta, który przylgnął do nas, strząsamy na was. Jednak wiedzcie, że przybliżyło się do was królestwo Boże."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A mówię wam, że w ten dzień lżej będzie Sodomie niż temu miastu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Biada tobie, Korozain! Biada tobie, Betsaido! Bo gdyby w Tyrze i Sydonie działy się te cuda, które się u was dokonały, dawno by pokutowały, siedząc w worze i popiele."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dlatego Tyrowi i Sydonowi lżej będzie na sądzie niż wam."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A ty, Kafarnaum, które jesteś aż do nieba wywyższone, aż do piekła będziesz strącone."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kto was słucha, mnie słucha, a kto wami gardzi, mną gardzi. Kto zaś mną gardzi, gardzi tym, który mnie posłał."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I siedemdziesięciu wróciło z radością, mówiąc: Panie, nawet demony nam się poddają ze względu na twoje imię."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wtedy powiedział do nich: Widziałem szatana spadającego z nieba jak błyskawica."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Oto daję wam moc stąpania po wężach, skorpionach i po wszelkiej mocy nieprzyjaciela, a nic wam nie zaszkodzi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jednak nie z tego się cieszcie, że duchy się wam poddają, ale cieszcie się raczej, że wasze imiona są zapisane w niebie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "W tej godzinie Jezus rozradował się w duchu i powiedział: Wysławiam cię, Ojcze, Panie nieba i ziemi, że zakryłeś te sprawy przed mądrymi i roztropnymi, a objawiłeś je niemowlętom. Tak, Ojcze, bo tak się tobie upodobało."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wszystko zostało mi przekazane od mego Ojca i nikt nie wie, kim jest Syn, tylko Ojciec, ani kim jest Ojciec, tylko Syn i ten, komu Syn zechce objawić."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wtedy odwrócił się do uczniów i powiedział do nich na osobności: Błogosławione oczy, które widzą to, co wy widzicie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bo mówię wam, że wielu proroków i królów pragnęło widzieć to, co wy widzicie, a nie zobaczyli, i słyszeć to, co wy słyszycie, a nie usłyszeli."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A oto powstał pewien znawca prawa i wystawiając go na próbę, zapytał: Nauczycielu, co mam czynić, aby odziedziczyć życie wieczne?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A on powiedział do niego: Co jest napisane w prawie? Jak czytasz?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A on odpowiedział: Będziesz miłował Pana, swego Boga, całym swym sercem, całą swą duszą, z całej swojej siły i całym swym umysłem, a swego bliźniego jak samego siebie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I powiedział mu: Dobrze odpowiedziałeś. Czyń to, a będziesz żył."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "On zaś, chcąc się usprawiedliwić, powiedział do Jezusa: A kto jest moim bliźnim?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Lecz Jezus odpowiedział: Pewien człowiek schodził z Jerozolimy do Jerycha i wpadł w ręce bandytów, którzy go obrabowali, poranili i odeszli, zostawiając na pół umarłego."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A przypadkiem szedł tą drogą pewien kapłan; zobaczył go i ominął."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Podobnie i lewita, gdy dotarł na to miejsce, podszedł, zobaczył go i ominął."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Lecz pewien Samarytanin, będąc w podróży, zbliżył się do niego. A gdy go zobaczył, ulitował się nad nim."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A podszedłszy, opatrzył mu rany, zalewając je oliwą i winem; potem wsadził go na swoje zwierzę, zawiózł do gospody i opiekował się nim."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A nazajutrz, odjeżdżając, wyjął dwa grosze, dał gospodarzowi i powiedział: Opiekuj się nim, a wszystko, co wydasz ponad to, oddam ci, gdy wrócę."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Który z tych trzech, twoim zdaniem, był bliźnim tego, który wpadł w ręce bandytów?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A on odpowiedział: Ten, który okazał mu miłosierdzie. Wtedy Jezus mu powiedział: Idź i ty czyń podobnie."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "A gdy szli, wszedł do jednej wsi. Tam pewna kobieta, imieniem Marta, przyjęła go do swego domu."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Miała ona siostrę, zwaną Marią, która usiadła u nóg Jezusa i słuchała jego słów."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ale Marta krzątała się koło rozmaitych posług, a podszedłszy, powiedziała: Panie, czy nie obchodzi cię, że moja siostra zostawiła mnie samą przy usługiwaniu? Powiedz jej, aby mi pomogła."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "A Jezus jej odpowiedział: Marto, Marto, troszczysz się i martwisz o wiele spraw;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ale jedno jest potrzebne. Lecz Maria wybrała dobrą cząstkę, która nie będzie jej odebrana."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A gdy przebywał w jakimś miejscu na modlitwie i skończył ją, jeden z jego uczniów powiedział do niego: Panie, naucz nas się modlić, tak jak i Jan nauczył swoich uczniów."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I powiedział do nich: Gdy się modlicie, mówcie: Ojcze nasz, który jesteś w niebie, niech będzie uświęcone twoje imię. Niech przyjdzie twoje królestwo. Niech się dzieje twoja wola na ziemi, tak jak w niebie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dawaj nam każdego dnia naszego powszedniego chleba."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Przebacz nam nasze grzechy, bo i my przebaczamy każdemu, kto przeciwko nam zawinił. I nie wystawiaj nas na pokusę, ale wybaw nas od złego."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I powiedział do nich: Któż z was, mając przyjaciela, pójdzie do niego o północy i powie mu: Przyjacielu, pożycz mi trzy chleby;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mój przyjaciel bowiem przyszedł do mnie z drogi, a nie mam mu co podać?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A on z wewnątrz odpowie: Nie naprzykrzaj mi się. Drzwi są już zamknięte i moje dzieci są ze mną w łóżku. Nie mogę wstać i dać ci."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mówię wam: Chociażby nie wstał i nie dał mu dlatego, że jest jego przyjacielem, jednak z powodu jego natarczywości wstanie i da mu, ile potrzebuje."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I ja wam mówię: Proście, a będzie wam dane, szukajcie, a znajdziecie, pukajcie, a będzie wam otworzone."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Każdy bowiem, kto prosi, otrzymuje, a kto szuka, znajduje, a temu, kto puka, będzie otworzone."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I czy jest wśród was ojciec, który, gdy syn prosi go o chleb, da mu kamień? Albo gdy prosi o rybę, czy zamiast ryby da mu węża?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Albo gdy prosi o jajko, czy da mu skorpiona?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jeśli więc wy, będąc złymi, umiecie dawać dobre dary waszym dzieciom, o ileż bardziej wasz Ojciec niebieski da Ducha Świętego tym, którzy go proszą?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I wypędzał demona, który był niemy. A gdy demon wyszedł, niemy przemówił, a ludzie się dziwili."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lecz niektórzy z nich mówili: Przez Belzebuba, władcę demonów, wypędza demony."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Inni zaś, wystawiając go na próbę, żądali od niego znaku z nieba."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ale on, znając ich myśli, powiedział do nich: Każde królestwo podzielone wewnętrznie pustoszeje, a dom skłócony sam ze sobą upada."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jeśli i szatan jest wewnętrznie podzielony, jakże przetrwa jego królestwo? Mówicie bowiem, że ja przez Belzebuba wypędzam demony."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A jeśli ja przez Belzebuba wypędzam demony, to przez kogo wypędzają wasi synowie? Dlatego oni będą waszymi sędziami."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ale jeśli ja palcem Bożym wypędzam demony, to istotnie przyszło do was królestwo Boże."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gdy uzbrojony mocarz strzeże swego pałacu, bezpieczne jest jego mienie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lecz gdy mocniejszy od niego nadejdzie i zwycięży go, zabiera całą jego broń, na której polegał, i rozdaje jego łupy."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kto nie jest ze mną, jest przeciwko mnie, a kto nie zbiera ze mną, rozprasza."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gdy duch nieczysty wychodzi z człowieka, przechadza się po miejscach bezwodnych, szukając odpoczynku, a gdy nie znajduje, mówi: Wrócę do mego domu, skąd wyszedłem."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A przyszedłszy, zastaje go zamiecionym i przyozdobionym."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wtedy idzie i bierze ze sobą siedem innych duchów, gorszych niż on sam, i wszedłszy, mieszkają tam. I końcowy stan tego człowieka staje się gorszy niż pierwszy."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A gdy on to mówił, pewna kobieta spośród zgromadzonych powiedziała do niego donośnym głosem: Błogosławione łono, które cię nosiło, i piersi, które ssałeś!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "On zaś odpowiedział: Błogosławieni są raczej ci, którzy słuchają słowa Bożego i strzegą go."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A gdy ludzie się gromadzili, zaczął mówić: Pokolenie to jest złe. Żąda znaku, ale żaden znak nie będzie mu dany, oprócz znaku proroka Jonasza."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jak bowiem Jonasz był znakiem dla mieszkańców Niniwy, tak będzie i Syn Człowieczy dla tego pokolenia."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Królowa z południa stanie na sądzie z ludźmi tego pokolenia i potępi ich, bo przybyła z krańców ziemi, aby słuchać mądrości Salomona, a oto tu ktoś więcej niż Salomon."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ludzie z Niniwy staną na sądzie z tym pokoleniem i potępią je, ponieważ pokutowali na skutek głoszenia Jonasza, a oto tu ktoś więcej niż Jonasz."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nikt nie zapala świecy i nie stawia jej w ukryciu ani pod naczyniem, ale na świeczniku, aby ci, którzy wchodzą, widzieli światło."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Światłem ciała jest oko. Jeśli więc twoje oko jest szczere, to i całe twoje ciało będzie pełne światła, a jeśli jest złe, to i twoje ciało będzie pełne ciemności."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Uważaj więc, aby światło, które jest w tobie, nie było ciemnością."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jeśli zatem całe twoje ciało będzie pełne światła, nie mając w sobie żadnej ciemnej cząstki, całe będzie tak pełne światła, jak gdy świeca oświetla cię swoim blaskiem."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kiedy to mówił, pewien faryzeusz poprosił go, aby zjadł u niego obiad. Wszedł więc i usiadł za stołem."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "A faryzeusz, widząc to, dziwił się, że nie umył się przed obiadem."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Wtedy Pan powiedział do niego: Teraz wy, faryzeusze, oczyszczacie to, co jest na zewnątrz kubka i misy, ale to, co jest wewnątrz was, pełne jest zdzierstwa i nieprawości."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Głupcy, czyż ten, który uczynił to, co jest na zewnątrz, nie uczynił też tego, co jest wewnątrz?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Raczej z tego, co jest wewnątrz, dawajcie jałmużnę, a wszystko będzie dla was czyste."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ale biada wam, faryzeusze, bo dajecie dziesięcinę z mięty, ruty i z każdego ziela, lecz opuszczacie sąd i miłość Boga. To należało czynić i tamtego nie opuszczać."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Biada wam, faryzeusze, bo kochacie pierwsze miejsca w synagogach i pozdrowienia na rynkach."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Biada wam, uczeni w Piśmie i faryzeusze, obłudnicy, bo jesteście jak groby, których nie widać, a ludzie, którzy chodzą po nich, nie wiedzą o tym."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "I odezwał się jeden ze znawców prawa: Nauczycielu, mówiąc to, i nas znieważasz."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "A on powiedział: I wam, znawcom prawa, biada, bo obciążacie ludzi brzemionami nie do uniesienia, a sami nawet jednym palcem tych brzemion nie dotykacie."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Biada wam, bo budujecie grobowce proroków, a wasi ojcowie ich pozabijali."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Doprawdy świadczycie, że pochwalacie uczynki waszych ojców. Oni bowiem ich pozabijali, a wy budujecie ich grobowce."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Dlatego też mądrość Boża powiedziała: Poślę do nich proroków i apostołów, a niektórych z nich będą zabijać i prześladować;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Aby dopominano się od tego pokolenia krwi wszystkich proroków, która została przelana od założenia świata;"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Od krwi Abla aż do krwi Zachariasza, który zginął między ołtarzem a świątynią. Doprawdy, mówię wam, dopominać się jej będą od tego pokolenia."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Biada wam, znawcom prawa, bo zabraliście klucz poznania. Sami nie weszliście i tym, którzy chcieli wejść, przeszkodziliście."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "A gdy im to mówił, uczeni w Piśmie i faryzeusze zaczęli bardzo na niego nastawać i prowokować go do mówienia o wielu rzeczach;"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Czyhając na niego i próbując wychwycić coś z jego słów, żeby go oskarżyć."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tymczasem, gdy zgromadziły się wielotysięczne tłumy, tak że jedni po drugich deptali, zaczął mówić najpierw do swoich uczniów: Strzeżcie się zakwasu faryzeuszy, którym jest obłuda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nie ma bowiem nic ukrytego, co by nie miało być ujawnione, ani nic tajemnego, o czym by się nie miano dowiedzieć."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dlatego to, co mówiliście w ciemności, będzie słyszane w świetle, a to, co szeptaliście do ucha w pokojach, będzie rozgłaszane na dachach."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A mówię wam, moim przyjaciołom: Nie bójcie się tych, którzy zabijają ciało, a potem już nic więcej nie mogą zrobić."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ale pokażę wam, kogo macie się bać. Bójcie się tego, który, gdy zabije, ma moc wrzucić do ognia piekielnego. Doprawdy, mówię wam, tego się bójcie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Czy nie sprzedają pięciu wróbli za dwa pieniążki? A jednak żaden z nich nie jest zapomniany w oczach Boga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nawet włosy na waszej głowie wszystkie są policzone. Dlatego nie bójcie się, jesteście cenniejsi niż wiele wróbli."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A mówię wam: Każdego, kto mnie wyzna przed ludźmi, tego też Syn Człowieczy wyzna przed aniołami Bożymi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ale kto się mnie wyprze przed ludźmi, tego też ja się wyprę przed aniołami Boga."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I każdemu, kto powie słowo przeciwko Synowi Człowieczemu, będzie przebaczone, ale temu, kto bluźni przeciwko Duchowi Świętemu, nie będzie przebaczone."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A gdy będą was prowadzić do synagog, przełożonych i władz, nie martwcie się, jak i co macie odpowiedzieć na swoją obronę lub co macie mówić."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Duch Święty bowiem nauczy was w tej właśnie godzinie, co macie mówić."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I powiedział mu ktoś z tłumu: Nauczycielu, powiedz memu bratu, aby podzielił się ze mną spadkiem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lecz on mu odpowiedział: Człowieku, któż mnie ustanowił sędzią albo rozjemcą między wami?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Powiedział też do nich: Uważajcie i strzeżcie się chciwości, gdyż nie od tego, że ktoś ma obfitość dóbr, zależy jego życie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I opowiedział im przypowieść: Pewnemu bogatemu człowiekowi pole przyniosło obfity plon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I rozważał w sobie: Cóż mam zrobić, skoro nie mam gdzie zgromadzić moich plonów?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Powiedział więc: Zrobię tak: zburzę moje spichlerze, a zbuduję większe i zgromadzę tam wszystkie moje plony i moje dobra."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I powiem mojej duszy: Duszo, masz wiele dóbr złożonych na wiele lat; odpoczywaj, jedz, pij i wesel się."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ale Bóg mu powiedział: Głupcze, tej nocy zażądają od ciebie twojej duszy, a to, co przygotowałeś, czyje będzie?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tak jest z każdym, kto gromadzi skarby dla siebie, a nie jest bogaty w Bogu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Potem powiedział do swoich uczniów: Dlatego mówię wam: Nie troszczcie się o wasze życie, co będziecie jeść, ani o ciało, w co będziecie się ubierać."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Życie jest czymś więcej niż pokarm, a ciało niż ubranie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Przypatrzcie się krukom, że nie sieją ani nie żną, nie mają spiżarni ani spichlerza, a jednak Bóg je żywi. O ileż cenniejsi jesteście wy niż ptaki!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I któż z was, martwiąc się, może dodać do swego wzrostu jeden łokieć?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jeśli więc najmniejszej rzeczy nie możecie uczynić, czemu troszczycie się o inne?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Przypatrzcie się liliom, jak rosną: nie pracują ani nie przędą, a mówię wam, że nawet Salomon w całej swojej chwale nie był tak ubrany, jak jedna z nich."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A jeśli trawę, która dziś jest na polu, a jutro będzie wrzucona do pieca, Bóg tak ubiera, o ileż bardziej was, ludzie małej wiary?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nie pytajcie więc, co będziecie jeść lub co będziecie pić, ani nie martwcie się o to."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "O to wszystko bowiem zabiegają narody świata. Lecz wasz Ojciec wie, że tego potrzebujecie."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Szukajcie raczej królestwa Bożego, a to wszystko będzie wam dodane."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nie bój się, mała trzódko, gdyż upodobało się waszemu Ojcu dać wam królestwo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sprzedawajcie, co posiadacie, i dawajcie jałmużnę. Przygotujcie sobie sakiewki, które nie starzeją się, skarb w niebie, którego nie ubywa, gdzie złodziej nie ma dostępu ani mól nie niszczy."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Bo gdzie jest wasz skarb, tam będzie też wasze serce."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Niech będą przepasane wasze biodra i zapalone lampy."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A wy bądźcie podobni do ludzi oczekujących swego pana, aż wróci z wesela, aby gdy przyjdzie i zapuka, zaraz mu otworzyć."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Błogosławieni ci słudzy, których pan, gdy przyjdzie, zastanie czuwających. Zaprawdę powiadam wam, że się przepasze i posadzi ich za stołem, a obchodząc, będzie im usługiwał."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jeśli przyjdzie o drugiej czy o trzeciej straży i tak ich zastanie, błogosławieni są ci słudzy."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A to wiedzcie, że gdyby gospodarz znał godzinę, o której ma przyjść złodziej, czuwałby i nie pozwoliłby włamać się do swego domu."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Dlatego i wy bądźcie gotowi, bo Syn Człowieczy przyjdzie o godzinie, której się nie spodziewacie."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Wtedy Piotr go zapytał: Panie, czy tę przypowieść mówisz do nas, czy też do wszystkich?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A Pan odpowiedział: Któż więc jest szafarzem wiernym i roztropnym, którego Pan ustanowi nad swoją służbą, aby we właściwym czasie wydawał jej wyznaczoną żywność?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Błogosławiony ten sługa, którego pan, gdy przyjdzie, zastanie tak czyniącego."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Zaprawdę powiadam wam, że postawi go nad wszystkimi swoimi dobrami."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ale jeśli ten sługa powie w swoim sercu: Mój pan zwleka ze swoim przyjściem, i zacznie bić sługi i służebnice, jeść, pić i upijać się;"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Przyjdzie pan tego sługi w dniu, w którym się nie spodziewa i o godzinie, której nie zna, i odłączy go, i wyznaczy mu dział z niewierzącymi."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ten zaś sługa, który znał wolę swego pana, a nie był gotowy i nie postąpił według jego woli, otrzyma wielką chłostę."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Lecz ten, który jej nie znał i uczynił coś godnego kary, otrzyma małą chłostę. Komu wiele dano, od tego wiele się będzie wymagać, a komu wiele powierzono, więcej będzie się od niego żądać."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Przyszedłem, aby rzucić ogień na ziemię, i czegóż pragnę, skoro już zapłonął?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Lecz chrztem mam być ochrzczony i jakże jestem udręczony, aż się to dopełni."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Czy myślicie, że przyszedłem dać ziemi pokój? Bynajmniej, mówię wam, raczej rozłam."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Odtąd bowiem w jednym domu będzie pięciu poróżnionych, trzech przeciwko dwom, a dwóch przeciwko trzem."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Ojciec powstanie przeciwko synowi, a syn przeciwko ojcu, matka przeciwko córce, a córka przeciwko matce, teściowa przeciwko synowej, a synowa przeciwko teściowej."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Mówił też do ludu: Gdy widzicie chmurę pojawiającą się od zachodu, zaraz mówicie: Nadchodzi ulewny deszcz. I tak jest."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "A gdy wieje wiatr z południa, mówicie: Będzie gorąco. I tak jest."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Obłudnicy, wygląd nieba i ziemi umiecie rozpoznawać, jakże więc obecnego czasu nie rozpoznajecie?"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Dlaczego sami z siebie nie umiecie osądzić, co jest sprawiedliwe?"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Gdy więc idziesz ze swoim przeciwnikiem do urzędnika, staraj się w drodze dojść z nim do zgody, aby cię nie zaciągnął przed sędziego, a sędzia przekazałby cię strażnikowi, a strażnik wtrąciłby cię do więzienia."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Mówię ci, że nie wyjdziesz stamtąd, dopóki nie oddasz ostatniego grosza."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "W tym samym czasie niektórzy z tam obecnych oznajmili mu o Galilejczykach, których krew Piłat zmieszał z ich ofiarami."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A Jezus im odpowiedział: Czy myślicie, że ci Galilejczycy byli większymi grzesznikami niż wszyscy inni Galilejczycy, że to ucierpieli?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bynajmniej, mówię wam, lecz jeśli nie będziecie pokutować, wszyscy tak samo zginiecie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Albo czy myślicie, że tych osiemnastu, na których runęła wieża w Siloam i zabiła ich, było większymi winowajcami niż wszyscy ludzie mieszkający w Jerozolimie?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bynajmniej, mówię wam, lecz jeśli nie będziecie pokutować, wszyscy tak samo zginiecie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I opowiedział im taką przypowieść: Pewien człowiek miał drzewo figowe zasadzone w swojej winnicy. Przyszedł i szukał na nim owocu, lecz nie znalazł."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wtedy powiedział do rolnika: Oto od trzech lat przychodzę, szukając owocu na tym drzewie figowym, lecz nie znajduję. Zetnij je, bo po co ziemię na darmo zajmuje?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lecz on mu odpowiedział: Panie, zostaw je jeszcze na ten rok, aż je okopię i obłożę nawozem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Może wyda owoc, a jeśli nie, wtedy je zetniesz."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I nauczał w jednej z synagog w szabat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A była tam kobieta, która od osiemnastu lat miała ducha niemocy i była pochylona, i w żaden sposób nie mogła się wyprostować."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gdy Jezus ją zobaczył, przywołał ją do siebie i powiedział: Kobieto, jesteś uwolniona od swojej choroby."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I położył na nią ręce, a ona natychmiast wyprostowała się i chwaliła Boga."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wtedy przełożony synagogi, oburzony tym, że Jezus uzdrowił w szabat, powiedział do ludzi: Jest sześć dni, w których należy pracować. W te dni przychodźcie i leczcie się, a nie w dzień szabatu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ale Pan mu odpowiedział: Obłudniku, czyż każdy z was w szabat nie odwiązuje swego wołu albo osła od żłobu i nie prowadzi, żeby go napoić?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A ta córka Abrahama, którą szatan związał już osiemnaście lat, czyż nie miała być uwolniona od tych więzów w dzień szabatu?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A gdy to mówił, zawstydzili się wszyscy jego przeciwnicy, a cały lud cieszył się ze wszystkich chwalebnych czynów dokonywanych przez niego."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Potem Jezus powiedział: Do czego podobne jest królestwo Boże i z czym je porównam?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Podobne jest do ziarna gorczycy, które człowiek wziął i posiał w swoim ogrodzie. Wyrosło i stało się wielkim drzewem, a ptaki niebieskie gnieździły się w jego gałęziach."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I znowu powiedział: Do czego przyrównam królestwo Boże?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Podobne jest do zakwasu, który wziąwszy, kobieta włożyła w trzy miary mąki, aż wszystko się zakwasiło."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I nauczał, chodząc po miastach i wioskach i podążając w kierunku Jerozolimy."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I ktoś go zapytał: Panie, czy mało jest tych, którzy będą zbawieni? On zaś im odpowiedział:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Usiłujcie wejść przez ciasną bramę, bo mówię wam, że wielu będzie chciało wejść, lecz nie będą mogli."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gdy gospodarz wstanie i zamknie drzwi, zaczniecie stać na zewnątrz i pukać do drzwi, mówiąc: Panie, Panie, otwórz nam! A on wam odpowie: Nie znam was i nie wiem, skąd jesteście."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wtedy zaczniecie mówić: Jedliśmy i piliśmy z tobą, i nauczałeś na naszych ulicach."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A on powie: Mówię wam, nie znam was i nie wiem, skąd jesteście; odstąpcie ode mnie wszyscy, którzy czynicie nieprawość."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tam będzie płacz i zgrzytanie zębów, gdy ujrzycie Abrahama, Izaaka, Jakuba i wszystkich proroków w królestwie Bożym, a samych siebie wyrzuconych precz."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I przyjdą inni ze wschodu i z zachodu, z północy i z południa, i zasiądą za stołem w królestwie Bożym."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tak oto są ostatni, którzy będą pierwszymi, i są pierwsi, którzy będą ostatnimi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "W tym dniu przyszli niektórzy z faryzeuszy i powiedzieli mu: Wyjdź i odejdź stąd, bo Herod chce cię zabić."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I powiedział im: Idźcie i powiedzcie temu lisowi: Oto wypędzam demony i uzdrawiam dziś i jutro, a trzeciego dnia zakończę."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jednak dziś, jutro i pojutrze muszę przebyć drogę, bo niemożliwe jest, aby prorok zginął poza Jerozolimą."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jeruzalem, Jeruzalem, które zabijasz proroków i kamienujesz tych, którzy są do ciebie posłani. Ile razy chciałem zgromadzić twoje dzieci, tak jak kokoszka gromadzi swoje kurczęta pod skrzydła, a nie chcieliście!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Oto wasz dom zostanie wam pusty. Zaprawdę powiadam wam, że nie ujrzycie mnie, aż przyjdzie czas, gdy powiecie: Błogosławiony, który przychodzi w imieniu Pana."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I stało się tak, że gdy Jezus wszedł w szabat do domu pewnego przywódcy faryzeuszy, aby jeść chleb, oni go obserwowali."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A oto był przed nim pewien człowiek chory na puchlinę."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wtedy Jezus zapytał znawców prawa i faryzeuszy: Czy wolno uzdrawiać w szabat?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lecz oni milczeli. On zaś ujął go, uzdrowił i odprawił."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I powiedział im: Któż z was, jeśli jego osioł albo wół wpadnie do studni, nie wyciągnie go natychmiast w dzień szabatu?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I nie mogli mu na to odpowiedzieć."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gdy zauważył, jak zaproszeni wybierali pierwsze miejsca, opowiedział im przypowieść:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gdy ktoś cię zaprosi na wesele, nie siadaj na pierwszym miejscu, aby czasem ktoś ważniejszy od ciebie nie był zaproszony przez niego."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wówczas przyjdzie ten, który ciebie i jego zaprosił, i powie ci: Ustąp temu miejsca; i wtedy ze wstydem musiałbyś zająć ostatnie miejsce."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lecz gdy będziesz zaproszony, idź i usiądź na ostatnim miejscu, a gdy przyjdzie ten, który cię zaprosił, powie ci: Przyjacielu, przesiądź się wyżej. Wtedy doznasz czci wobec współbiesiadników."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bo każdy, kto się wywyższa, będzie poniżony, a kto się poniża, będzie wywyższony."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Powiedział też do tego, który go zaprosił: Gdy wydajesz obiad albo kolację, nie zapraszaj swoich przyjaciół ani braci, ani krewnych, ani bogatych sąsiadów, żeby cię czasem i oni w zamian nie zaprosili, i miałbyś odpłatę."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lecz gdy wydajesz ucztę, zaproś ubogich, ułomnych, chromych i ślepych."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A będziesz błogosławiony, bo nie mają ci czym odpłacić, ale otrzymasz odpłatę przy zmartwychwstaniu sprawiedliwych."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gdy usłyszał to jeden ze współbiesiadników, powiedział do niego: Błogosławiony ten, kto będzie jadł chleb w królestwie Bożym."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wtedy on mu powiedział: Pewien człowiek wydał wielką ucztę i zaprosił wielu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A gdy nadszedł czas uczty, posłał swego sługę, żeby powiedział zaproszonym: Chodźcie, bo już wszystko gotowe."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A oni zaczęli się wszyscy jednomyślnie wymawiać. Pierwszy mu powiedział: Kupiłem pole i muszę iść je obejrzeć. Proszę cię, uważaj mnie za wytłumaczonego."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Drugi zaś powiedział: Kupiłem pięć par wołów i idę je wypróbować. Proszę cię, uważaj mnie za wytłumaczonego."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A jeszcze inny powiedział: Pojąłem żonę i dlatego nie mogę przyjść."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A gdy sługa wrócił, oznajmił to swemu panu. Wtedy gospodarz rozgniewał się i powiedział do swego sługi: Wyjdź szybko na ulice i zaułki miasta i wprowadź tu ubogich, ułomnych, chromych i ślepych."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I powiedział sługa: Panie, stało się, jak rozkazałeś, a jeszcze jest miejsce."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wtedy Pan powiedział do sługi: Wyjdź na drogi i między opłotki i przymuszaj do wejścia, aby mój dom się zapełnił."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mówię wam bowiem, że żaden z tych ludzi, którzy byli zaproszeni, nie skosztuje mojej uczty."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I szły z nim wielkie tłumy. A on, odwróciwszy się, powiedział do nich:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jeśli ktoś przychodzi do mnie, a nie ma w nienawiści swego ojca i matki, żony i dzieci, braci i sióstr, a nawet swego życia, nie może być moim uczniem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kto nie niesie swego krzyża, a idzie za mną, nie może być moim uczniem."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Bo któż z was, chcąc zbudować wieżę, najpierw nie usiądzie i nie obliczy wydatków, czy mu wystarczy na ukończenie?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Aby czasem, gdyby położył fundament, a nie mógłby ukończyć, wszyscy, którzy by to widzieli, nie zaczęli się z niego naśmiewać;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mówiąc: Ten człowiek zaczął budować, a nie zdołał ukończyć."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Albo który król, wyruszając na wojnę z drugim królem, najpierw nie usiądzie i nie naradzi się, czy w dziesięć tysięcy może zmierzyć się z tym, który z dwudziestoma tysiącami nadciąga przeciwko niemu?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A jeśli nie, to gdy tamten jeszcze jest daleko, wysyła poselstwo i prosi o warunki pokoju."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tak i każdy z was, kto nie wyrzeknie się wszystkiego, co posiada, nie może być moim uczniem."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dobra jest sól. Lecz jeśli sól zwietrzeje, czym się ją przyprawi?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nie nadaje się ani do ziemi, ani do nawozu; precz się ją wyrzuca. Kto ma uszy do słuchania, niech słucha."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I zbliżali się do niego wszyscy celnicy i grzesznicy, aby go słuchać."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A faryzeusze i uczeni w Piśmie szemrali, mówiąc: Ten człowiek przyjmuje grzeszników i jada z nimi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I opowiedział im taką przypowieść:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Któż z was, gdy ma sto owiec, a zgubi jedną z nich, nie zostawia dziewięćdziesięciu dziewięciu na pustyni i nie idzie za zgubioną, aż ją znajdzie?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kiedy ją znajdzie, wkłada na swoje ramiona i raduje się."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A przyszedłszy do domu, zwołuje przyjaciół i sąsiadów i mówi im: Cieszcie się ze mną, bo znalazłem moją zgubioną owcę."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mówię wam, że podobnie w niebie większa będzie radość z jednego pokutującego grzesznika niż z dziewięćdziesięciu dziewięciu sprawiedliwych, którzy nie potrzebują pokuty."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Albo która kobieta, mając dziesięć monet, jeśli zgubi jedną, nie zapala świecy, nie zamiata domu i nie szuka pilnie, aż ją znajdzie?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A znalazłszy, zwołuje przyjaciółki i sąsiadki i mówi: Cieszcie się ze mną, bo znalazłam monetę, którą zgubiłam."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Podobnie, mówię wam, będzie radość przed aniołami Boga z jednego pokutującego grzesznika."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Powiedział też: Pewien człowiek miał dwóch synów."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I powiedział młodszy z nich do ojca: Ojcze, daj mi część majątku, która na mnie przypada. Podzielił więc majątek między nich."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Po kilku dniach młodszy syn, zabrawszy wszystko, odjechał w dalekie strony i roztrwonił tam swój majątek, żyjąc rozpustnie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A gdy wszystko wydał, nastał wielki głód w tych stronach, a on zaczął cierpieć niedostatek."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Poszedł więc i przystał do jednego z obywateli tych stron, który posłał go na swoje pola, aby pasł świnie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I pragnął napełnić swój żołądek strąkami, które jadały świnie, ale nikt mu nie dawał."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wtedy opamiętał się i powiedział: Iluż to najemników mego ojca ma pod dostatkiem chleba, a ja z głodu ginę."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wstanę więc i pójdę do mego ojca, i powiem mu: Ojcze, zgrzeszyłem przeciwko niebu i względem ciebie;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I nie jestem już godny nazywać się twoim synem. Zrób ze mnie jednego ze swoich najemników."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wtedy wstał i poszedł do swego ojca. A gdy był jeszcze daleko, zobaczył go jego ojciec i użalił się nad nim, a podbiegłszy, rzucił mu się na szyję i ucałował go."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I powiedział do niego syn: Ojcze, zgrzeszyłem przeciwko niebu i przed tobą; nie jestem już godny nazywać się twoim synem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lecz ojciec powiedział do swoich sług: Przynieście najlepszą szatę i ubierzcie go; dajcie mu też pierścień na rękę i obuwia na nogi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Przyprowadźcie tłuste cielę i zabijcie; jedzmy i radujmy się."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ten mój syn bowiem był martwy, a znowu żyje, zaginął, a odnalazł się. I zaczęli się weselić."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tymczasem jego starszy syn był na polu. Gdy wracał i był blisko domu, usłyszał muzykę i tańce."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Zawołał więc jednego ze sług i pytał, co to wszystko znaczy."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A on mu odpowiedział: Twój brat powrócił, a twój ojciec zabił tłuste cielę, ponieważ odzyskał go zdrowego."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wtedy rozgniewał się i nie chciał wejść. Jego ojciec jednak wyszedł i namawiał go."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A on odpowiedział ojcu: Oto tyle lat ci służę i nigdy nie przekroczyłem twego przykazania, jednak nigdy nie dałeś mi koźlęcia, abym się weselił z moimi przyjaciółmi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ale kiedy wrócił ten twój syn, który roztrwonił twój majątek z nierządnicami, zabiłeś dla niego tłuste cielę."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A on mu odpowiedział: Synu, ty zawsze jesteś ze mną i wszystkie moje dobra należą do ciebie."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lecz trzeba było weselić się i radować, że ten twój brat był martwy, a znowu żyje, zaginął, a odnalazł się."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mówił też do swoich uczniów: Pewien bogaty człowiek miał szafarza, którego oskarżono przed nim, że trwoni jego dobra."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zawołał go i powiedział: Cóż to słyszę o tobie? Zdaj sprawę z twego zarządzania, bo już więcej nie będziesz mógł zarządzać."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wtedy szafarz powiedział sobie: Co ja zrobię, skoro mój pan pozbawia mnie zarządu? Kopać nie mogę, żebrać się wstydzę."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wiem, co zrobię, żeby ludzie przyjęli mnie do swoich domów, gdy zostanę odsunięty od zarządzania."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Przywołał więc do siebie każdego z dłużników swego pana i zapytał pierwszego: Ile jesteś winien memu panu?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A on odpowiedział: Sto baryłek oliwy. I powiedział mu: Weź swój zapis, siadaj szybko i napisz pięćdziesiąt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Potem zapytał drugiego: A ty ile jesteś winien? A on mu odpowiedział: Sto korców pszenicy. I powiedział mu: Weź swój zapis i napisz osiemdziesiąt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I pochwalił pan niesprawiedliwego szafarza, że roztropnie postąpił. Bo synowie tego świata w swoim pokoleniu są roztropniejsi od synów światłości."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I ja wam mówię: Zyskujcie sobie przyjaciół mamoną niesprawiedliwości, aby, gdy ustaniecie, przyjęto was do wiecznych przybytków."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kto jest wierny w małym, i w wielkim jest wierny, a kto w małym jest niesprawiedliwy, i w wielkim jest niesprawiedliwy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jeśli więc w niesprawiedliwej mamonie nie byliście wierni, któż wam powierzy to, co prawdziwe?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A jeśli w cudzym nie byliście wierni, któż wam da wasze własne?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Żaden sługa nie może dwom panom służyć, gdyż albo jednego będzie nienawidził, a drugiego miłował, albo jednego będzie się trzymał, a drugim wzgardzi. Nie możecie służyć Bogu i mamonie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Słuchali tego wszystkiego również faryzeusze, którzy byli chciwi, i naśmiewali się z niego."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I powiedział im: Wy sami siebie usprawiedliwiacie przed ludźmi, ale Bóg zna wasze serca. To bowiem, co ludzie poważają, obrzydliwością jest w oczach Boga."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Prawo i Prorocy byli do Jana. Odtąd jest głoszone królestwo Boże i każdy się do niego gwałtem wdziera."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I łatwiej jest niebu i ziemi przeminąć, niż przepaść jednej kresce prawa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Każdy, kto oddala swoją żonę i żeni się z inną, cudzołoży, a kto żeni się z oddaloną przez męża, cudzołoży."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Był pewien bogaty człowiek, który ubierał się w purpurę i bisior i wystawnie ucztował każdego dnia."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Był też pewien żebrak, imieniem Łazarz, który leżał u jego wrót owrzodziały;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pragnął on nasycić się okruchami, które spadały ze stołu bogacza. Nadto i psy przychodziły i lizały jego wrzody."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I umarł żebrak, i został zaniesiony przez aniołów na łono Abrahama. Umarł też bogacz i został pogrzebany."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A będąc w piekle i cierpiąc męki, podniósł oczy i ujrzał z daleka Abrahama i Łazarza na jego łonie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wtedy zawołał: Ojcze Abrahamie, zmiłuj się nade mną i poślij Łazarza, aby umoczył koniec swego palca w wodzie i ochłodził mi język, bo cierpię męki w tym płomieniu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I powiedział Abraham: Synu, wspomnij, że za życia odebrałeś swoje dobro, podobnie jak Łazarz zło. A teraz on doznaje pociechy, a ty cierpisz męki."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I oprócz tego wszystkiego między nami a wami jest utwierdzona wielka przepaść, aby ci, którzy chcą stąd przejść do was, nie mogli, ani stamtąd przejść do nas."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A on powiedział: Proszę cię więc, ojcze, abyś posłał go do domu mego ojca."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mam bowiem pięciu braci – niech im da świadectwo, żeby i oni nie przyszli na to miejsce męki."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Lecz Abraham mu powiedział: Mają Mojżesza i Proroków, niech ich słuchają."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A on odpowiedział: Nie, ojcze Abrahamie, lecz jeśli ktoś z umarłych przyjdzie do nich, będą pokutować."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "I powiedział do niego: Jeśli Mojżesza i Proroków nie słuchają, to choćby ktoś zmartwychwstał, nie uwierzą."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I powiedział do uczniów: Nie jest możliwe, żeby nie przyszły zgorszenia, lecz biada temu, przez którego przychodzą!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lepiej byłoby dla niego, gdyby zawieszono mu u szyi kamień młyński i wrzucono go do morza, niż żeby miał zgorszyć jednego z tych małych."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Miejcie się na baczności. Jeśli twój brat zgrzeszy przeciwko tobie, strofuj go, a jeśli żałuje, przebacz mu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A jeśli siedem razy na dzień zgrzeszy przeciwko tobie i siedem razy w ciągu dnia zwróci się do ciebie, mówiąc: Żałuję tego – przebacz mu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I powiedzieli apostołowie do Pana: Dodaj nam wiary."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A Pan odpowiedział: Gdybyście mieli wiarę jak ziarno gorczycy i powiedzielibyście temu drzewu morwy: Wyrwij się z korzeniem i przesadź się do morza, usłuchałoby was."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kto z was, mając sługę, który orze albo pasie, powie mu, gdy wróci z pola: Chodź i usiądź za stołem?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Czy nie powie mu raczej: Przygotuj mi kolację, przepasz się i usługuj mi, aż się najem i napiję, a potem i ty będziesz jadł i pił?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Czy dziękuje słudze, że zrobił to, co mu nakazano? Nie wydaje mi się."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Także i wy, gdy zrobicie wszystko, co wam nakazano, mówcie: Sługami nieużytecznymi jesteśmy. Zrobiliśmy to, co powinniśmy byli zrobić."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A w drodze do Jerozolimy przechodził przez pogranicze Samarii i Galilei."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gdy wchodził do pewnej wioski, wyszło mu naprzeciw dziesięciu trędowatych mężczyzn, którzy stanęli z daleka."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I donośnym głosem zawołali: Jezusie, Mistrzu, zmiłuj się nad nami!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kiedy ich zobaczył, powiedział do nich: Idźcie, pokażcie się kapłanom. A gdy szli, zostali oczyszczeni."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lecz jeden z nich, widząc, że został uzdrowiony, wrócił, chwaląc Boga donośnym głosem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I upadł na twarz do jego nóg, dziękując mu. A był to Samarytanin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jezus zaś odezwał się: Czyż nie dziesięciu zostało oczyszczonych? Gdzie jest dziewięciu?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nie znalazł się nikt, kto by wrócił i oddał chwałę Bogu, tylko ten cudzoziemiec."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I powiedział do niego: Wstań, idź! Twoja wiara cię uzdrowiła."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zapytany zaś przez faryzeuszy, kiedy przyjdzie królestwo Boże, odpowiedział im: Królestwo Boże nie przyjdzie dostrzegalnie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I nie powiedzą: Oto tu, albo: Oto tam jest. Królestwo Boże bowiem jest wewnątrz was."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A do uczniów powiedział: Przyjdzie czas, kiedy będziecie pragnęli zobaczyć jeden z dni Syna Człowieczego, ale nie zobaczycie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I powiedzą wam: Oto tu, albo: Oto tam jest. Nie chodźcie tam ani nie idźcie za nimi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bo jak błyskawica, gdy zabłyśnie, świeci od jednego krańca nieba aż po drugi, tak będzie i z Synem Człowieczym w jego dniu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ale najpierw musi wiele cierpieć i zostać odrzucony przez to pokolenie."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A jak było za dni Noego, tak będzie i za dni Syna Człowieczego:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jedli, pili, żenili się i za mąż wychodziły aż do dnia, w którym Noe wszedł do arki; i nastał potop, i wszystkich wytracił."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Podobnie jak działo się za dni Lota: jedli, pili, kupowali, sprzedawali, sadzili, budowali;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Lecz tego dnia, gdy Lot wyszedł z Sodomy, spadł z nieba deszcz ognia i siarki i wszystkich wytracił."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tak też będzie w dniu, kiedy Syn Człowieczy się objawi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tego dnia, jeśli ktoś będzie na dachu, a jego rzeczy w domu, niech nie schodzi, aby je zabrać, a kto będzie na polu, niech również nie wraca."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pamiętajcie żonę Lota."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kto chce zachować swoje życie, straci je, a kto je straci, zachowa je."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Mówię wam: Tej nocy dwóch będzie w jednym łóżku, jeden będzie wzięty, a drugi zostawiony."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dwie będą mleć razem, jedna będzie wzięta, a druga zostawiona."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dwaj będą na polu, jeden będzie wzięty, a drugi zostawiony."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "I pytali go: Gdzie, Panie? A on im powiedział: Gdzie jest ciało, tam zgromadzą się i orły."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Opowiedział im też przypowieść o tym, że zawsze należy się modlić i nie ustawać;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mówiąc: W pewnym mieście był sędzia, który Boga się nie bał i z człowiekiem się nie liczył."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Była też w tym mieście wdowa, która przychodziła do niego i mówiła: Pomścij moją krzywdę na moim przeciwniku."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "On przez długi czas nie chciał, lecz potem powiedział sobie: Chociaż Boga się nie boję i z człowiekiem się nie liczę;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "To jednak, ponieważ naprzykrza mi się ta wdowa, pomszczę jej krzywdę, aby w końcu nie przyszła i nie zadręczyła mnie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I powiedział Pan: Słuchajcie, co mówi niesprawiedliwy sędzia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A Bóg, czy nie pomści krzywdy swoich wybranych, którzy wołają do niego we dnie i w nocy, chociaż długo zwleka w ich sprawie?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mówię wam, że szybko pomści ich krzywdę. Lecz czy Syn Człowieczy znajdzie wiarę na ziemi, gdy przyjdzie?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Powiedział też do tych, którzy ufali sobie, że są sprawiedliwi, a innych mieli za nic, taką przypowieść:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dwóch ludzi weszło do świątyni, żeby się modlić, jeden faryzeusz, a drugi celnik."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Faryzeusz stanął i tak się w sobie modlił: Dziękuję ci, Boże, że nie jestem jak inni ludzie, zdziercy, niesprawiedliwi, cudzołożnicy albo jak i ten celnik."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Poszczę dwa razy w tygodniu, daję dziesięcinę ze wszystkiego, co mam."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A celnik, stojąc z daleka, nie chciał nawet oczu podnieść ku niebu, ale bił się w piersi, mówiąc: Boże, bądź miłosierny mnie grzesznemu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mówię wam, że raczej ten odszedł do swego domu usprawiedliwiony, a nie tamten. Każdy bowiem, kto się wywyższa, będzie poniżony, a kto się poniża, będzie wywyższony."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Przynoszono też do niego niemowlęta, aby je dotknął. Lecz uczniowie, widząc to, gromili ich."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ale Jezus przywołał ich i powiedział: Pozwólcie dzieciom przychodzić do mnie i nie zabraniajcie im. Do takich bowiem należy królestwo Boże."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zaprawdę powiadam wam: Kto nie przyjmie królestwa Bożego jak dziecko, nie wejdzie do niego."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I zapytał go pewien dostojnik: Nauczycielu dobry, co mam czynić, aby odziedziczyć życie wieczne?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A Jezus mu odpowiedział: Dlaczego nazywasz mnie dobrym? Nikt nie jest dobry, tylko jeden – Bóg."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Znasz przykazania: Nie cudzołóż, nie zabijaj, nie kradnij, nie dawaj fałszywego świadectwa, czcij swego ojca i swoją matkę."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A on odpowiedział: Tego wszystkiego przestrzegałem od młodości."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gdy Jezus to usłyszał, powiedział do niego: Jednego ci jeszcze brakuje. Sprzedaj wszystko, co masz, i rozdaj ubogim, a będziesz miał skarb w niebie. Potem przyjdź i chodź za mną."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A on, usłyszawszy to, ogromnie się zasmucił, bo był bardzo bogaty."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kiedy Jezus zobaczył go bardzo zasmuconego, powiedział: Jakże trudno tym, którzy mają pieniądze, wejść do królestwa Bożego!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Łatwiej bowiem jest wielbłądowi przejść przez ucho igielne, niż bogatemu wejść do królestwa Bożego."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wtedy ci, którzy to słyszeli, mówili: Któż więc może być zbawiony?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A on odpowiedział: Co niemożliwe jest u ludzi, możliwe jest u Boga."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wówczas Piotr powiedział: Oto my opuściliśmy wszystko i poszliśmy za tobą."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "On zaś im odpowiedział: Zaprawdę powiadam wam, że nie ma nikogo, kto by opuścił dom, rodziców lub braci, żonę lub dzieci dla królestwa Bożego;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I nie otrzymał o wiele więcej w tym czasie, a w przyszłym świecie życia wiecznego."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Potem wziął ze sobą dwunastu i powiedział do nich: Oto idziemy do Jerozolimy i wypełni się wszystko, co zostało napisane przez proroków o Synu Człowieczym."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Będzie bowiem wydany poganom, wyśmiany, zelżony i opluty;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ubiczują go i zabiją, ale trzeciego dnia zmartwychwstanie."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Lecz oni nic z tego nie zrozumieli. Te słowa były przed nimi zakryte i nie wiedzieli, o czym była mowa."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A gdy zbliżał się do Jerycha, pewien ślepiec siedział przy drodze i żebrał."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A usłyszawszy przechodzący tłum, pytał, co się dzieje."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "I powiedziano mu, że przechodzi Jezus z Nazaretu."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Wtedy zawołał: Jezusie, Synu Dawida, zmiłuj się nade mną!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Lecz ci, którzy szli z przodu, gromili go, aby milczał. On jednak jeszcze głośniej wołał: Synu Dawida, zmiłuj się nade mną!"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Wtedy Jezus zatrzymał się i kazał go przyprowadzić do siebie. A gdy się zbliżył, zapytał go:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Co chcesz, abym ci uczynił? A on odpowiedział: Panie, żebym przejrzał."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jezus mu powiedział: Przejrzyj, twoja wiara cię uzdrowiła."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Zaraz też odzyskał wzrok i szedł za nim, wielbiąc Boga. A wszyscy ludzie, widząc to, oddawali chwałę Bogu."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Jezus wszedł do Jerycha i przechodził przez nie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Był tam pewien człowiek, imieniem Zacheusz, przełożony celników, a był on bogaty."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pragnął on zobaczyć Jezusa, kto to jest, lecz nie mógł z powodu tłumu, bo był niskiego wzrostu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pobiegł więc naprzód i wszedł na drzewo sykomory, aby go zobaczyć, bo miał tamtędy przechodzić."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A gdy Jezus przyszedł na to miejsce, spojrzał w górę, zobaczył go i powiedział: Zacheuszu, zejdź szybko, bo dziś muszę zatrzymać się w twoim domu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I zszedł szybko, i przyjął go z radością."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A wszyscy, widząc to, szemrali: Do człowieka grzesznego przybył w gościnę."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zacheusz zaś stanął i powiedział do Pana: Panie, oto połowę mojego majątku daję ubogim, a jeśli kogoś w czymś oszukałem, oddaję poczwórnie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I powiedział Jezus do niego: Dziś zbawienie przyszło do tego domu, gdyż i on jest synem Abrahama."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bo Syn Człowieczy przyszedł, aby szukać i zbawić to, co zginęło."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A gdy oni tego słuchali, opowiedział im dodatkowo przypowieść, dlatego że był blisko Jerozolimy, a oni myśleli, że wnet ma się objawić królestwo Boże."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mówił więc: Pewien człowiek szlachetnego rodu udał się do dalekiego kraju, aby objąć królestwo, a potem wrócić."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A przywoławszy dziesięciu swoich sług, dał im dziesięć grzywien i powiedział do nich: Obracajcie nimi, aż wrócę."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lecz jego poddani nienawidzili go i wysłali za nim poselstwo ze słowami: Nie chcemy, aby ten człowiek królował nad nami."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A gdy wrócił po objęciu królestwa, rozkazał przywołać do siebie te sługi, którym dał pieniądze, aby się dowiedzieć, co każdy zyskał, handlując."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wtedy przyszedł pierwszy i powiedział: Panie, twoja grzywna zyskała dziesięć grzywien."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I powiedział do niego: Dobrze, sługo dobry, ponieważ byłeś wierny w małym, sprawuj władzę nad dziesięcioma miastami."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Przyszedł też drugi i powiedział: Panie, twoja grzywna zyskała pięć grzywien."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Również temu powiedział: I ty władaj pięcioma miastami."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A inny przyszedł i powiedział: Panie, oto twoja grzywna, którą miałem schowaną w chustce."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bałem się bowiem ciebie, bo jesteś człowiekiem surowym: bierzesz, czego nie położyłeś, i żniesz, czego nie posiałeś."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wtedy mu odpowiedział: Na podstawie twoich słów osądzę cię, zły sługo. Wiedziałeś, że jestem człowiekiem surowym, który bierze, czego nie położył, i żnie, czego nie posiał."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dlaczego więc nie dałeś moich pieniędzy do banku, abym po powrocie odebrał je z zyskiem?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Do tych zaś, którzy stali obok, powiedział: Odbierzcie mu grzywnę i dajcie temu, który ma dziesięć grzywien."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Odpowiedzieli mu: Panie, ma już dziesięć grzywien."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Zaprawdę powiadam wam, że każdemu, kto ma, będzie dodane, a temu, kto nie ma, zostanie zabrane nawet to, co ma."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lecz tych moich nieprzyjaciół, którzy nie chcieli, abym nad nimi panował, przyprowadźcie tu i zabijcie na moich oczach."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A powiedziawszy to, ruszył przodem, zmierzając do Jerozolimy."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A gdy przybliżył się do Betfage i Betanii, przy górze zwanej Oliwną, wysłał dwóch ze swoich uczniów;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mówiąc: Idźcie do wioski, która jest naprzeciwko, a wchodząc do niej, znajdziecie oślątko uwiązane, na którym nigdy nie siedział żaden człowiek. Odwiążcie je i przyprowadźcie."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A gdyby was ktoś spytał: Dlaczego je odwiązujecie? tak mu powiecie: Dlatego, że Pan go potrzebuje."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Wtedy odeszli ci, którzy zostali posłani, i znaleźli wszystko, jak im powiedział."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A gdy odwiązywali oślątko, zapytali ich jego właściciele: Dlaczego odwiązujecie oślątko?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A oni odpowiedzieli: Pan go potrzebuje."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "I przyprowadzili je do Jezusa, położyli swoje szaty na oślątko i wsadzili na nie Jezusa."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kiedy jechał, słali swoje szaty na drodze."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A gdy się już zbliżał do podnóża Góry Oliwnej, całe mnóstwo uczniów zaczęło radować się i donośnym głosem chwalić Boga za wszystkie cuda, które widzieli:"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mówili: Błogosławiony król, który przychodzi w imieniu Pana! Pokój w niebie i chwała na wysokościach!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Lecz niektórzy faryzeusze spośród tłumu powiedzieli do niego: Nauczycielu, zgrom swoich uczniów."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "A on im odpowiedział: Mówię wam, jeśli oni będą milczeć, wnet kamienie będą wołać."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "A gdy się przybliżył i zobaczył miasto, zapłakał nad nim;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Mówiąc: O gdybyś i ty poznało, przynajmniej w tym twoim dniu, co służy twemu pokojowi! Lecz teraz zakryte jest to przed twoimi oczami."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Przyjdą bowiem na ciebie dni, gdy twoi nieprzyjaciele otoczą cię wałem, oblegną cię i ścisną zewsząd."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Zrównają z ziemią ciebie i twoje dzieci, które są w tobie, i nie zostawią w tobie kamienia na kamieniu, dlatego żeś nie poznało czasu twego nawiedzenia."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "A gdy wszedł do świątyni, zaczął wyganiać tych, którzy w niej sprzedawali i kupowali;"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Mówiąc im: Jest napisane: Mój dom jest domem modlitwy, a wy zrobiliście z niego jaskinię zbójców."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "I nauczał każdego dnia w świątyni. Naczelni kapłani zaś i uczeni w Piśmie oraz przywódcy ludu szukali sposobności, aby go zabić;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ale nie wiedzieli, co mogliby zrobić, bo wszyscy ludzie słuchali go z zapartym tchem."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A pewnego dnia, gdy nauczał ludzi w świątyni i głosił ewangelię, nadeszli naczelni kapłani i uczeni w Piśmie wraz ze starszymi;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I zapytali go: Powiedz nam, jakim prawem to czynisz? Albo kim jest ten, kto dał ci tę władzę?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A on im odpowiedział: I ja was spytam o jedną rzecz. Powiedzcie mi:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chrzest Jana pochodził z nieba czy od ludzi?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A oni zastanawiali się między sobą i mówili: Jeśli powiemy, że z nieba, zapyta: Czemu więc mu nie uwierzyliście?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jeśli zaś powiemy, że od ludzi, wszyscy nas ukamienują, bo są przekonani, że Jan był prorokiem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I odpowiedzieli, że nie wiedzą, skąd pochodził."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wtedy Jezus im powiedział: To i ja wam nie powiem, jakim prawem to czynię."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I zaczął mówić do ludzi taką przypowieść: Pewien człowiek założył winnicę, wydzierżawił ją rolnikom i wyjechał na dłuższy czas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A we właściwym czasie posłał sługę do rolników, aby mu dali część z plonów winnicy. Lecz oni go pobili i odesłali z niczym."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ponownie posłał innego sługę, ale oni i tego pobili, znieważyli i odesłali z niczym."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Posłał jeszcze trzeciego, a oni również jego poranili i wyrzucili."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wtedy pan winnicy powiedział: Co mam zrobić? Poślę mego umiłowanego syna, może go uszanują, gdy go zobaczą."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lecz gdy rolnicy go zobaczyli, naradzali się między sobą i mówili: To jest dziedzic. Chodźmy, zabijmy go, a dziedzictwo będzie nasze."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I wyrzuciwszy go z winnicy, zabili. Cóż więc zrobi z nimi pan winnicy?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Przyjdzie i wytraci tych rolników, a winnicę odda innym. Gdy oni to usłyszeli, powiedzieli: Nie daj Boże!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lecz on spojrzał na nich i zapytał: Cóż więc znaczy to, co jest napisane: Kamień, który odrzucili budujący, stał się kamieniem węgielnym?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Każdy, kto upadnie na ten kamień, roztrzaska się, a na kogo on upadnie, zmiażdży go."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "W tej właśnie godzinie naczelni kapłani i uczeni w Piśmie starali się dostać go w swoje ręce, ale bali się ludu. Zrozumieli bowiem, że przeciwko nim powiedział tę przypowieść."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Obserwowali go więc i posłali szpiegów, którzy udawali sprawiedliwych, aby go złapać za słowo, a potem wydać władzy i mocy namiestnika."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I zapytali go: Nauczycielu, wiemy, że dobrze mówisz i uczysz, i nie masz względu na osobę, lecz drogi Bożej w prawdzie nauczasz."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Czy wolno nam płacić podatek cesarzowi, czy nie?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ale on, przejrzawszy ich podstęp, powiedział do nich: Czemu wystawiacie mnie na próbę?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pokażcie mi grosz. Czyj nosi wizerunek i napis? I odpowiedzieli: Cesarza."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wtedy on im powiedział: Oddajcie więc cesarzowi to, co należy do cesarza, a Bogu to, co należy do Boga."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I nie mogli go złapać za słowo w obecności ludu. Zdziwieni jego odpowiedzią, zamilkli."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wówczas przyszli niektórzy z saduceuszy, którzy twierdzą, że nie ma zmartwychwstania, i pytali go:"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nauczycielu, Mojżesz nam napisał: Jeśli czyjś brat umrze, mając żonę, a umrze bezdzietnie, to jego brat ma pojąć jego żonę i wzbudzić potomstwo swemu bratu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Było więc siedmiu braci, z których pierwszy ożenił się i umarł bezdzietnie."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I ożenił się z nią drugi, lecz i ten umarł bezdzietnie."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Potem ożenił się z nią także trzeci, podobnie aż do siódmego, a nie zostawiwszy dzieci, poumierali."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "W końcu umarła też ta kobieta."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Żoną którego z nich będzie więc przy zmartwychwstaniu? Siedmiu bowiem miało ją za żonę."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Wtedy Jezus im odpowiedział: Dzieci tego świata żenią się i za mąż wychodzą."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Lecz ci, którzy są uznani za godnych dostąpienia tamtego świata i powstania z martwych, ani się żenić nie będą, ani za mąż wychodzić."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Nie mogą bowiem więcej umrzeć, bo są równi aniołom i będąc dziećmi zmartwychwstania, są dziećmi Bożymi."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A że umarli zmartwychwstaną, to i Mojżesz pokazał przy krzaku, gdy nazywa Pana Bogiem Abrahama, Bogiem Izaaka i Bogiem Jakuba."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Bóg przecież nie jest Bogiem umarłych, lecz żywych, bo dla niego wszyscy żyją."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Wtedy niektórzy z uczonych w Piśmie odezwali się: Nauczycielu, dobrze powiedziałeś."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "I nie śmieli go już o nic pytać."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "On zaś powiedział do nich: Jak to jest, że mówią, iż Chrystus jest synem Dawida?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A sam Dawid mówi w Księdze Psalmów: Powiedział Pan memu Panu: Siądź po mojej prawicy;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Aż położę twoich nieprzyjaciół jako podnóżek pod twoje stopy."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Jeśli więc Dawid nazywa go Panem, to jakże może być jego synem?"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "A gdy wszyscy ludzie słuchali, powiedział do swoich uczniów:"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Strzeżcie się uczonych w Piśmie, którzy lubią chodzić w długich szatach, kochają pozdrowienia na rynkach, pierwsze krzesła w synagogach i pierwsze miejsca na ucztach."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Pożerają oni domy wdów i dla pozoru odprawiają długie modlitwy. Ci otrzymają surowszy wyrok."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A gdy spojrzał, zobaczył bogaczy wrzucających swoje ofiary do skarbony."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zobaczył też pewną ubogą wdowę wrzucającą tam dwie drobne monety."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I powiedział: Prawdziwie mówię wam, że ta uboga wdowa wrzuciła więcej niż wszyscy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Oni wszyscy bowiem wrzucili do darów Bożych z tego, co im zbywało, ale ona ze swego niedostatku wrzuciła wszystko, co miała na utrzymanie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A gdy niektórzy mówili o świątyni, że jest ozdobiona pięknymi kamieniami i darami, powiedział:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Przyjdą dni, w których z tego, co widzicie, nie zostanie kamień na kamieniu, który by nie był zwalony."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I zapytali go: Nauczycielu, kiedy to nastąpi? I jaki będzie znak, gdy się to będzie miało stać?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A on odpowiedział: Uważajcie, abyście nie zostali zwiedzeni. Wielu bowiem przyjdzie pod moim imieniem i będą mówić: Ja jestem Chrystusem, oraz: Nadchodzi czas. Nie idźcie więc za nimi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gdy zaś usłyszycie o wojnach i rozruchach, nie bójcie się. To bowiem najpierw musi się stać, ale koniec nie nastąpi natychmiast."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wtedy mówił do nich: Powstanie naród przeciwko narodowi i królestwo przeciwko królestwu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I będą miejscami wielkie trzęsienia ziemi oraz głód i zaraza, będą także straszne zjawiska i wielkie znaki z nieba."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lecz przed tym wszystkim podniosą na was ręce i będą was prześladować, wydawać do synagog i więzień, prowadzić do królów i namiestników z powodu mego imienia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A to was spotka na świadectwo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dlatego postanówcie sobie w sercu, aby nie obmyślać wcześniej, jak macie odpowiadać."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ja bowiem dam wam usta i mądrość, której nie będą mogli odeprzeć ani się sprzeciwić wszyscy wasi przeciwnicy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A wydawać was też będą rodzice i bracia, krewni i przyjaciele i zabiją niektórych z was."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Będziecie znienawidzeni przez wszystkich z powodu mego imienia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ale nawet włos z waszej głowy nie zginie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Przez swoją cierpliwość zyskajcie wasze dusze."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A gdy zobaczycie Jerozolimę otoczoną przez wojska, wtedy wiedzcie, że jej spustoszenie jest bliskie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wówczas ci, którzy są w Judei, niech uciekają w góry, a ci, którzy są wewnątrz miasta, niech wyjdą, a ci, którzy są na wsi, niech do niego nie wchodzą."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Będą to bowiem dni pomsty, aby się wypełniło wszystko, co jest napisane."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Lecz biada brzemiennym i karmiącym w tych dniach! Będzie bowiem wielki ucisk w tej ziemi i gniew nad tym ludem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I polegną od ostrza miecza, i będą uprowadzeni w niewolę między wszystkie narody. A Jerozolima będzie deptana przez pogan, aż wypełnią się czasy pogan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I będą znaki na słońcu, księżycu i gwiazdach, a na ziemi trwoga zrozpaczonych narodów, gdy zaszumi morze i fale."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ludzie będą drętwieć ze strachu w oczekiwaniu tego, co przyjdzie na cały świat. Poruszą się bowiem moce niebios."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wtedy ujrzą Syna Człowieczego, przychodzącego w obłoku z mocą i wielką chwałą."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A gdy się to zacznie dziać, spójrzcie w górę i podnieście głowy, gdyż zbliża się wasze odkupienie."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I opowiedział im przypowieść: Popatrzcie na drzewo figowe i na wszystkie drzewa."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Gdy widzicie, że już wypuszczają pąki, sami poznajecie, że lato jest już blisko."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tak i wy, gdy ujrzycie, że to się dzieje, wiedzcie, iż blisko jest królestwo Boże."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Zaprawdę powiadam wam, że nie przeminie to pokolenie, aż się to wszystko stanie."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Niebo i ziemia przeminą, ale moje słowa nie przeminą."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pilnujcie się, aby wasze serca nie były obciążone obżarstwem, pijaństwem i troską o to życie, aby ten dzień was nie zaskoczył."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jak sidło bowiem przyjdzie na wszystkich, którzy mieszkają na powierzchni całej ziemi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dlatego czuwajcie, modląc się w każdym czasie, abyście byli godni uniknąć tego wszystkiego, co ma nadejść, i stanąć przed Synem Człowieczym."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "W ciągu dnia nauczał w świątyni, a w nocy wychodził i przebywał na górze zwanej Oliwną."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Rano zaś wszyscy ludzie schodzili się do niego, aby go słuchać w świątyni."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I zbliżało się święto Przaśników, zwane Paschą."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A naczelni kapłani i uczeni w Piśmie szukali sposobu, jak by go zabić, ale bali się ludu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wtedy szatan wszedł w Judasza, zwanego Iskariotą, który był z grona dwunastu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Poszedł więc i umówił się z naczelnymi kapłanami i przełożonymi świątyni, jak ma im go wydać."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A oni ucieszyli się i umówili się z nim, że dadzą mu pieniądze."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "On się zgodził i szukał sposobności, aby im go wydać z dala od tłumu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I nadszedł dzień Przaśników, w którym należało zabić baranka paschalnego."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wtedy posłał Piotra i Jana, mówiąc: Idźcie i przygotujcie nam Paschę, abyśmy mogli jeść."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A oni go zapytali: Gdzie chcesz, abyśmy ją przygotowali?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "On im odpowiedział: Gdy będziecie wchodzić do miasta, spotka się z wami człowiek niosący dzban wody. Idźcie za nim do domu, do którego wejdzie;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I powiedzcie gospodarzowi tego domu: Nauczyciel cię pyta: Gdzie jest pokój, w którym będę jadł Paschę z moimi uczniami?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "On wam pokaże wielką, urządzoną salę na piętrze. Tam wszystko przygotujcie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Odeszli więc i znaleźli wszystko tak, jak im powiedział, i przygotowali Paschę."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A gdy nadeszła pora, usiadł za stołem, a z nim dwunastu apostołów."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I powiedział do nich: Gorąco pragnąłem zjeść tę Paschę z wami, zanim będę cierpiał."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mówię wam bowiem, że nie będę jej więcej jadł, aż się spełni w królestwie Bożym."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Potem wziął kielich, złożył dziękczynienie i powiedział: Weźcie go i rozdzielcie między siebie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mówię wam bowiem, że nie będę pił z owocu winorośli, aż przyjdzie królestwo Boże."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wziął też chleb, złożył dziękczynienie, połamał i dał im, mówiąc: To jest moje ciało, które jest za was dane. To czyńcie na moją pamiątkę."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Podobnie i kielich, gdy było po wieczerzy, mówiąc: Ten kielich to nowy testament w mojej krwi, która jest za was wylana."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lecz oto ręka tego, który mnie wydaje, jest ze mną na stole."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wprawdzie Syn Człowieczy odchodzi, jak zostało postanowione, ale biada temu człowiekowi, przez którego będzie wydany."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wtedy oni zaczęli się między sobą pytać, który z nich miałby to zrobić."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wszczął się też między nimi spór o to, kto z nich ma być uważany za największego."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Lecz on powiedział do nich: Królowie narodów panują nad nimi, a ci, którzy sprawują nad nimi władzę, nazywani są dobroczyńcami."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wy zaś tak nie postępujcie. Lecz kto jest największy wśród was, niech będzie jak najmniejszy, a kto jest przełożonym, niech będzie jak ten, kto służy."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Któż bowiem jest większy? Ten, kto siedzi, czy ten, kto służy? Czy nie ten, kto siedzi? Ale ja jestem pośród was jako ten, kto służy."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A wy jesteście tymi, którzy wytrwali przy mnie w moich próbach."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I ja przekazuję wam królestwo, jak mnie przekazał mój Ojciec;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Abyście jedli i pili za moim stołem w moim królestwie, i zasiadali na tronach, sądząc dwanaście pokoleń Izraela."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "I powiedział Pan: Szymonie, Szymonie, oto szatan wyprosił, żeby was przesiać jak pszenicę."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lecz ja prosiłem za tobą, żeby nie ustała twoja wiara. Ty zaś, gdy się nawrócisz, utwierdzaj swoich braci."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A on mu powiedział: Panie, z tobą gotów jestem iść i do więzienia, i na śmierć."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "On rzekł: Mówię ci, Piotrze, nie zapieje dziś kogut, zanim trzy razy się nie wyprzesz, że mnie znasz."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "I powiedział do nich: Gdy was posyłałem bez sakiewki, bez torby i bez obuwia, czy brakowało wam czegoś? A oni odpowiedzieli: Niczego."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Wtedy im powiedział: Teraz jednak, kto ma sakiewkę, niech ją weźmie, podobnie i torbę. A kto nie ma miecza, niech sprzeda swoją szatę i kupi go."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Mówię wam bowiem, że jeszcze musi się wypełnić na mnie to, co jest napisane: Zaliczono go w poczet złoczyńców. Spełnia się bowiem to, co mnie dotyczy."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Oni zaś powiedzieli: Panie, oto tu dwa miecze. A on im odpowiedział: Wystarczy."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Potem wyszedł i udał się według swego zwyczaju na Górę Oliwną, a szli za nim także jego uczniowie."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kiedy przyszedł na miejsce, powiedział do nich: Módlcie się, abyście nie ulegli pokusie."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "A sam oddalił się od nich na odległość jakby rzutu kamieniem, upadł na kolana i modlił się:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ojcze, jeśli chcesz, zabierz ode mnie ten kielich. Jednak nie moja wola, lecz twoja niech się stanie."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Wtedy ukazał mu się anioł z nieba i umacniał go."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "I w śmiertelnym zmaganiu jeszcze gorliwiej się modlił, a jego pot był jak krople krwi spadające na ziemię."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "A gdy wstał od modlitwy i przyszedł do uczniów, zastał ich śpiących ze smutku."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "I powiedział do nich: Czemu śpicie? Wstańcie i módlcie się, abyście nie ulegli pokusie."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Kiedy on jeszcze mówił, oto nadszedł tłum, a jeden z dwunastu, zwany Judaszem, idąc przodem, zbliżył się do Jezusa, aby go pocałować."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Lecz Jezus mu powiedział: Judaszu, pocałunkiem wydajesz Syna Człowieczego?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "A ci, którzy przy nim byli, widząc, na co się zanosi, zapytali go: Panie, czy mamy uderzyć mieczem?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "I jeden z nich uderzył sługę najwyższego kapłana i odciął mu prawe ucho."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Ale Jezus odezwał się: Pozwólcie aż dotąd. I dotknąwszy jego ucha, uzdrowił go."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Wtedy Jezus powiedział do naczelnych kapłanów, przełożonych świątyni i starszych, którzy przyszli do niego: Jak na bandytę wyszliście z mieczami i kijami?"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Gdy codziennie bywałem z wami w świątyni, nie podnieśliście na mnie ręki. Lecz to jest wasza godzina i moc ciemności."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Wtedy schwytali go, poprowadzili i przywiedli do domu najwyższego kapłana. A Piotr szedł za nim z daleka."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Kiedy rozniecili ogień na środku dziedzińca i usiedli razem, usiadł i Piotr wśród nich."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "A pewna służąca, gdy zobaczyła go siedzącego przy ogniu, uważnie mu się przyjrzała i powiedziała: On też był z nim."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Lecz on zaparł się go, mówiąc: Kobieto, nie znam go."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "A po chwili ktoś inny go zobaczył i powiedział: I ty jesteś jednym z nich. Ale Piotr odrzekł: Człowieku, nie jestem."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "A po upływie około jednej godziny ktoś inny stwierdził stanowczo: Na pewno i ten człowiek był z nim, bo też jest Galilejczykiem."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Piotr zaś powiedział: Człowieku, nie wiem, o czym mówisz. I natychmiast, gdy on jeszcze mówił, zapiał kogut."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "A Pan odwrócił się i spojrzał na Piotra. I przypomniał sobie Piotr słowa Pana, jak mu powiedział: Zanim kogut zapieje, trzy razy się mnie wyprzesz."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "I Piotr, wyszedłszy na zewnątrz, gorzko zapłakał."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Tymczasem mężczyźni, którzy trzymali Jezusa, naśmiewali się z niego i bili go."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "A zasłoniwszy mu oczy, bili go po twarzy i mówili: Prorokuj, kto cię uderzył."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Wiele też innych bluźnierstw wypowiadali przeciwko niemu."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "A gdy nastał dzień, zebrali się starsi ludu, naczelni kapłani i uczeni w Piśmie i przyprowadzili go przed swoją Radę."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "I mówili: Jeśli ty jesteś Chrystusem, powiedz nam. I odpowiedział im: Jeśli wam powiem, nie uwierzycie."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "A jeśli też o coś zapytam, nie odpowiecie mi ani mnie nie wypuścicie."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Odtąd Syn Człowieczy będzie siedział po prawicy mocy Boga."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Wtedy wszyscy powiedzieli: Więc ty jesteś Synem Bożym? A on im odpowiedział: Wy sami mówicie, że ja jestem."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "A oni rzekli: Czyż jeszcze potrzebujemy świadectwa? Sami przecież słyszeliśmy z jego ust."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wtedy całe to zgromadzenie powstało i zaprowadzili go do Piłata."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I zaczęli go oskarżać, mówiąc: Zastaliśmy tego człowieka, jak odwracał naród i zakazywał płacić podatki cesarzowi, mówiąc, że on jest Chrystusem, królem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Piłat zapytał go: Czy ty jesteś królem Żydów? A on mu odpowiedział: Ty sam to mówisz."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wtedy Piłat powiedział do naczelnych kapłanów i do ludu: Nie znajduję żadnej winy w tym człowieku."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lecz oni jeszcze bardziej nastawali, mówiąc: Podburza lud, nauczając po całej Judei, począwszy od Galilei aż dotąd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kiedy Piłat usłyszał o Galilei, zapytał, czy człowiek ten jest Galilejczykiem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A gdy się dowiedział, że podlega władzy Heroda, odesłał go do Heroda, który w tych dniach również był w Jerozolimie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Na widok Jezusa Herod bardzo się ucieszył. Od dawna bowiem pragnął go zobaczyć, ponieważ wiele o nim słyszał i spodziewał się, że ujrzy jakiś cud przez niego dokonany."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I zadawał mu wiele pytań, lecz on mu nic nie odpowiedział."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A naczelni kapłani i uczeni w Piśmie stali tam i gwałtownie go oskarżali."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wtedy Herod ze swymi żołnierzami wzgardził nim i naśmiewał się z niego, ubierając go w białą szatę, i odesłał z powrotem do Piłata."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "W tym dniu Piłat i Herod stali się przyjaciółmi. Przedtem bowiem byli sobie wrogami."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A Piłat, zwoławszy naczelnych kapłanów, przełożonych oraz lud;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Powiedział do nich: Przyprowadziliście mi tego człowieka jako odwracającego ludu. Otóż ja przesłuchałem go wobec was i nie znalazłem w tym człowieku żadnej winy w sprawach, o które go oskarżacie;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ani też Herod. Odesłałem bowiem was do niego i nie znalazł w nim nic, co zasługiwałoby na śmierć."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ubiczuję go więc i wypuszczę."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Piłat bowiem miał obowiązek wypuszczać im jednego więźnia na święto."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wtedy wszyscy razem zawołali: Strać tego człowieka, a wypuść nam Barabasza!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Był on wtrącony do więzienia za jakiś rozruch wywołany w mieście i za zabójstwo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wtedy Piłat znowu przemówił, chcąc wypuścić Jezusa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Oni jednak wołali: Ukrzyżuj, ukrzyżuj go!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A on po raz trzeci powiedział do nich: Cóż on złego uczynił? Nie znalazłem w nim nic, co zasługuje na śmierć. Ubiczuję go więc i wypuszczę."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Lecz oni nalegali donośnym głosem, domagając się, aby go ukrzyżowano. I wzmagały się głosy ich i naczelnych kapłanów."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Piłat więc zawyrokował, aby stało się według ich żądania."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I uwolnił im tego, o którego prosili, a który został wtrącony do więzienia za rozruch i zabójstwo. Jezusa zaś zdał na ich wolę."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A gdy go prowadzili, zatrzymali niejakiego Szymona z Cyreny, który szedł z pola, i włożyli na niego krzyż, aby go niósł za Jezusem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I szło za nim wielkie mnóstwo ludzi i kobiet, które płakały nad nim i zawodziły."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ale Jezus zwrócił się do nich i powiedział: Córki Jerozolimy, nie płaczcie nade mną, ale raczej płaczcie nad sobą i nad waszymi dziećmi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Oto bowiem idą dni, kiedy będą mówić: Błogosławione niepłodne, łona, które nie rodziły, i piersi, które nie karmiły."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wtedy zaczną mówić do gór: Padnijcie na nas! A do pagórków: Przykryjcie nas!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Bo jeśli na zielonym drzewie tak się dzieje, cóż będzie na suchym?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Prowadzono też dwóch innych, złoczyńców, aby razem z nim zostali straceni."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A gdy przyszli na miejsce zwane Miejscem Czaszki, ukrzyżowali tam jego i złoczyńców, jednego po prawej, a drugiego po lewej stronie."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Wtedy Jezus powiedział: Ojcze, przebacz im, bo nie wiedzą, co czynią. Potem podzielili jego szaty i rzucali o nie losy."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A lud stał i przypatrywał się, i wraz z przełożonymi naśmiewał się z niego, mówiąc: Innych ratował, niech ratuje samego siebie, jeśli on jest Chrystusem, wybranym Boga."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Naśmiewali się z niego również żołnierze, podchodząc i podając mu ocet;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "I mówili: Jeśli ty jesteś królem Żydów, ratuj samego siebie."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Był też nad nim napis sporządzony w języku greckim, łacińskim i hebrajskim: To jest król Żydów."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A jeden z tych złoczyńców, którzy z nim wisieli, urągał mu: Jeśli ty jesteś Chrystusem, ratuj siebie i nas."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Lecz drugi odezwał się, gromiąc go słowami: I ty się Boga nie boisz, chociaż ponosisz tę samą karę?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "My doprawdy – sprawiedliwie, bo odbieramy należną zapłatę za nasze uczynki, ale on nic złego nie zrobił."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "I powiedział do Jezusa: Panie, wspomnij na mnie, gdy przyjdziesz do swego królestwa."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "A Jezus mu odpowiedział: Zaprawdę powiadam ci: Dziś będziesz ze mną w raju."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "A było około godziny szóstej i ciemność ogarnęła całą ziemię aż do godziny dziewiątej."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "I zaćmiło się słońce, a zasłona świątyni rozerwała się przez środek."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Wtedy Jezus zawołał donośnym głosem: Ojcze, w twoje ręce powierzam mego ducha. Gdy to powiedział, skonał."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "A setnik, widząc, co się działo, chwalił Boga, mówiąc: Istotnie, to był sprawiedliwy człowiek."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Także i wszyscy ludzie, którzy zeszli się na to widowisko, gdy zobaczyli, co się stało, bili się w piersi i zawracali."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Wszyscy zaś jego znajomi stali z daleka, przypatrując się temu, również kobiety, które przyszły za nim z Galilei."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "A był tam człowiek imieniem Józef, który był członkiem Rady, człowiek dobry i sprawiedliwy."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Nie zgadzał się on z ich uchwałą i czynem. Pochodził z Arymatei, miasta żydowskiego, i oczekiwał królestwa Bożego."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Przyszedł on do Piłata i poprosił o ciało Jezusa."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Zdjął je, owinął płótnem i położył w grobowcu wykutym w skale, w którym jeszcze nikt nigdy nie był złożony."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "A był to dzień przygotowania i zbliżał się szabat."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Poszły też za nim kobiety, które przybyły z nim z Galilei. Zobaczyły grobowiec i jak złożono jego ciało."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "A gdy wróciły, przygotowały wonności i olejki. Lecz w szabat odpoczywały zgodnie z przykazaniem."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pierwszego dnia tygodnia wczesnym rankiem przyszły do grobu, niosąc wonności, które przygotowały, a z nimi i inne kobiety;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I zastały kamień odwalony od grobowca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A wszedłszy do środka, nie znalazły ciała Pana Jezusa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A gdy zakłopotały się z tego powodu, nagle dwaj mężowie stanęli przy nich w lśniących szatach."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I przestraszone, schyliły twarze ku ziemi, a oni powiedzieli do nich: Dlaczego szukacie żyjącego wśród umarłych?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nie ma go tu, ale powstał z martwych. Przypomnijcie sobie, jak wam mówił, gdy był jeszcze w Galilei:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Syn Człowieczy musi być wydany w ręce grzesznych ludzi i ukrzyżowany, a trzeciego dnia zmartwychwstać."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I przypomniały sobie jego słowa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A wróciwszy od grobu, oznajmiły to wszystko jedenastu i wszystkim pozostałym."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A były to: Maria Magdalena i Joanna, Maria, matka Jakuba, i inne z nimi, które opowiedziały to apostołom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lecz ich słowa wydały im się niczym baśnie i nie uwierzyli im."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wtedy Piotr wstał i pobiegł do grobu. A gdy się nachylił, zobaczył płótna leżące osobno i odszedł, dziwiąc się temu, co się stało."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A tego samego dnia dwaj z nich szli do wioski zwanej Emmaus, która była oddalona o sześćdziesiąt stadiów od Jerozolimy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I rozmawiali ze sobą o tym wszystkim, co się stało."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A gdy tak rozmawiali i wspólnie się zastanawiali, sam Jezus przybliżył się i szedł z nimi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lecz ich oczy były zakryte, żeby go nie poznali."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I zapytał ich: Cóż to za rozmowy prowadzicie między sobą w drodze? Dlaczego jesteście smutni?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A jeden z nich, któremu było na imię Kleofas, odpowiedział mu: Czy jesteś tylko przychodniem w Jerozolimie i nie wiesz, co się tam w tych dniach stało?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I zapytał ich: O czym? A oni mu odpowiedzieli: O Jezusie z Nazaretu, który był prorokiem potężnym w czynie i słowie przed Bogiem i całym ludem;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jak naczelni kapłani i nasi przywódcy wydali go na śmierć i ukrzyżowali."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A my spodziewaliśmy się, że on odkupi Izraela. Lecz po tym wszystkim dziś już trzeci dzień, jak to się stało."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nadto niektóre z naszych kobiet zdumiały nas: były wcześnie rano przy grobie;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A nie znalazłszy jego ciała, przyszły, mówiąc, że miały widzenie aniołów, którzy powiedzieli, iż on żyje."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wówczas niektórzy z naszych poszli do grobu i zastali wszystko tak, jak mówiły kobiety, ale jego nie widzieli."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wtedy on powiedział do nich: O głupi i serca nieskorego do wierzenia we wszystko, co powiedzieli prorocy!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Czyż Chrystus nie musiał tego wycierpieć i wejść do swojej chwały?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I zaczynając od Mojżesza i wszystkich proroków, wykładał im, co było o nim napisane we wszystkich Pismach."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I zbliżyli się do wsi, do której szli, a on zachowywał się tak, jakby miał iść dalej."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Lecz oni go przymusili, mówiąc: Zostań z nami, bo zbliża się wieczór i dzień się już kończy. Wszedł więc, aby z nimi zostać."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A gdy siedział z nimi za stołem, wziął chleb, pobłogosławił i łamiąc, podawał im."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wtedy otworzyły się im oczy i poznali go, lecz on zniknął im z oczu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I mówili między sobą: Czy nasze serce nie pałało w nas, gdy rozmawiał z nami w drodze i otwierał nam Pisma?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A wstawszy o tej godzinie, wrócili do Jerozolimy i zastali zgromadzonych jedenastu i tych, którzy z nimi byli."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ci mówili: Pan naprawdę zmartwychwstał i ukazał się Szymonowi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Oni zaś opowiedzieli, co się stało w drodze i jak go poznali przy łamaniu chleba."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A gdy to mówili, sam Jezus stanął pośród nich i powiedział do nich: Pokój wam."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A oni się zlękli i przestraszeni myśleli, że widzą ducha."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "I zapytał ich: Czemu się boicie i czemu myśli budzą się w waszych sercach?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Popatrzcie na moje ręce i nogi, że to jestem ja. Dotknijcie mnie i zobaczcie, bo duch nie ma ciała ani kości, jak widzicie, że ja mam."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kiedy to powiedział, pokazał im ręce i nogi."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Lecz gdy oni z radości jeszcze nie wierzyli i dziwili się, zapytał ich: Macie tu coś do jedzenia?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "I podali mu kawałek pieczonej ryby i plaster miodu."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "A on wziął i jadł przy nich."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Potem powiedział do nich: To są słowa, które mówiłem do was, będąc jeszcze z wami, że musi się wypełnić wszystko, co jest o mnie napisane w Prawie Mojżesza, u Proroków i w Psalmach."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Wtedy otworzył ich umysły, żeby rozumieli Pisma."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "I powiedział im: Tak jest napisane i tak Chrystus musiał cierpieć, i trzeciego dnia zmartwychwstać;"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "I w jego imieniu ma być głoszona pokuta i przebaczenie grzechów wszystkim narodom, począwszy od Jerozolimy."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "A wy jesteście tego świadkami."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "A oto ja ześlę na was obietnicę mego Ojca, a wy zostańcie w mieście Jerozolimie, aż będziecie przyobleczeni mocą z wysoka."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "I wyprowadził ich aż do Betanii, a podniósłszy ręce, błogosławił ich."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "A gdy ich błogosławił, rozstał się z nimi i został uniesiony w górę do nieba."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "A oni oddali mu pokłon i wrócili do Jerozolimy z wielką radością."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "I byli zawsze w świątyni, chwaląc i błogosławiąc Boga. Amen."
                }
            }
        }
    }
}