{
    "version": "UBG",
    "book_name": "Titus",
    "book_nr": "56",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paweł, sługa Boga i apostoł Jezusa Chrystusa według wiary wybranych Bożych i poznania prawdy, która jest zgodna z pobożnością;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "W nadziei życia wiecznego, które obiecał przed dawnymi wiekami ten, który nie kłamie, Bóg;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I we właściwym czasie objawił swoje słowo przez głoszenie, które zostało mi powierzone zgodnie z nakazem Boga, naszego Zbawiciela;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Do Tytusa, mego własnego syna we wspólnej wierze. Łaska, miłosierdzie i pokój od Boga Ojca i Pana Jezusa Chrystusa, naszego Zbawiciela."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zostawiłem cię na Krecie w tym celu, abyś uporządkował to, co tam jeszcze zostało do zrobienia, i ustanowił w każdym mieście starszych, jak ci nakazałem;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jeśli ktoś jest nienaganny, mąż jednej żony, mający dzieci wierne, nieobwiniane o hulaszcze życie lub niekarność."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Biskup bowiem, jako szafarz Boży, ma być nienaganny, niesamowolny, nieskory do gniewu, nieoddający się piciu wina, nieskłonny do bicia, niegoniący za brudnym zyskiem;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lecz gościnny, miłujący dobro, roztropny, sprawiedliwy, święty, powściągliwy;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Trzymający się wiernego słowa, zgodnego z nauką, aby też mógł przez zdrową naukę napominać i przekonywać tych, którzy się sprzeciwiają."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jest bowiem wielu niekarnych, oddających się czczej gadaninie i zwodzicieli, zwłaszcza wśród obrzezanych."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Im trzeba zamknąć usta, gdyż całe domy wywracają, nauczając, czego nie należy, dla brudnego zysku."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jeden z nich, ich własny prorok, powiedział: Kreteńczycy to zawsze kłamcy, złe bestie, brzuchy leniwe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Świadectwo to jest prawdziwe. Dlatego karć ich surowo, aby byli zdrowi w wierze;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I nie zajmowali się żydowskimi baśniami i przykazaniami ludzi odwracających się od prawdy."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dla czystych wszystko jest czyste, natomiast dla skalanych i niewierzących nie ma nic czystego, lecz skalany jest zarówno ich umysł, jak i sumienie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Twierdzą, że znają Boga, ale swymi uczynkami temu przeczą, budząc obrzydzenie, będąc nieposłusznymi i niezdolnymi do wszelkiego dobrego uczynku."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ty zaś mów to, co jest zgodne ze zdrową nauką."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Starsi mężczyźni niech będą trzeźwi, poważni, roztropni, zdrowi w wierze, w miłości, w cierpliwości."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Podobnie starsze kobiety niech zachowują się w sposób godny świętych, niech nie oczerniają, nie nadużywają wina, uczą tego, co dobre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Niech uczą młodsze kobiety rozsądku, jak mają kochać swoich mężów i dzieci;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Żeby były roztropne, czyste, żeby zajmowały się domem, były dobre, posłuszne swoim mężom, aby nie bluźniono słowu Bożemu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Młodzieńców także napominaj, aby byli trzeźwi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "We wszystkim stawiaj samego siebie za wzór dobrych uczynków. W nauczaniu okazuj prawość, powagę;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Słowa zdrowe, nienaganne, aby ten, kto się sprzeciwia, był zawstydzony, nie mając o was nic złego do powiedzenia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sługi nauczaj, aby byli poddani swoim panom i we wszystkim się im podobali, nie sprzeciwiając się;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Niczego sobie nie przywłaszczając, ale we wszystkim okazując doskonałą wierność, aby we wszystkim zdobili naukę Boga, naszego Zbawiciela."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Objawiła się bowiem łaska Boga, niosąca zbawienie wszystkim ludziom;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pouczająca nas, abyśmy wyrzekłszy się bezbożności i światowych pożądliwości, trzeźwo, sprawiedliwie i pobożnie żyli na tym świecie;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Oczekując błogosławionej nadziei i chwalebnego objawienia się wielkiego Boga i Zbawiciela naszego, Jezusa Chrystusa;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Który wydał samego siebie za nas, aby nas wykupić od wszelkiej nieprawości i oczyścić sobie lud na własność, gorliwy w spełnianiu dobrych uczynków."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "To mów, do tego zachęcaj i strofuj z całą powagą; niech nikt tobą nie gardzi."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Przypominaj im, aby zwierzchnościom i władzom byli poddani i posłuszni, gotowi do każdego dobrego uczynku;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nikomu nie ubliżali, nie byli kłótliwi, ale uprzejmi, okazujący wszelką łagodność wobec wszystkich ludzi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Niegdyś bowiem i my byliśmy głupi, oporni, błądzący, służący rozmaitym pożądliwościom i rozkoszom, żyjący w złośliwości i zazdrości, znienawidzeni i nienawidzący jedni drugich."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lecz gdy się objawiła dobroć i miłość Boga, naszego Zbawiciela, względem ludzi;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nie z uczynków sprawiedliwości, które my spełniliśmy, ale według swego miłosierdzia zbawił nas przez obmycie odrodzenia i odnowienie Ducha Świętego;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Którego wylał na nas obficie przez Jezusa Chrystusa, naszego Zbawiciela;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Abyśmy, usprawiedliwieni jego łaską, stali się dziedzicami zgodnie z nadzieją życia wiecznego."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wiarygodne to słowo i chcę, abyś o tym zapewniał, żeby ci, którzy uwierzyli Bogu, zabiegali o celowanie w dobrych uczynkach. Jest to dobre i pożyteczne dla ludzi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Unikaj zaś głupich dociekań, rodowodów, sporów i kłótni o prawo; są bowiem nieużyteczne i próżne."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Heretyka po pierwszym i drugim upomnieniu unikaj;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wiedząc, że taki człowiek jest przewrotny i grzeszy, i sam siebie osądza."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gdy poślę do ciebie Artemasa lub Tychika, staraj się przybyć do mnie do Nikopolis, bo tam postanowiłem spędzić zimę."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zenasa, uczonego w prawie, i Apollosa starannie wypraw, aby im niczego nie brakowało."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A niech i nasi uczą się przodować w dobrych uczynkach, gdzie tego potrzeba, żeby nie byli bezowocni."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pozdrawiają cię wszyscy, którzy są ze mną. Pozdrów tych, którzy nas miłują w wierze. Łaska niech będzie z wami wszystkimi. Amen."
                }
            }
        }
    }
}