{
    "version": "DRA",
    "book_name": "1 Peter",
    "book_nr": "60",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Peter, an apostle of Jesus Christ, to the strangers dispersed through Pontus, Galatia, Cappadocia, Asia, and Bithynia, elect,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "According to the foreknowledge of God the Father, unto the sanctification of the Spirit, unto obedience and sprinkling of the blood of Jesus Christ: Grace unto you and peace be multiplied."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Blessed be the God and Father of our Lord Jesus Christ, who according to his great mercy hath regenerated us unto a lively hope, by the resurrection of Jesus Christ from the dead,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Unto an inheritance incorruptible, and undefiled, and that can not fade, reserved in heaven for you,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Who, by the power of God, are kept by faith unto salvation, ready to be revealed in the last time."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wherein you shall greatly rejoice, if now you must be for a little time made sorrowful in divers temptations:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "That the trial of your faith (much more precious than gold which is tried by the fire) may be found unto praise and glory and honour at the appearing of Jesus Christ:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Whom having not seen, you love: in whom also now, though you see him not, you believe: and believing shall rejoice with joy unspeakable and glorified;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Receiving the end of your faith, even the salvation of your souls."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Of which salvation the prophets have inquired and diligently searched, who prophesied of the grace to come in you."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Searching what or what manner of time the Spirit of Christ in them did signify: when it foretold those sufferings that are in Christ, and the glories that should follow:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "To whom it was revealed, that not to themselves, but to you they ministered those things which are now declared to you by them that have preached the gospel to you, the Holy Ghost being sent down from heaven, on whom the angels desire to look."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wherefore having the loins of your mind girt up, being sober, trust perfectly in the grace which is offered you in the revelation of Jesus Christ,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "As children of obedience, not fashioned according to the former desires of your ignorance:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But according to him that hath called you, who is holy, be you also in all manner of conversation holy:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Because it is written: You shall be holy, for I am holy."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And if you invoke as Father him who, without respect of persons, judgeth according to every one&#39;s work: converse in fear during the time of your sojourning here."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Knowing that you were not redeemed with corruptible things as gold or silver, from your vain conversation of the tradition of your fathers:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But with the precious blood of Christ, as of a lamb unspotted and undefiled,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Foreknown indeed before the foundation of the world, but manifested in the last times for you,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Who through him are faithful in God, who raised him up from the dead, and hath given him glory, that your faith and hope might be in God."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Purifying your souls in the obedience of charity, with a brotherly love, from a sincere heart love one another earnestly:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Being born again not of corruptible seed, but incorruptible, by the word of God who liveth and remaineth for ever."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For all flesh is as grass; and all the glory thereof as the flower of grass. The grass is withered, and the flower thereof is fallen away."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But the word of the Lord endureth for ever. And this is the word which by the gospel hath been preached unto you."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wherefore laying away all malice, and all guile, and dissimulations, and envies, and all detractions,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "As newborn babes, desire the rational milk without guile, that thereby you may grow unto salvation:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "If so be you have tasted that the Lord is sweet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Unto whom coming, as to a living stone, rejected indeed by men, but chosen and made honourable by God:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Be you also as living stones built up, a spiritual house, a holy priesthood, to offer up spiritual sacrifices, acceptable to God by Jesus Christ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wherefore it is said in the scripture: Behold, I lay in Sion a chief corner stone, elect, precious. And he that shall believe in him, shall not be confounded."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "To you therefore that believe, he is honour: but to them that believe not, the stone which the builders rejected, the same is made the head of the corner:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And a stone of stumbling, and a rock of scandal, to them who stumble at the word, neither do believe, whereunto also they are set."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But you are a chosen generation, a kingly priesthood, a holy nation, a purchased people: that you may declare his virtues, who hath called you out of darkness into his marvellous light:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Who in time past were not a people: but are now the people of God. Who had not obtained mercy; but now have obtained mercy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dearly beloved, I beseech you as strangers and pilgrims, to refrain yourselves from carnal desires which war against the soul,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Having your conversation good among the Gentiles: that whereas they speak against you as evildoers, they may, by the good works, which they shall behold in you, glorify God in the day of visitation."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Be ye subject therefore to every human creature for God&#39;s sake: whether it be to the king as excelling;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Or to governors as sent by him for the punishment of evildoers, and for the praise of the good:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For so is the will of God, that by doing well you may put to silence the ignorance of foolish men:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "As free, and not as making liberty a cloak for malice, but as the servants of God."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Honour all men. Love the brotherhood. Fear God. Honour the king."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Servants, be subject to your masters with all fear, not only to the good and gentle, but also to the froward."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For this is thankworthy, if for conscience towards God, a man endure sorrows, suffering wrongfully."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For what glory is it, if committing sin, and being buffeted for it, you endure? But if doing well you suffer patiently; this is thankworthy before God."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For unto this are you called: because Christ also suffered for us, leaving you an example that you should follow his steps."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Who did no sin, neither was guile found in his mouth."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Who, when he was reviled, did not revile: when he suffered, he threatened not: but delivered himself to him that judged him unjustly."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Who his own self bore our sins in his body upon the tree: that we, being dead to sins, should live to justice: by whose stripes you were healed."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "For you were as sheep going astray; but you are now converted to the shepherd and bishop of your souls."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In like manner also let wives be subject to their husbands: that if any believe not the word, they may be won without the word, by the conversation of the wives."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Considering your chaste conversation with fear."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Whose adorning let it not be the outward plaiting of the hair, or the wearing of gold, or the putting on of apparel:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But the hidden man of the heart in the incorruptibility of a quiet and a meek spirit, which is rich in the sight of God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For after this manner heretofore the holy women also, who trusted in God, adorned themselves, being in subjection to their own husbands:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As Sara obeyed Abraham, calling him lord: whose daughters you are, doing well, and not fearing any disturbance."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ye husbands, likewise dwelling with them according to knowledge, giving honour to the female as to the weaker vessel, and as to the co-heirs of the grace of life: that your prayers be not hindered."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And in fine, be ye all of one mind, having compassion one of another, being lovers of the brotherhood, merciful, modest, humble:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Not rendering evil for evil, nor railing for railing, but contrariwise, blessing: for unto this are you called, that you may inherit a blessing."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For he that will love life, and see good days, let him refrain his tongue from evil, and his lips that they speak no guile."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Let him decline from evil, and do good: let him seek after peace and pursue it:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Because the eyes of the Lord are upon the just, and his ears unto their prayers: but the countenance of the Lord upon them that do evil things."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And who is he that can hurt you, if you be zealous of good?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But if also you suffer any thing for justice&#39; sake, blessed are ye. And be not afraid of their fear, and be not troubled."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But sanctify the Lord Christ in your hearts, being ready always to satisfy every one that asketh you a reason of that hope which is in you."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But with modesty and fear, having a good conscience: that whereas they speak evil of you, they may be ashamed who falsely accuse your good conversation in Christ."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For it is better doing well (if such be the will of God) to suffer, than doing ill."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Because Christ also died once for our sins, the just for the unjust: that he might offer us to God, being put to death indeed in the flesh, but enlivened in the spirit,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "In which also coming he preached to those spirits that were in prison:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Which had been some time incredulous, when they waited for the patience of God in the days of Noe, when the ark was a building: wherein a few, that is, eight souls, were saved by water."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Whereunto baptism being of the like form, now saveth you also: not the putting away of the filth of the flesh, but the examination of a good conscience towards God by the resurrection of Jesus Christ."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Who is on the right hand of God, swallowing down death, that we might be made heirs of life everlasting: being gone into heaven, the angels and powers and virtues being made subject to him."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Christ therefore having suffered in the flesh, be you also armed with the same thought: for he that hath suffered in the flesh, hath ceased from sins:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "That now he may live the rest of his time in the flesh, not after the desires of men, but according to the will of God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For the time past is sufficient to have fulfilled the will of the Gentiles, for them who have walked in riotousness, lusts, excess of wine, revellings, banquetings, and unlawful worshipping of idols."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wherein they think it strange, that you run not with them into the same confusion of riotousness, speaking evil of you."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Who shall render account to him, who is ready to judge the living and the dead."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For, for this cause was the gospel preached also to the dead: that they might be judged indeed according to men, in the flesh; but may live according to God, in the Spirit."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But the end of all is at hand. Be prudent therefore, and watch in prayers."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But before all things have a constant mutual charity among yourselves: for charity covereth a multitude of sins."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Using hospitality one towards another, without murmuring,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "As every man hath received grace, ministering the same one to another: as good stewards of the manifold grace of God."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "If any man speak, let him speak, as the words of God. If any man minister, let him do it, as of the power, which God administereth: that in all things God may be honoured through Jesus Christ: to whom is glory and empire for ever and ever. Amen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dearly beloved, think not strange the burning heat which is to try you, as if some new thing happened to you;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But if you partake of the sufferings of Christ, rejoice that when his glory shall be revealed, you may also be glad with exceeding joy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If you be reproached for the name of Christ, you shall be blessed: for that which is of the honour, glory, and power of God, and that which is his Spirit, resteth upon you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But let none of you suffer as a murderer, or a thief, or a railer, or a coveter of other men&#39;s things."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But if as a Christian, let him not be ashamed, but let him glorify God in that name."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For the time is, that judgment should begin at the house of God. And if first at us, what shall be the end of them that believe not the gospel of God?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And if the just man shall scarcely be saved, where shall the ungodly and the sinner appear?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wherefore let them also that suffer according to the will of God, commend their souls in good deeds to the faithful Creator."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The ancients therefore that are among you, I beseech, who am myself also an ancient, and a witness of the sufferings of Christ: as also a partaker of that glory which is to be revealed in time to come:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Feed the flock of God which is among you, taking care of it, not by constraint, but willingly, according to God: not for filthy lucre&#39;s sake, but voluntarily:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Neither as lording it over the clergy, but being made a pattern of the flock from the heart."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And when the prince of pastors shall appear, you shall receive a never fading crown of glory."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In like manner, ye young men, be subject to the ancients. And do you all insinuate humility one to another, for God resisteth the proud, but to the humble he giveth grace."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Be you humbled therefore under the mighty hand of God, that he may exalt you in the time of visitation:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Casting all your care upon him, for he hath care of you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Be sober and watch: because your adversary the devil, as a roaring lion, goeth about seeking whom he may devour."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Whom resist ye, strong in faith: knowing that the same affliction befalls your brethren who are in the world."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But the God of all grace, who hath called us into his eternal glory in Christ Jesus, after you have suffered a little, will himself perfect you, and confirm you, and establish you."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "To him be glory and empire for ever and ever. Amen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "By Sylvanus, a faithful brother unto you, as I think, I have written briefly: beseeching and testifying that this is the true grace of God, wherein you stand."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The church that is in Babylon, elected together with you, saluteth you: and so doth my son Mark."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Salute one another with a holy kiss. Grace be to all you, who are in Christ Jesus. Amen."
                }
            }
        }
    }
}