{
    "version": "LEB",
    "book_name": "Lamentations",
    "book_nr": "25",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Desolate City - How desolate the city sits that was full of people! She has become like a widow, once great among the nations! Like a woman of nobility in the provinces, she has become a forced laborer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "She weeps bitterly in the night, her tears are on her cheeks; she has no comforter among all her lovers. All her friends have been unfaithful to her; they have become her enemies."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Judah has gone into exile with misery and under hard servitude; she lives among the nations, she has not found a resting place; all her pursuers have overtaken her amidst her distress."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The roads of Zion are mourning because no one comes to the festival. All her gates are desolate, her priests groan; her young women are worried, and she herself suffers bitterly."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Her foes have become her master, her enemies are at ease; Yahweh has made her suffer because of the greatness of her transgressions. Her children have gone away, captive before the foe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "All her majesty has gone away from the daughter of Zion; her princes have become like young stags that have not found pasture; they have gone away without strength, before the pursuer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jerusalem remembers the days of her misery and wanderings, all her treasures that were from the days of long ago. When her people fell into the hand of the enemy, there was no one helping her; the enemies saw her, they mocked at her destruction."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jerusalem sinned grievously, thus she became an objection of derision; all those who honored her despise her because they have seen her nakedness. She herself groans and turns away."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Her uncleanness was in her skirts; she did not remember her future, she has descended beyond understanding, there is no comforter for her. See, O Yahweh, my persecution! My enemy has been made great!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The enemy has stretched out his hand over all her treasures; for she has seen the nations, they entered her sanctuary, those whom you commanded not to enter in your assembly."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "All her people groan, they are searching for bread. They give their treasures for food, to bring back life. See, O Yahweh, and look, how I am despised."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Is it nothing to you, all who pass by? Look and see if there is sorrow like my sorrow, which was dealt to me, which Yahweh inflicted on the day of his wrath."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "From heaven he sent fire, into my bones he let it descend. He spread out a net for my feet; he turned me back, he gave me devastation, fainting all day."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "My rebellion was bound as a yoke, with his hand it was fastened together; it was put on my neck and caused my strength to fail. The Lord gave me into the hands of those whom I cannot withstand."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Lord has rejected all my mighty ones in my midst. He called an assembly against me, to crush my young men; like in a wine press, the Lord has trodden on the virgin daughter of Judah."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For these things, I am weeping, my eyes flow with tears; because a comforter is far from me, one to restore my life. My sons are desolate because the enemy has prevailed."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zion stretches out her hands; there is no one to comfort her. Yahweh has commanded against Jacob, that those surrounding him should be his enemies; Jerusalem has become a defilement among them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yahweh is righteous; I have rebelled against his word. Please hear, all the nations, And see my pain; My young women and young men went into captivity."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I have called to my lovers, they themselves deceived me; my priests and elders perished in the city when they sought food for themselves to revive their life."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "See, O Yahweh, that I am in distress; my stomach is in torment, my heart has turned inside me because I have certainly rebelled. From outside a sword brings bereavement, inside the house it is like death."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "They hear that I was groaning; there is no comforter for me. All my enemies have heard my misery, they are pleased that you have done it. Bring that day that you have proclaimed, And let them be like me."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Let all their evil come before you; and deal with them just as you have dealt with me because of all my crimes; for my groaning is much and my heart is faint."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Lord is Angry - How, in his anger, the Lord has covered the daughter of Zion in a cloud! He has thrown down from heavens to earth the splendor of Israel, and he has not remembered his footstool in the day of his anger."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Lord has devoured; he has not shown mercy to all the dwellings of Jacob; he has broken down in his wrath the fortifications of the daughter of Judah; he has leveled to the ground, he has dishonored the kingdom and its commanders."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He has cut down in fierce anger all the might of Israel; he has withdrawn his right hand from the faces of the enemy, and he has burned in Jacob like a flaming fire, it has consumed all around."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He has bent his bow like an enemy; he has set his right hand like a foe, and he has slain all the treasures of the eye; in the tent of the daughter of Zion, he has poured out his anger like fire."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Lord has become like an enemy; he has destroyed Israel; he has destroyed all its citadel fortresses; he has ruined all its fortifications and multiplied lamentation and mourning in the daughter of Judah."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He has broken down his dwelling place like the garden; he has ruined his appointed feasts; Yahweh has made them forget in Zion festival and Sabbath, and he has despised in his anger king and priest."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Lord has rejected his altar; he has rejected his sanctuary; he has delivered into the hands of the enemy the walls of its citadel fortresses. They have cried out in the house of Yahweh like a day of an appointed feast."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yahweh has planned to destroy the wall of the daughter of Zion. He measured with a line; he has not restrained his hand from destroying; he caused rampart and wall to mourn; together they have languished away."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Her gates have sunk into the earth; he has ruined and broken her bars, her kings and its princes are among the nations; there is no more law. Also, her prophets have not found a revelation from Yahweh."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They sit on the ground, the elders of the daughter of Zion are silent. They cast dust on their head, they have put on sackcloth; the young women of Jerusalem have bowed their head down to the ground."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "My eyes have spent all their tears; my stomach is in torment, my heart is poured out on the earth because of the destruction of the daughter of my people, because child and babe faint in the public squares of a city."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "To their mothers they say, “Where is the bread and wine?” as they faint like the wounded in the public squares of a city, as their life is being poured out onto the bosom of their mothers."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "What can I say for you? What can I compare to you, O daughter of Jerusalem? To what can I liken you so that I can comfort you, O virgin daughter of Zion? For your destruction is as vast as the sea; who can heal you?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Your prophets had a vision for you, false and worthless; they have not exposed your sin, to restore your fortune; they have seen oracles for you, false and misleading."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "They clap hands over you, all who pass along the way; they hiss and they shake their head, at the daughter of Jerusalem. Is this the city of which it is said, “A perfection of beauty, a joy for all the earth?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They have opened their mouths against you, all your enemies. They hiss and gnash a tooth, and they say, “We have destroyed her! Surely this is the day we have hoped for; we have found it, we have seen it!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yahweh has done what he has planned; he has fulfilled his promise that he ordained from the days of old; he has demolished and not shown mercy; he has made an enemy rejoice over you, he has exalted the might of your foes."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Their heart cried to the Lord, “O wall of the daughter of Zion, let tears stream down like a river; day and night, do not give yourself relief, do not give your eyes rest."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Arise, cry out in the night, at the beginning of the night watches; pour out your heart like water, before the face of the Lord. Lift to him your hands, for the life of your children, who faint in starvation, at the head of all streets.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "See, Yahweh, and take note! With whom have you dealt thus? Should women eat their young children of tender care? Should priest and prophet be slain in the sanctuary of the Lord?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "They lie in the soil of the streets, young and old; my young women and young men, they have fallen by the sword; you have slain on the day of your anger, you have slaughtered and not shown mercy."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You have summoned my horror from all around, as if for a feast day; no one on the day of Yahweh’s anger is a fugitive and a survivor; whoever I have cared for and reared, my enemy has destroyed."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Israel’s Affliction - I am a man who has seen misery, under the rod of his wrath."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He has driven me along, he brought darkness and not light."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Surely he has turned his hand against me, all day long."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He has worn out my flesh and skin, he has broken my bones."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He has besieged and engulfed me with bitterness and hardship."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In darkness he has let me dwell like the dead of long ago."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He has built a wall around me, I cannot go out; he has made my bronze fetters heavy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Though I cry out for help, he shuts out my prayers."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He has blocked my ways with dressed stones; he has made my paths crooked."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "To me he is like a bear lying in wait, a lion in hiding."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He has forsaken my way and torn me to pieces; he has caused me desolation."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He has bent his bow and set me as the target for the arrow."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He shot the arrows of his quiver into my kidneys."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I have become a laughingstock for all the people, their mocking song all day long."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He has filled me with bitterness, he has drenched me with wormwood."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He has broken my teeth on grit, he has trampled me down in ash."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "My life has been removed from peace, I have forgotten goodness."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And I have said, “My glory is ruined, my expectation from Yahweh.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Remember my misery and bitterness, the wormwood and venom!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Surely my soul remembers and bows down within me."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "This I have reminded myself, therefore I will hope."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The loyal love of Yahweh does not cease; his compassions do not come to an end."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "They are new in the morning, great is your faithfulness."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Yahweh is my portion,” says my soul, “Thus I will hope on him.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yahweh is good to those who wait on him, to the person that seeks him."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "It is good to wait in silence for the salvation of Yahweh."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "It is good for a man who carries the yoke of his childhood."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Let him sit alone and be silent when he has laid it on him."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Let him put his mouth in the dust; perhaps there is hope."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Let him give a cheek to his smiter, let him be filled with disgrace."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "For the Lord will not reject forever."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "For even though he causes grief he has compassion according to the greatness of his royal love."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "He does not afflict willingly, or grieve anyone."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "To crush under his feet all the prisoners of the earth;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "to deprive one of justice before the face of the Most High;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "to subvert a person in a legal dispute —the Lord has not found delight in these things."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Who can speak and it will happen if the Lord has not commanded it?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Is it not from the mouth of the Most High that disaster and good will come?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Why should any living person complain about his sin?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Let us test and examine our ways; let us return to Yahweh."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Let us lift up our hearts with our hands to God in the heavens."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "We ourselves have transgressed and rebelled, you have not forgiven."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "You have covered yourself in anger and pursued us, you have slain and not shown mercy."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "You have covered yourself in a cloud so that prayer cannot pass through."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "You have made us scum and refuse in the midst of the nations."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "All our enemies have opened their mouth against us."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Fear and a pit have come upon us, desolation and destruction."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Channels of water run down my eyes because of the destruction of the daughter of my people."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "My eyes have poured down unceasingly without respite,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "until Yahweh looks down and sees from heaven."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "My eyes inflict my soul because of all the daughters of my city."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "My enemies hunt me without cause, like a bird."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "They have silenced me in a pit, they have thrown a stone at me."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Water has flown over my head, I said, “I am cut off.”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "I have called your name, O Yahweh, from the depths of the pit."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "You have heard my cry, “Do not shut your ear to my cry for help, for my relief!”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "You came near on a day when I called you, you said, “Do not fear!”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "O Lord, you have pleaded for my cause, you have redeemed my life."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "You have seen my injustice, O Yahweh; judge my case."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "You have seen all their vengeance, all there plans against me."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "You have heard their disgrace, O Yahweh, all their plans against me."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "The lips and meditation of my assailants are against me all day long."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Look at their sitting and their standing, I am their mocking song."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Return to them what is deserved, O Yahweh, according to the work of their hands."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Give them a stubborn heart; curse them!"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Pursue them in anger and destroy them from under the heavens of Yahweh."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zion Is Punished - How the gold has grown dim, the pure gold has changed. The stones of holiness are scattered at the head of every street."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The precious sons of Zion weighed against fine gold, how they are thought of as earthen vessels of clay, the work of the potter’s hands."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Even the jackal bears the beast and nurses their cubs; but the daughter of my people has become ruthless, like ostriches in the wilderness."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The tongue of the nursling cleaves to its palate in thirst. Children beg for food, no one lays it out before them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The ones who eat delicacies, they are ruined in the streets; the ones nurtured in purple lie on piles of trash."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The iniquity of the daughter of my people is greater than the sin of Sodom; it was overthrown in a moment and no hands were laid on her."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Her princes were purer than snow, they were whiter than milk; their bodies were more ruddy than rubies, sapphire their appearance."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Now their appearance is blacker than soot, they are not recognized in the streets; their skin has shriveled on their bones, it has become dry like wood."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Happier were the victims of the sword than the victims of famine; they have pined away, very hungry for the crops of my field."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The hands of compassionate women, have cooked their children; they became as something to eat in the destruction of the daughter of my people."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yahweh has completed his anger, he has poured out his fierce anger; he has kindled a fire in Zion, it consumed her foundations."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The kings of the earth did not believe, and all the inhabitants of the world, that a foe and an enemy could enter into the gates of Jerusalem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Because of the sins of her prophets, the guilt of her priests, who shed blood in her midst, of righteous people."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They wander blindly in the streets; they were defiled with the blood, their clothes could not be touched."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Go away! Defiled!” they shout to them. “Go away! Go away! Do not touch!” so they left, they left; it was said among the nations, “They will no longer dwell with us.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The presence of Yahweh has scattered them, he will no longer watch over them; they did not honor the priests, they did not show mercy to elders."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Still our eyes failed, looking for our help in vain; in our watchtower, we kept watch for a nation that could not save."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "They hunted our steps, from walking in our streets; our end has come near, our days are finished, our end has come."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Our pursuers were swifter than the eagles of the heavens; they chased us on the mountains, they have set an ambush for us in the desert."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The breath of our nostrils, the anointed one of Yahweh, was captured in their pits; of whom we said, “In his shadow we will live among the nations.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Rejoice and be glad, O daughter of Edom, you who dwell in the land of Uz; but to you also the cup will pass, you will become drunk and strip yourself bare."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The punishment of your iniquity is completed, O daughter of Zion, your exile will not continue; but he will punish your iniquity, O daughter of Edom, he will reveal your sins."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Request for Mercy - Remember, O Yahweh, what has become of us; take note, and see our disgrace!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Our inheritance has been turned over to strangers, our houses, to foreigners."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "We have become orphans, fatherless, our mothers are like widows."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "We pay for water with money, our wood comes to us at a price."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "We are driven on our necks; we are weary, there is no rest for us."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "We have made a deal with Egypt and Assyria to be satisfied with food."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Our fathers have sinned, they are no more; we bear their iniquity."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Slaves rule over us; there is no one to deliver us from their hand."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "We risk our life for food because of the sword of the desert."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Our skin is hot like an oven because of the scorching famine."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They raped women in Zion, young women in the cities of Judah."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They hang princes by their hand; they do not show respect before elders."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Young men must carry a hand-mill and boys stumble under the wood."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Elders are no longer at the gate, young men no longer play stringed instruments."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The joy of our hearts has stopped; our circle-dancing has changed to a mourning ceremony."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The crown has fallen from our head; woe to us, for we have sinned!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Because of this, our heart has become faint, because of these, our eyes have become dim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Because of Mount Zion, which lies desolate, foxes tread on it."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "You, O Yahweh, will sit forever on your throne for generation to generation."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Why have you forgotten us forever? Why have you forsaken us for so long?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Restore us to you, O Yahweh, that we will be restored; renew our days as of old."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Unless you have utterly rejected us, unless you are angry with us beyond measure."
                }
            }
        }
    }
}