{
    "version": "icb",
    "book_name": "2 Samuel",
    "book_nr": "10",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David Learns About Saul’s Death - Now Saul was dead. And after David had defeated the Amalekites, he returned to Ziklag. He stayed there two days."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "On the third day a young man came to Ziklag. He came from Saul’s camp. To show his sadness his clothes were torn, and he had dirt on his head. He came and bowed facedown on the ground before David."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David asked him, “Where did you come from?” The man answered him, “I escaped from the Israelite camp.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David asked him, “What happened? Please tell me!” The man answered, “The people have run away from the battle. Many of them have fallen dead. Saul and his son Jonathan are dead also.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David said to him, “How do you know Saul and his son Jonathan are dead?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The young man answered, “I happened to be on Mount Gilboa. There I saw Saul leaning on his spear. The Philistine chariots and the men riding in them were coming closer to Saul."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "When he looked back and saw me, he called to me. I answered him, ‘Here I am!’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Then Saul asked me, ‘Who are you?’ “I told him, ‘I am an Amalekite.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Then Saul said to me, ‘Please come here and kill me. I am badly hurt and am almost dead already.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“So I went over and killed him. He had been hurt so badly I knew he couldn’t live. Then I took the crown from his head and the bracelet from his arm. I have brought them here to you, my master.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then David tore his clothes to show his sorrow. And all the men with him did also."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They were very sad and cried. They did not eat until evening. They cried for Saul and his son Jonathan. And they cried for the Israelites who had been killed with swords."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David Orders the Amalekite Killed - David asked the young man who brought the report, “Where are you from?” The young man answered, “I am the son of a foreigner. I am an Amalekite.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David asked him, “Why were you not afraid to kill the Lord’s appointed king?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then David called one of his men. David told him, “Go! Kill the Amalekite!” So the Israelite killed the Amalekite."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "David had said to the Amalekite, “You are responsible for your own death. You have spoken against yourself! You said, ‘I have killed the Lord’s appointed king.’”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David’s Song About Saul and Jonathan - David sang a funeral song about Saul and his son Jonathan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "David ordered that the people of Judah be taught this song. It is called “The Bow.” This song is written in the Book of Jashar:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Israel, your leaders have been killed on the hills. How the mighty men have fallen in battle!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Don’t tell it in Gath. Don’t announce it in the streets of Ashkelon. If you do, the daughters of the Philistines will be happy. The daughters of the Philistines will rejoice."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“May there be no dew or rain on the mountains of Gilboa. May their fields produce no grain. This is because there the mighty warrior’s shield was dishonored. Saul’s shield was no longer rubbed with oil."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jonathan’s bow killed its share of enemies. And Saul’s sword killed its share, too. Their weapons are stained with the blood of dead men. Their weapons have stabbed the flesh of strong men."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“We loved Saul and Jonathan. We enjoyed them while they lived. Saul and Jonathan are together even in death. They were faster than eagles. They were stronger than lions."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“You daughters of Israel, cry for Saul. Saul clothed you with red dresses. He put gold decorations on your dresses."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“How the mighty men have fallen in battle! Jonathan is dead on Gilboa’s hills."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I cry for you, my brother Jonathan. I enjoyed your friendship so much. Your love to me was wonderful, more wonderful than the love of women."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“How the mighty men have fallen in battle! The weapons of war are gone.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David Is Made King of Judah - Later, David prayed to the Lord. David said, “Should I go up to any of the cities of Judah?” The Lord said to David, “Go.” David asked, “Where should I go?” The Lord answered, “To Hebron.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So David went up to Hebron with his two wives. One was Ahinoam from Jezreel. The other was Abigail, the widow of Nabal in Carmel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David also brought his men and their families. They all made their homes in the cities of Hebron."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then the men of Judah came to Hebron. They appointed David king over Judah. They told David that the men of Jabesh Gilead had buried Saul."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So David sent messengers to the men of Jabesh Gilead. They told David’s message to the men in Jabesh: “The Lord bless you. You have shown kindness to your master Saul by burying him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "May the Lord now be kind and true to you. I will also be kind to you because you have done this."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Now be strong and brave. Saul your master is dead. The people of Judah have appointed me their king.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "War Between Judah and Israel - Now Abner son of Ner was the commander of Saul’s army. Abner took Saul’s son Ish-Bosheth to Mahanaim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "There Abner made him king of Gilead, Ashuri, Jezreel, Ephraim, Benjamin and all Israel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Saul’s son Ish-Bosheth was 40 years old when he became king over Israel. He ruled two years. But the people of Judah followed David."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "David was king in Hebron for seven years and six months."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Abner son of Ner and the servants of Ish-Bosheth son of Saul left Mahanaim. They went to Gibeon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Joab son of Zeruiah and David’s men also went there. They met Abner and Ish-Bosheth’s men at the pool of Gibeon. Abner’s group sat on one side of the pool. Joab’s group sat on the other side."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Abner said to Joab, “Let’s have the young men get up and have a contest here.” Joab said, “Yes, let them have a contest.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then the young men got up. The two groups counted their men for the contest. Twelve men were chosen from the people of Benjamin for Ish-Bosheth son of Saul. Twelve men were chosen from David’s men."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Each man grabbed his enemy’s head. Then he stabbed his enemy’s side with a knife. And the men fell down together. So that place in Gibeon is called The Field of the Sharp Knives."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "That day the contest became a terrible battle. And David’s men defeated Abner and the Israelites."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Abner Kills Asahel - Zeruiah’s three sons, Joab, Abishai and Asahel, were there. Now Asahel was a fast runner. He was as fast as a deer in the field."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Asahel chased Abner, going straight toward him."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Abner looked back and asked, “Are you Asahel?” Asahel said, “Yes, I am.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then Abner said to Asahel, “Turn to your right or left. Catch one of the young men and take his armor.” But Asahel refused to stop chasing him."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Abner again said to Asahel, “Stop chasing me! If you don’t stop, I’ll have to kill you! Then I won’t be able to face your brother Joab again!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But Asahel refused to stop chasing Abner. So Abner used the back end of his spear. He stabbed it into Asahel’s stomach, and the spear came out of his back. Asahel died right there. Everyone stopped when they came to the place where Asahel’s body lay."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But Joab and Abishai continued chasing Abner. The sun was going down when they arrived at the hill of Ammah. This is near Giah on the way to the empty land near Gibeon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The men of Benjamin came to Abner. They all stood together at the top of the hill."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Abner shouted to Joab, “Must the sword kill forever? Surely you must know this will only end in sadness! Tell the people to stop chasing their own brothers!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then Joab said, “If you had not said anything, the people would have chased their brothers until morning. This is as sure as God is alive.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then Joab blew a trumpet, and his people stopped chasing the Israelites. They did not try to fight them anymore."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Abner and his men marched all night through the Jordan Valley. They crossed the Jordan River. After marching all day, they arrived at Mahanaim."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Joab came back after he had stopped chasing Abner. Then Joab gathered the people together. Asahel and 19 of David’s men were missing."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "But David’s men had killed 360 Benjaminites who had followed Abner."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "David’s men took Asahel and buried him. They put him in the tomb of his father at Bethlehem. Then Joab and his men marched all night. The sun came up as they reached Hebron."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "There was a long war between the people who supported Saul’s family and those who supported David’s family. The supporters of David’s family became stronger and stronger. And the supporters of Saul’s family became weaker and weaker."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David’s Sons - Sons were born to David at Hebron. The first son was Amnon. Amnon’s mother was Ahinoam from Jezreel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The second son was Kileab. Kileab’s mother was Abigail, the widow of Nabal from Carmel. The third son was Absalom. Absalom’s mother was Maacah daughter of Talmai. Talmai was king of Geshur."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The fourth son was Adonijah. His mother was Haggith. The fifth son was Shephatiah. His mother was Abital."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The sixth son was Ithream. His mother was Eglah, David’s wife. These sons were born to David at Hebron."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Abner Joins David - Abner made himself a main leader among the supporters of Saul. He did this during the war between the supporters of Saul’s family and the supporters of David’s family."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Now Saul had once had a slave woman named Rizpah. She was the daughter of Aiah. Ish-Bosheth said to Abner, “Why did you have physical relations with my father’s slave woman?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Abner was very angry because of what Ish-Bosheth said. Abner said, “I have been loyal to Saul and his family and friends! I didn’t hand you over to David. I am not a traitor working for Judah! But now you are saying I did something wrong with this woman!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "May God punish me terribly if I don’t help David. I will make sure that what God promised does happen!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I will take the kingdom from the family of Saul. I will make David king of Israel and Judah! He will rule from Dan to Beersheba.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ish-Bosheth couldn’t say anything to Abner. He was too afraid of Abner."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then Abner sent messengers to David. Abner said, “Who is going to rule the land? Make an agreement with me, and I will help you become the king of all Israel.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David answered, “Good! I will make an agreement with you. But I ask you one thing. I will not meet with you unless you bring Saul’s daughter Michal to me.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then David sent messengers to Saul’s son Ish-Bosheth. David said, “Give me my wife Michal. She was promised to me. I killed 100 Philistines to get her.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So Ish-Bosheth sent men to take Michal from her husband. He was Paltiel son of Laish."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Michal’s husband went with her, crying as he followed her to Bahurim. But Abner said to Paltiel, “Go back home.” So he went home."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Abner sent a message to the elders of Israel. He said, “You have been wanting to make David your king."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Now do it! The Lord has spoken about David. The Lord said, ‘I will save my people the Israelites. I will save them from the Philistines and all their enemies. I will do this through my servant David.’”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Abner also said these things to the people of Benjamin. He then went to Hebron to tell David what the Benjaminites and Israel wanted to do."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Abner came with 20 men to David at Hebron. There David prepared a feast for them."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then Abner said to David, “My master and king, I will go and bring all the Israelites to you. Then they will make an agreement with you. You will rule over all Israel as you wanted.” So David let Abner go, and he left in peace."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Abner’s Death - Just then Joab and David’s men came from a battle. They had many valuable things they had taken from the enemy. David had let Abner leave in peace. So he was not with David at Hebron."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Joab and all his army arrived at Hebron. The army said to Joab, “Abner son of Ner came to King David. And David let him leave in peace.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Joab came to the king and said, “What have you done? Abner came to you. Why did you let him go? Now he’s gone."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "You know Abner son of Ner! He came to trick you! He came to learn about everything you are doing!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then Joab left David and sent messengers after Abner. They brought Abner back from the well of Sirah. But David did not know this."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "When Abner arrived at Hebron, Joab took him aside into the gateway. Joab acted as though he wanted to talk with him in private. But Joab stabbed Abner in the stomach, and Abner died. Abner had killed Joab’s brother Asahel. So Joab killed Abner to pay him back."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Later David heard the news. He said, “My kingdom and I are innocent forever. We did not kill Abner son of Ner. The Lord knows this."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Joab and his family are responsible for this. I hope many troubles will come to his family. May his family always have someone with sores or with a harmful skin disease. May they always have someone who must lean on a crutch. May some of his family be killed in war. May they always have someone without food to eat.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "(Joab and his brother Abishai had killed Abner, because he had killed their brother Asahel. This was in the battle at Gibeon.)"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then David spoke to Joab and to all the people with Joab. He said, “Tear your clothes and put on rough cloth to show how sad you are. Cry for Abner.” King David himself followed behind the body of Abner."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "So they buried Abner in Hebron. David and all the people cried at Abner’s grave."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "King David sang this funeral song for Abner. “Did Abner die like a foolish man?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "His hands were not tied. His feet were not in chains. He fell as a person falls before evil men.” Then all the people cried again for Abner."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "They came to encourage David to eat while it was still day. But he made a promise. He said, “May God punish me terribly if I eat bread or any other food before the sun sets!”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "All the people saw what happened. They agreed with what the king was doing."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "That day all the people of Judah and all the Israelites understood. They knew it was not David who had killed Abner son of Ner."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "David said to his officers, “You know that a very important leader died today in Israel."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Even though I am the appointed king, I am weak today. These sons of Zeruiah are too strong for me. May the Lord give them the punishment they should have.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ish-Bosheth’s Death - Ish-Bosheth son of Saul heard that Abner had died at Hebron. Then Ish-Bosheth and all Israel became very frightened."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Two men who were captains in Saul’s army came to Ish-Bosheth. One man was named Baanah, and the other was named Recab. They were the sons of Rimmon of Beeroth, who was a Benjaminite. (The town Beeroth belonged to the tribe of Benjamin.)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The people of Beeroth ran away to Gittaim. And they still live there today."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "(Now Jonathan son of Saul had a son who was crippled in both feet. His name was Mephibosheth. He was five years old when the news came from Jezreel that Saul and Jonathan were dead. Mephibosheth’s nurse picked him up and ran away. But as she hurried to leave, he fell and became crippled.)"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Recab and Baanah, sons of Rimmon, were from Beeroth. They went to Ish-Bosheth’s house at noon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "They came into the middle of the house. Recab and Baanah came as if they were going to get some wheat. Ish-Bosheth was lying on his bed in his bedroom. Recab and Baanah stabbed him in the stomach. Then they cut off his head and took it with them. They traveled all night through the Jordan Valley."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They came into the middle of the house. Recab and Baanah came as if they were going to get some wheat. Ish-Bosheth was lying on his bed in his bedroom. Recab and Baanah stabbed him in the stomach. Then they cut off his head and took it with them. They traveled all night through the Jordan Valley."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When they arrived at Hebron, they gave his head to David. They said to the king, “Here is the head of Ish-Bosheth son of Saul. He was your enemy. He tried to kill you! Today the Lord has paid back Saul and his family for what they did to you!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "David answered Recab and his brother Baanah sons of Rimmon of Beeroth. David said, “As surely as the Lord lives, he has saved me from all trouble!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Once a man thought he was bringing me good news. He told me, ‘Look! Saul is dead!’ But I took hold of him and killed him at Ziklag. That was the reward I gave him for his news!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So even more I must require your death. This is because evil men have killed an innocent man. And he was on his own bed in his own house!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So David commanded his men to kill Recab and Baanah. Then they cut off the hands and feet of Recab and Baanah. They hung their hands and feet over the pool of Hebron. Then they took Ish-Bosheth’s head and buried it in Abner’s tomb at Hebron."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David Is Made King of Israel - Then all the tribes of Israel came to David at Hebron. They said to him, “Look, we are your own family."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In the past Saul was king over us. But you were the one leading us in battle for Israel. The Lord said to you, ‘You will be like a shepherd for my people, the Israelites. You will become their ruler.’”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "All the elders of Israel came to King David at Hebron. Then he made an agreement with them in Hebron in front of the Lord. Then they poured oil on David to make him king over Israel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David was 30 years old when he became king. He ruled 40 years."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He was king over Judah in Hebron for 7 years and 6 months. And he was king over all Israel and Judah in Jerusalem for 33 years."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The king and his men went to Jerusalem to attack the Jebusites who lived there. The Jebusites said to David, “You can’t come into our city. Even our people who are blind and crippled can stop you.” They said this because they thought David could not enter their city."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But David did take the city of Jerusalem with its strong walls. It became the City of David."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "That day David said to his men, “To defeat the Jebusites you must go through the water tunnel. Then you can reach those ‘crippled’ and ‘blind’ enemies. This is why people say, ‘The blind and the crippled cannot enter the palace.’”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So David lived in the city with its strong walls. He called it the City of David. David built more buildings around it. He began where the land was filled in on the east side of the city. He also built more buildings inside the city."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He became stronger and stronger, because the Lord of heaven’s armies was with him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hiram king of the city of Tyre sent messengers to David. He also sent cedar logs, carpenters and men to cut stone. They built a palace for David."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then David knew the Lord really had made him king of Israel. And he knew the Lord had made his kingdom very important. This was because the Lord loved his people, the Israelites."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "In Jerusalem David took for himself more slave women and wives. This was after he moved there from Hebron. More sons and daughters were born to David."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "These are the names of the sons born to David in Jerusalem: Shammua, Shobab, Nathan, Solomon,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ibhar, Elishua, Nepheg, Japhia,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Elishama, Eliada and Eliphelet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David Defeats the Philistines - Now the Philistines heard that David had been made king over Israel. So all the Philistines went to look for him. But when David heard the news, he went down to a safe place."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So the Philistines came and camped in the Valley of Rephaim. David asked the Lord, “Should I attack the Philistines? Will you help me defeat them?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The Lord said to David, “Go! I will certainly help you defeat them.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So David went to Baal Perazim and defeated the Philistines there. David said, “Like a flood of water, the Lord has broken through my enemies.” So David named the place Baal Perazim."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The Philistines left their idols behind at Baal Perazim. And David and his men carried these idols away."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Once again the Philistines came and camped at the Valley of Rephaim."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "David prayed to the Lord. This time the Lord told David, “Don’t attack the Philistines from the front. Instead, go around them. Attack them opposite the balsam trees."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "You will hear the sound of marching in the tops of the balsam trees. Then you must act quickly. I, the Lord, will have gone ahead of you and defeated the Philistine army.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So David did what the Lord commanded. He defeated the Philistines and chased them all the way from Gibeon to Gezer."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Ark of the Covenant Is Brought to Jerusalem - David again gathered all the chosen men of Israel. There were 30,000 of them."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then David and all his people went to Baalah in Judah. They took the Ark of the Covenant of God from Baalah in Judah and moved it to Jerusalem. The Ark of the Covenant is called by the Name, the name of the Lord of heaven’s armies. His throne is between the gold creatures with wings that are on the Ark of the Covenant."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David’s men put the Ark of the Covenant of God on a new cart. Then they brought the Ark of the Covenant out of Abinadab’s house on the hill. Uzzah and Ahio, sons of Abinadab, led the new cart."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "This cart had the Ark of the Covenant of God on it. Ahio was walking in front of it."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David and all the Israelites were playing all kinds of musical instruments before the Lord. They were made of pine wood. There were lyres, harps, tambourines, rattles and cymbals."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When David’s men came to the threshing floor of Nacon, the oxen stumbled. The Ark of the Covenant of God began to fall off the cart. So Uzzah reached out and took hold of it."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Lord was angry with Uzzah and killed him. Uzzah had not honored God when he touched the Ark of the Covenant. So Uzzah died there beside it."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David was angry because the Lord had killed Uzzah. So that place is called The Punishment of Uzzah even today."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "David was afraid of the Lord that day. He said, “How can the Ark of the Covenant of the Lord come to me now?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So David would not move the Ark of the Covenant of the Lord to be with him in Jerusalem. Instead, he took it to the house of Obed-Edom, a man from Gath."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Ark of the Covenant of the Lord stayed in Obed-Edom’s house for three months. And the Lord blessed Obed-Edom and all his family."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The people told David, “The Lord has blessed the family of Obed-Edom. And all his things are blessed. This is because the Ark of the Covenant of God is there.” So David went and brought it up from Obed-Edom’s house to Jerusalem with joy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "When the men carrying the Ark of the Covenant of the Lord had walked six steps, David sacrificed a bull and a fat calf."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then David danced with all his might before the Lord. He had on a holy linen vest."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David and all the Israelites shouted with joy. They blew the trumpets as they brought the Ark of the Covenant of the Lord to the city."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Saul’s daughter Michal was looking out the window. She watched as the Ark of the Covenant of the Lord came into the city. When she saw David jumping and dancing before the Lord, she hated him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David put up a tent for the Ark of the Covenant. Then the Israelites put it in its place inside the tent. David offered whole burnt offerings and fellowship offerings before the Lord."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "When David finished offering the whole burnt offerings and the fellowship offerings, he blessed the people in the name of the Lord of heaven’s armies."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "David gave a loaf of bread, a cake of dates and a cake of raisins to everyone. He gave them to all the Israelites, both men and women. Then all the people went home."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "David went back to bless the people in his home. But Saul’s daughter Michal came out to meet him. She said, “The king of Israel did not honor himself today! You took off your clothes in front of the servant girls of your officers. You were like a foolish man who takes off his clothes without shame!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then David said to Michal, “I did it before the Lord. The Lord chose me, not your father. He didn’t choose anyone from Saul’s family. The Lord appointed me to be leader of his people, the Israelites. So I will celebrate in front of the Lord."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maybe I will lose even more honor. And you may think little of me. But the girls you talk about will honor me!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And Saul’s daughter Michal had no children to the day she died."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David Wants to Build a Temple - King David was living in his palace. And the Lord gave him peace from all his enemies around him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David said to Nathan the prophet, “Look, I am living in a palace made of cedar wood. But the Ark of the Covenant of God is still kept in a tent!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nathan said to the king, “Go and do what you really want to do. The Lord is with you.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But that night the Lord spoke his word to Nathan. The Lord said,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Go and tell my servant David, ‘This is what the Lord says: You are not the person to build a house for me to live in."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I did not live in a house when I brought the Israelites out of Egypt. I have been moving around all this time with a tent as my home."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I have continued to move with the tribes of Israel. But I have never asked their leaders who take care of them to build me a house of cedar wood.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“You must tell my servant David, ‘This is what the Lord of heaven’s armies says: I took you from the pasture when you were following the sheep. I took you to become leader of my people, the Israelites."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I have been with you everywhere you have gone. I have defeated your enemies for you. I will make you as famous as any of the great men on the earth."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Also I will choose a place for my people, the Israelites. I will plant them so they can live in their own home. They will not be bothered anymore. Wicked people will no longer make them suffer as they have in the past."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wicked people continued to do this even when I appointed judges. But I will give you peace from all your enemies. I also tell you that I will make your descendants kings of Israel after you."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“‘Your days will come to an end, and you will die. At that time I will make one of your sons the next king."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He will build a temple for me. I will make his kingdom strong forever."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I will be his father, and he will be my son. When he sins, I will use other people to punish him. They will be my whips."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But I will not stop loving him. I took away my love and kindness from Saul. I removed Saul when I turned to you."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But your family and your kingdom will continue forever before me. Your rule will last forever.’”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nathan told David everything he had heard."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "David Prays to God - Then King David went in the tent and sat in front of the Lord. David said, “Lord God, why have you made me so important to you? Why have you made my family important?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But that was not enough for you, Lord God. You have also said these kind things about my future family. I am your servant. Lord God, this is not the usual way you talk to people."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“What more can I say to you? Lord God, you love me, your servant, so much!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "You have done this wonderful thing because you said you would. You have done it because you wanted to. And you have decided to let me know all these great things."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "This is why you are great, Lord God! There is no one like you. There is no God except you. We have heard all this ourselves!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And there are no others like your people, the Israelites. They are the one nation on earth that God chose to be his people. You used them to make your name well-known. You did great and wonderful miracles for them. You went ahead of them and forced other nations and their gods out of the land. You freed your people from slavery in Egypt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "You made the people of Israel your very own people forever. And, Lord, you became their God."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Now, Lord God, keep the promise you made about my family and me, your servant. Do what you have promised."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then you will be honored forever. And people will say, ‘The Lord of heaven’s armies is God over Israel!’ And the family of your servant David will continue before you."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Lord of heaven’s armies, the God of Israel, you have shown things to me. You have said, ‘I will make your family great.’ So I, your servant, am brave enough to pray to you."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Lord God, you are God, and your words are true. And you have promised these good things to me, your servant."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Please, bless my family. Let it continue before you forever. Lord God, you have said these wonderful things. With your blessing let my family be blessed forever.”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David Wins Many Wars - Later, David defeated the Philistines. And he took control of their capital city."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He also defeated the people of Moab. He forced them to lie on the ground. Then he used a rope to measure them. When two men were measured, David ordered them killed. But every third man was allowed to live. So the people of Moab became servants of David. They gave him the payments he demanded."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "As David went to take control again at the Euphrates River, he defeated Hadadezer. Hadadezer son of Rehob was king of Zobah."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David took from Hadadezer 1,700 men who rode in his chariots. He also captured 20,000 foot soldiers. David crippled all but 100 of the chariot horses. He saved those horses to pull chariots."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Arameans from Damascus came to help Hadadezer king of Zobah. But David defeated those 22,000 Arameans."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then David put groups of soldiers in Damascus in Aram. The Arameans became David’s servants and gave him the payments he demanded. The Lord gave David victory everywhere he went."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David took the shields of gold that had belonged to Hadadezer’s officers. He brought them to Jerusalem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David also took many things made of bronze from Tebah and Berothai. (They were cities that had belonged to Hadadezer.)"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toi king of Hamath heard that David had defeated all the army of Hadadezer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So Toi sent his son Joram to greet and congratulate King David. Joram congratulated David for defeating Hadadezer. (Hadadezer had fought wars against Toi before.) Joram brought things made of silver, gold and bronze."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "David took these things and gave them to the Lord. He also had given other silver and gold to the Lord. He had taken it from the nations he had defeated."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "These nations were Edom, Moab, Ammon, Philistia and Amalek. David also defeated the king of Zobah who was Hadadezer son of Rehob."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David was famous after he returned from the Valley of Salt. There he had defeated 18,000 Arameans."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David put groups of soldiers through all the land of Edom. All the people of Edom became servants for him. The Lord gave David victory everywhere he went."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David was king over all Israel. His decisions were fair and right for all his people."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Joab son of Zeruiah was commander over the army. Jehoshaphat son of Ahilud was the recorder."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zadok son of Ahitub and Ahimelech son of Abiathar were priests. Seraiah was the royal assistant."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Benaiah son of Jehoiada was over the Kerethites and Pelethites, the king’s bodyguards. And David’s sons were important leaders."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David Helps Saul’s Family - David asked, “Is there anyone still left in Saul’s family? I want to show kindness to this person for Jonathan’s sake!”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now there was a servant named Ziba from Saul’s family. So David’s servants called Ziba to him. King David said to him, “Are you Ziba?” He answered, “Yes, I am Ziba, your servant.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The king asked, “Is there anyone left in Saul’s family? I want to show God’s kindness to this person.” Ziba answered the king, “Jonathan has a son still living. He is crippled in both feet.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The king asked Ziba, “Where is this son?” Ziba answered, “He is at the house of Makir son of Ammiel in Lo Debar.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then King David had servants bring Jonathan’s son from the house of Makir son of Ammiel in Lo Debar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mephibosheth, Jonathan’s son, came before David and bowed facedown on the floor. David said, “Mephibosheth!” Mephibosheth said, “I am your servant.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David said to him, “Don’t be afraid. I will be kind to you for your father Jonathan’s sake. I will give you back all the land of your grandfather Saul. And you will always be able to eat at my table.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mephibosheth bowed to David again. Mephibosheth said, “You are being very kind to me, your servant! And I am no better than a dead dog!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then King David called Saul’s servant Ziba. David said to him, “I have given your master’s grandson everything that belonged to Saul and his family."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "You, your sons and your servants will farm the land for Mephibosheth. You will harvest the crops. Then your master’s grandson will have food to eat. But Mephibosheth, your master’s grandson, will always be able to eat at my table.” (Now Ziba had 15 sons and 20 servants.)"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ziba said to King David, “I am your servant. I will do everything my master, the king, commands me.” So Mephibosheth ate at David’s table as if he were one of the king’s sons."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mephibosheth had a young son named Mica. Everyone in Ziba’s family became Mephibosheth’s servants."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mephibosheth was crippled in both feet. He lived in Jerusalem and always ate at the king’s table."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "War with Ammonites and Arameans - Later Nahash king of the Ammonites died. His son Hanun became king after him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David said, “Nahash was kind to me. So I will be kind to his son Hanun.” So David sent his officers to comfort Hanun about his father’s death. David’s servants went to the land of the Ammonites."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But the important men of Ammon spoke to Hanun, their master. They said, “Do you think David wants to honor your father by sending men to comfort you? No! David sent them to study the city and to spy it out. They plan to capture it!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So Hanun took David’s officers and shaved off half their beards to shame them. He cut their clothes off at the hips to insult them. Then he sent them away."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When the people told David, he sent messengers to meet his officers. He did this because these men were very ashamed. King David said, “Wait at Jericho until your beards have grown out. Then come back to Jerusalem.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Now the Ammonites saw that they had become David’s enemies. So they hired 20,000 Aramean foot soldiers from Beth Rehob and Zobah. They also hired the king of Maacah with 1,000 men. And they hired 12,000 men from Tob."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David heard about this. So he sent Joab with the whole army of warriors."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The Ammonites came out and got ready for the battle. They stood at the city gate. The Arameans from Zobah and Rehob and the men from Tob and Maacah were out in the field. They were standing away from the Ammonites."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Joab saw that there were enemies both in front of him and behind him. So he chose some of the best men from the Israelites. He got them ready for battle against the Arameans."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Joab gave the other men to his brother Abishai to lead against the Ammonites."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Joab said to Abishai, “If the Arameans are too strong for me, come help me. If the Ammonites are too strong for you, I will come and help you."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Be strong. Let us fight bravely for our people and for the cities of our God. The Lord will do what he decides is right.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then Joab and his men attacked the Arameans, and they ran away."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Ammonites saw that the Arameans were running away. So they ran away from Abishai and went back to their city. So Joab returned from the battle with the Ammonites and came to Jerusalem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Arameans saw that the Israelites had defeated them. So they came together into one big army."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hadadezer sent messengers to bring the Arameans who lived on the other side of the Euphrates River. These Arameans went to Helam. Their leader was Shobach, the commander of Hadadezer’s army."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "When David heard about this, he gathered all the Israelites together. They crossed over the Jordan River and went to Helam. There the Arameans prepared for battle and attacked."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But David defeated the Arameans, and they ran away from the Israelites. David killed 700 Aramean chariot drivers and 40,000 Aramean horsemen. He also killed Shobach, the commander of the Aramean army."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The kings who served Hadadezer saw that the Israelites had defeated them. So they made peace with the Israelites and served them. And the Arameans were afraid to help the Ammonites again."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David and Bathsheba - In the spring the kings would go out to war. So in the spring David sent out Joab, his servants and all the Israelites. They destroyed the Ammonites and attacked the city of Rabbah. But David stayed in Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "One evening David got up from his bed. He walked around on the roof of his palace. While he was on the roof, he saw a woman bathing. She was very beautiful."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So David sent his servants to find out who she was. A servant answered, “That woman is Bathsheba daughter of Eliam. She is the wife of Uriah the Hittite.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David sent messengers to bring Bathsheba to him. When she came to him, he had physical relations with her. (Now Bathsheba had purified herself from her monthly period.) Then she went back to her house."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But Bathsheba became pregnant. She sent word to David, saying, “I am pregnant.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So David sent this message to Joab: “Send Uriah the Hittite to me.” So Joab sent Uriah to David."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Uriah came to David. And David asked him how Joab was, how the soldiers were and how the war was going."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then David said to Uriah, “Go home and rest.” So Uriah left the palace. The king also sent a gift to him."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But Uriah did not go home. He slept outside the door of the palace. He slept there as all the king’s officers did."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The officers told David, “Uriah did not go home.” Then David said to Uriah, “You came from a long trip. Why didn’t you go home?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Uriah said to him, “The Ark of the Covenant and the soldiers of Israel and Judah are staying in tents. My master Joab and his officers are camping out in the fields. It isn’t right for me to go home to eat and drink and have intimate relations with my wife!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David said to Uriah, “Stay here today. Tomorrow I’ll send you back to the battle.” So Uriah stayed in Jerusalem that day and the next."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then David called Uriah to come to see him. Uriah ate and drank with David. David made Uriah drunk, but he still did not go home. That evening Uriah went to sleep with the king’s officers outside the king’s door."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The next morning David wrote a letter to Joab and sent it by Uriah."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "In the letter David wrote, “Put Uriah on the front lines where the fighting is worst. Then leave him there alone. Let him be killed in battle.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Joab watched the city and saw where its strongest defenders were. He put Uriah there."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The men of the city came out to fight against Joab. Some of David’s men were killed. And Uriah the Hittite was one of them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then Joab sent a report to David about everything that had happened in the war."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Joab told the messenger, “Tell King David what happened in the war."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "After you finish, the king may become angry. He may ask you, ‘Why did you go so near the city to fight? Didn’t you know they would shoot arrows from the city wall?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Do you remember who killed Abimelech son of Jerub-Besheth? It was a woman on the city wall. She threw a large stone for grinding grain on Abimelech. She killed him there in Thebez. Why did you go so near the wall?’ If King David asks that, you must answer, ‘Your servant Uriah the Hittite also died.’”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The messenger went in and told David everything Joab had told him to say."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The messenger told David, “The men of Ammon were winning. They came out and attacked us in the field. But we fought them back to the city gate."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The men on the city wall shot arrows at your servants. Some of your men were killed. Your servant Uriah the Hittite also died.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "David said to the messenger, “Say this to Joab: ‘Don’t be upset about this. The sword kills everyone the same. Make a stronger attack against the city and capture it.’ Encourage Joab with these words.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "When Bathsheba heard that her husband was dead, she cried for him."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "After she finished her time of sadness, David sent servants to bring her to his house. She became David’s wife and gave birth to his son. But the Lord did not like what David had done."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David’s Son Dies - The Lord sent Nathan to David. When Nathan came to David, Nathan said, “There were two men in a city. One man was rich, but the other was poor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The rich man had very many sheep and cattle."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But the poor man had nothing except one little female lamb he had bought. The poor man fed the lamb. It grew up with him and his children. It shared his food and drank from his cup. It slept in his arms. The lamb was like a daughter to him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Then a traveler stopped to visit the rich man. The rich man wanted to give food to the traveler. But he didn’t want to take one of his own sheep or cattle to feed the traveler. Instead, he took the lamb from the poor man. The rich man killed the lamb and cooked it for his visitor.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David became very angry at the rich man. He said to Nathan, “As surely as the Lord lives, the man who did this should die!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He must pay for the lamb four times for doing such a thing. He had no mercy!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then Nathan said to David, “You are the man! This is what the Lord, the God of Israel, says: ‘I appointed you king of Israel. I saved you from Saul."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I gave you his kingdom and his wives. And I made you king of Israel and Judah. And if that had not been enough, I would have given you even more."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So why did you ignore the Lord’s command? Why did you do what he says is wrong? You killed Uriah the Hittite with the sword of the Ammonites! And you took his wife to become your wife!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So there will always be people in your family who will be killed by a sword. This is because you showed that you did not respect me! And you took the wife of Uriah the Hittite!’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“This is what the Lord says: ‘I am bringing trouble to you from your own family. While you watch, I will take your wives from you. And I will give them to someone who is very close to you. He will have physical relations with your wives, and everyone will know it."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "You had physical relations with Bathsheba in secret. But I will do this so all the people of Israel can see it.’”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then David said to Nathan, “I have sinned against the Lord.” Nathan answered, “The Lord has taken away your sin. You will not die."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But what you did caused the Lord’s enemies to lose all respect for him. For this reason the son who was born to you will die.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then Nathan went home. And the Lord caused the son of David and Bathsheba, Uriah’s widow, to become very sick."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "David prayed to God for the baby. David refused to eat or drink. He went into his house and stayed there. He lay on the ground all night."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The elders of David’s family came to him. They tried to pull him up from the ground. But he refused to get up. And he refused to eat food with them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "On the seventh day the baby died. David’s servants were afraid to tell him that the baby was dead. They said, “Look, we tried to talk to David while the baby was alive. But he refused to listen to us. If we tell him the baby is dead, he may harm himself.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But David saw his servants whispering. Then he understood that the baby was dead. So he asked them, “Is the baby dead?” They answered, “Yes, he is dead.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then David got up from the floor. He washed himself, put lotions on himself and changed his clothes. Then he went into the Lord’s house to worship. After that, he went home and asked for something to eat. His servants gave him some food, and he ate."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "David’s servants said to him, “Why are you doing this? When the baby was still alive, you refused to eat. You cried. But when the baby died, you got up and ate food.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "David said, “While the baby was still alive, I refused to eat, and I cried. I thought, ‘Who knows? Maybe the Lord will feel sorry for me and let the baby live.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But now the baby is dead. So why should I go without food? I can’t bring him back to life. Some day I will go to him. But he cannot come back to me.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then David comforted Bathsheba his wife. He slept with her and had intimate relations with her. She became pregnant again and had another son. David named the boy Solomon. The Lord loved Solomon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The Lord sent word through Nathan the prophet to name the baby Jedidiah. This was because the Lord loved the child."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "David Captures Rabbah - Now Joab fought against Rabbah, a city of the Ammonites. And he was about to capture the royal city."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Joab sent messengers to David and said, “I have fought against Rabbah. I have captured its water supply."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Now bring the other soldiers together and attack this city. Capture it before I capture it myself. If I capture this city, it will be called by my name!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "So David gathered all the army and went to Rabbah. He fought against Rabbah and captured it."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "David took the crown off their king’s head. It was gold and weighed about 75 pounds. It also had gems in it. They put the crown on David’s head. And David took many valuable things out of the city."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "He also brought out the people of the city. He made them work with saws, iron picks and axes. He also forced them to build with bricks. David did this to all the Ammonite cities. Then David and all his army went back to Jerusalem."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amnon and Tamar - Now David had a son named Absalom and a son named Amnon. Absalom had a beautiful sister named Tamar. And Amnon loved her."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tamar was a virgin. Amnon did not think he should do anything bad to her. But he wanted her very much. He made himself sick just thinking about her."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Amnon had a friend named Jonadab son of Shimeah. (Shimeah was David’s brother.) Jonadab was a very clever man."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He asked Amnon, “Why do you look so sad day after day? You are the king’s son! Tell me what’s wrong!” Amnon told him, “I love Tamar. But she is the sister of my half-brother Absalom.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jonadab said to Amnon, “Go to bed. Act as if you are sick. Then your father will come to see you. Tell him, ‘Please let my sister Tamar come in and give me food to eat. Let her make the food in front of me. Then I will see it and eat it from her hand.’”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Amnon lay down in bed and acted as if he were sick. King David came in to see him. Amnon said to him, “Please let my sister Tamar come in. Let her make two of her special cakes for me while I watch. Then I will eat them from her hands.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David sent messengers to Tamar in the palace. They told her, “Go to your brother Amnon’s house and make some food for him.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So Tamar went to her brother Amnon’s house. He was in bed. Tamar took some dough and pressed it together with her hands. She made some special cakes while Amnon watched. Then she baked them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Next she took the pan and took out the cakes for Amnon. But he refused to eat. He said to his servants, “All of you, leave me alone!” So all his servants left the room."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Amnon said to Tamar, “Bring the food into the inner room. Then I’ll eat from your hand.” Tamar took the cakes she had made. And she brought them to her brother Amnon in the inner room."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "She went to him so he could eat from her hands. But Amnon grabbed her. He said, “Sister, come and have physical relations with me.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tamar said to him, “No, brother! Don’t force me! This should never be done in Israel! Don’t do this shameful thing!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I could never get rid of my shame! And you will become like the shameful fools in Israel! Please talk with the king. He will let you marry me.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But Amnon refused to listen to her. He was stronger than she was. So he raped her."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "After that, Amnon hated Tamar. He hated her much more than he had loved her before. Amnon said to her, “Get up and leave!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tamar said to him, “No! Sending me away would be an even greater evil. That would be worse than what you’ve already done!” But he refused to listen to her."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He called his young servant back in. Amnon said, “Get this girl out of here right now! Lock the door after her.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So his servant led her out of the room. And he bolted the door after her. Now Tamar was wearing a special robe with long sleeves. The king’s virgin daughters wore this kind of robe."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "To show how upset she was Tamar took ashes and put them on her head. She tore her special robe. And she put her hand on her head. Then she went away, crying loudly."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Absalom, Tamar’s brother, said to her, “Has Amnon, that brother of yours, violated you? He is your brother. So for now, sister, be quiet. Don’t let this upset you so much!” So Tamar lived in her brother Absalom’s house. She was sad and lonely."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "When King David heard the news, he was very angry."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Absalom did not say a word, good or bad, to Amnon. He hated Amnon for violating his sister Tamar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Absalom’s Revenge - Two years later Absalom had some men come to Baal Hazor, near Ephraim. They were to cut the wool from his sheep. Absalom invited all the king’s sons to come also."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Absalom went to the king and said, “I have men coming to cut the wool. Please come with your officers and join me.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "King David said to Absalom, “No, my son. We won’t all go. It would be too much trouble for you.” Absalom begged David to go. David did not go, but he did give his blessing."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Absalom said, “If you don’t want to go, then please let my brother Amnon go with me.” King David asked Absalom, “Why should he go with you?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Absalom kept begging David. Finally, David let Amnon and all the king’s sons go with Absalom."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then Absalom gave a command to his servants. He said, “Watch Amnon. When he is drunk, I will tell you, ‘Kill Amnon.’ Right then, kill him! Don’t be afraid. I have commanded you! Be strong and brave!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "So Absalom’s young men killed Amnon as Absalom commanded. But all of David’s other sons got on their mules and escaped."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "While the king’s sons were on their way, the news came to David. The message was, “Absalom has killed all of the king’s sons! Not one of them is left alive!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "King David tore his clothes and lay on the ground to show his sadness. All his servants standing nearby tore their clothes also."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jonadab was the son of Shimeah, David’s brother. Jonadab said to David, “Don’t think all the young men, your sons, are killed. No, only Amnon is dead! Absalom planned this because Amnon raped his sister Tamar."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "My master and king, don’t think that all of the king’s sons are dead. Only Amnon is dead!”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "In the meantime Absalom had run away. There was a guard standing on the city wall. He saw many people coming from the other side of the hill."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "So Jonadab said to King David, “Look, I was right! The king’s sons are coming!”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "As soon as Jonadab had said this, the king’s sons arrived. They were crying loudly. David and all his servants began crying also. They all cried very much."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "David cried for his son every day. But Absalom ran away to Talmai son of Ammihud. Talmai was king of Geshur."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "After Absalom ran away to Geshur, he stayed there for three years."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "When King David got over Amnon’s death, he missed Absalom greatly."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joab Sends a Wise Woman to David - Joab son of Zeruiah knew that King David missed Absalom very much."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So Joab sent messengers to Tekoa to bring a wise woman from there. Joab said to her, “Please pretend to be very sad for someone. Put on clothes to show your sadness. Don’t put lotion on yourself. Act like a woman who has been crying many days for someone who died."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Go to the king. Talk to him using the words that I tell you.” Then Joab told the wise woman what to say."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So the woman from Tekoa talked to the king. She bowed facedown on the ground to show respect. She said, “My king, help me!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "King David asked her, “What is the matter?” The woman said, “I am a widow. My husband is dead."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I had two sons. They were out in the field fighting. No one was there to stop them. So one son killed the other son."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Now all the family group is against me. They said to me, ‘Bring the son who killed his brother. Then we will kill him for killing his brother. That way we will also get rid of the one who would receive what belonged to his father.’ My son is like the last spark of a fire. He is all I have left. If they kill him, my husband’s name and property will be gone from the earth.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then the king said to the woman, “Go home. I will take care of this for you.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The woman of Tekoa said to him, “Let the blame be on me. My father’s family and I are to blame, my master and king. But you and your throne are innocent.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "King David said, “Bring me anyone who says anything bad to you. Then he won’t bother you again.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The woman said, “Please promise in the name of the Lord your God. Then my relative who has the duty of punishing a murderer won’t add to the destruction. And he won’t kill my son.” David said, “As surely as the Lord lives, no one will hurt your son. Not even one hair from your son’s head will fall to the ground.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The woman said, “Let me say something to you, my master and king.” The king said, “Speak.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then the woman said, “Why have you planned this? It is against the people of God. When you say this, you show that you are guilty. You have not brought back your son whom you forced to leave home."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "We will all die some day. We’re like water spilled on the ground. No one can gather it back. But God doesn’t take away life. Instead, he plans ways that those who have been sent away will not have to stay away from him!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "My master and king, I came to say this to you because the people have made me afraid! I thought, ‘Let me talk to the king. Maybe he will do what I ask."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maybe he will listen. Perhaps he will save me from the man who wants to kill both me and my son. That man is trying to keep us from getting what God gave us.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Now I say, ‘May the words of my master the king give me rest. Like an angel of God, you know what is good and what is bad. May the Lord your God be with you!’”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then King David said, “You must answer the question I will ask you.” The woman said, “My master the king, please ask your question.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The king said, “Did Joab tell you to say all these things?” The woman answered, “As you live, my master the king, you are right. Your servant Joab did tell me to say these things."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Joab did it so you would see things differently. My master, you are wise like an angel of God. You know everything that happens on earth.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Absalom Returns to Jerusalem - The king said to Joab, “Look, I will do what I promised. Now please bring back the young man Absalom.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Joab bowed facedown on the ground. He blessed the king. Then he said, “Today I know you are pleased with me. I know because you have done what I asked.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then Joab got up and went to Geshur. And he brought Absalom back to Jerusalem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But King David said, “Absalom must go to his own house. He may not come to see me.” So Absalom went to his own house. He did not go to see the king."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Now Absalom was greatly praised for his handsome appearance. No man in Israel was as handsome as Absalom. No blemish was on him from his head to his foot."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At the end of every year, Absalom would cut the hair on his head. He cut it because it became too heavy. He would weigh it, and it would weigh about five pounds by the royal measure."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Absalom had three sons and one daughter. His daughter’s name was Tamar. She was a beautiful woman."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "So Absalom lived in Jerusalem for two full years without seeing King David."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Then Absalom sent for Joab. Absalom wanted to send Joab to the king. But Joab would not come. Absalom sent a message a second time. But Joab still refused to come."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Then Absalom said to his servants, “Look, Joab’s field is next to mine. He has barley growing there. Go burn it.” So Absalom’s servants set fire to Joab’s field."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then Joab went to Absalom’s house. Joab said to him, “Why did your servants burn my field?”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Absalom said to Joab, “I sent a message to you, asking you to come here. I wanted to send you to the king. I wanted you to ask him why he brought me home from Geshur. It would have been better for me to stay there! Now let me see the king. If I have sinned, he can kill me!”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "So Joab went to the king and told him Absalom’s words. The king called for Absalom, and Absalom came. He bowed facedown on the ground before the king. And the king kissed him."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Absalom Plans to Take David’s Kingdom - After this, Absalom got a chariot and horses for himself. He got 50 men to run before him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Absalom would get up early and stand near the city gate. If anyone had a problem he wanted the king to settle, he would come here. When he came, Absalom would call to the man. Absalom would say, “What city are you from?” The man would answer, “I’m from one of the tribes of Israel.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then Absalom would say to him, “Look, your claims are right. But the king has no one to listen to you.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Absalom would also say, “I wish someone would make me judge in this land! Then I could help everyone who comes with a problem. I could help him get a fair decision for his problem!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "People would come near Absalom to bow to him. When they did, Absalom would reach out his hand and take hold of them. Then he would kiss them."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Absalom did that to all the Israelites who came to King David for decisions. In this way, Absalom won the hearts of all Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "After four years Absalom said to King David, “Please let me go to Hebron. I want to carry out my promise that I made to the Lord."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I made it while I was living in Geshur in Aram. I said, ‘If the Lord takes me back to Jerusalem, I will worship him in Hebron.’”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The king said, “Go in peace.” So Absalom went to Hebron."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But he sent secret messengers through all the tribes of Israel. They told the people, “When you hear the trumpets, say this: ‘Absalom has become the king at Hebron!’”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Absalom had invited 200 men to go with him. So they went from Jerusalem with him. But they didn’t know what he was planning."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ahithophel was one of the people who advised David. He was from the town of Giloh. While Absalom was offering sacrifices, he called Ahithophel to come from his hometown of Giloh. So Absalom’s plans were working very well. More and more people began to support him."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A man came in to tell the news to David. The man said, “The Israelites are beginning to follow Absalom.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then David spoke to all his officers who were with him in Jerusalem. He said, “We must leave quickly! If we don’t, we won’t be able to get away from Absalom. We must hurry before he catches us. He would destroy us and kill the people of Jerusalem.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The king’s officers said to him, “We will do anything you say.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The king set out with everyone in his house. But he left ten slave women to take care of the palace."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The king left with all his people following him. They stopped at the last house."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "All the king’s servants passed by him. All the Kerethites and Pelethites, the king’s bodyguards, passed by him. All those from Gath, the 600 men who had followed him, passed by him."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The king spoke to Ittai, a man from Gath. He said, “Why are you also going with us? Turn back and stay with King Absalom. You are a foreigner. This is not your homeland."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Only a short time ago you came to join me. Today should I make you go with us to other places? I don’t even know where I’m going. Turn back, and take your brothers with you. May kindness and loyalty be shown to you.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But Ittai said to the king, “As surely as the Lord lives and as you live, I will stay with you. I’ll be with you wherever you are. I’ll be with you whether it means life or death.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "David said to Ittai, “Go, march on.” So Ittai from Gath and all his people with their children marched on."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "All the people cried loudly as everyone passed by. King David also crossed the Kidron Valley. Then all the people went on to the desert."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Zadok and all the Levites with him were carrying the Ark of the Covenant with God. They set down the Ark of the Covenant. And Abiathar offered sacrifices until all the people had left the city."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The king said to Zadok, “Take the Ark of the Covenant of God back into the city. If the Lord is pleased with me, he will bring me back. He will let me see both it and Jerusalem again."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But if the Lord says he is not pleased with me, I am ready. He can do what he wants with me.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The king also said to Zadok the priest, “You are a seer. Go back to the city in peace. Take your son Ahimaaz and Abiathar’s son Jonathan with you."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I will wait near the crossings into the desert until I hear from you.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "So Zadok and Abiathar took the Ark of the Covenant of God back to Jerusalem and stayed there."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "David went up the Mount of Olives crying as he went. He covered his head and went barefoot. All the people with David covered their heads also. And they were crying as they went."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Someone told David, “Ahithophel is one of the people with Absalom who made secret plans against you.” So David prayed, “Lord, please make Ahithophel’s advice foolish.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "David came to the top of the mountain. This was where he used to worship God. Hushai the Arkite came to meet him. Hushai’s coat was torn, and there was dirt on his head to show how sad he was."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "David said to Hushai, “If you go with me, you will be just one more person to take care of."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But if you return to the city, you can make Ahithophel’s advice useless. Tell Absalom, ‘I am your servant, my king. In the past I served your father. But now I will serve you.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The priests Zadok and Abiathar will be with you. You must tell them everything you hear in the king’s palace."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Zadok’s son Ahimaaz and Abiathar’s son Jonathan are with them. Send them to tell me everything you hear.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "So David’s friend Hushai entered Jerusalem. About that time, Absalom also arrived there."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ziba Meets David - David passed a short way over the top of the Mount of Olives. There Ziba, Mephibosheth’s servant, met David. Ziba had two donkeys with saddles on them. They carried 200 loaves of bread, 100 cakes of raisins and 100 cakes of figs. They also carried leather bags full of wine."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The king asked Ziba, “What are these things for?” Ziba answered, “The donkeys are for your family to ride. The bread and cakes of figs are for the servants to eat. And the wine is for anyone to drink who becomes weak in the desert.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The king asked, “Where is Mephibosheth?” Ziba answered him, “Mephibosheth is staying in Jerusalem. He thinks, ‘Today the Israelites will give my father’s kingdom back to me!’”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then the king said to Ziba, “All right. Everything that belonged to Mephibosheth, I now give to you!” Ziba said, “I bow to you. I hope I will always be able to please you.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Shimei Curses David - As King David came to Bahurim, a man came out from there. He was from Saul’s family group. His name was Shimei son of Gera. Shimei came out, cursing David as he came."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He began throwing stones at David and his officers. But the people and soldiers gathered all around David."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Shimei cursed David. He said, “Get out, get out, you murderer, you troublemaker."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The Lord is punishing you for the people in Saul’s family you killed! You took Saul’s place as king! But now the Lord has given the kingdom to your son Absalom! Now you are ruined because you are a murderer!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Abishai son of Zeruiah said to the king, “Why should this dead dog curse you, the king? Let me go over and cut off his head!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But the king answered, “This does not concern you, sons of Zeruiah! If he is cursing me because the Lord told him to, who can question him?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "David also said to Abishai and all his officers, “My own son is trying to kill me! This man is a Benjaminite and has more right to kill me! Leave him alone. Let him curse me. The Lord told him to do this."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maybe the Lord will see my misery. Then maybe he will repay me with something good for the curses Shimei says today!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So David and his men went on down the road. But Shimei kept following David. Shimei walked on the hillside on the other side of the road. He kept cursing David and throwing stones and dirt at him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The king and all his people arrived at the Jordan. They were very tired. So they rested there."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Meanwhile, Absalom, Ahithophel and all the men of Israel arrived at Jerusalem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "David’s friend Hushai the Arkite came to Absalom. He said to Absalom, “Long live the king! Long live the king!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Absalom asked, “Why are you not loyal to your friend David? Why didn’t you leave Jerusalem with your friend?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hushai said, “I belong to the one chosen by the Lord and by these people and all the men of Israel. I will stay with you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "In the past I served your father. So whom should I serve now? David’s son! I will serve you.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ahithophel’s Advice - Absalom said to Ahithophel, “Please tell us what we should do.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ahithophel said, “Your father left behind some of his slave women who give birth to his children. He left them here to take care of the palace. Have physical relations with them. Then all the Israelites will hear that your father is your enemy. And all your people will be encouraged to give you more support.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So they put up a tent for Absalom on the flat roof of the palace. Everyone in Israel could see it. And Absalom had physical relations with his father’s slave women."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At that time people thought Ahithophel’s advice was as reliable as God’s own word. Both David and Absalom thought it was that reliable."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ahithophel said to Absalom, “Let me choose 12,000 men. I’ll chase David tonight."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I’ll catch him while he is tired and weak. I’ll frighten him so all his people will run away. But I’ll kill only King David."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then I’ll bring everyone back to you. If the man you are looking for is dead, everyone else will return safely.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "This plan seemed good to Absalom and to all the leaders of Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But Absalom said, “Now call Hushai the Arkite. I also want to hear what he says.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Hushai came to Absalom. Absalom said to him, “This is the plan Ahithophel gave. Should we follow it? If not, tell us.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hushai said to Absalom, “Ahithophel’s advice is not good this time.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hushai added, “You know your father and his men are strong. They are as angry as a bear that is robbed of its babies. Your father is a skilled fighter. He won’t stay all night with the people."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He is probably already hiding in a cave or some other place. If your father attacks your men first, people will hear the news. And they will think, ‘Absalom’s followers are losing!’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then even the men who are as brave as a lion will become frightened. This is because all the Israelites know your father is a fighter. They know his men are brave!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“This is what I suggest: Gather all the Israelites from Dan to Beersheba. There will be as many people as grains of sand by the sea. Then you yourself must go into the battle."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "We will catch David where he is hiding. We will fall on him as dew falls on the ground. We will kill him and all of his men. No one will be left alive."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "What if David escapes into a city? Then all the Israelites will bring ropes to that city. We’ll pull that city into the valley. There won’t be even a small stone left there!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Absalom and all the Israelites said, “The advice of Hushai the Arkite is better than that of Ahithophel.” They said this because the Lord had planned to destroy the good advice of Ahithophel. In this way the Lord could bring disaster on Absalom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hushai told these things to Zadok and Abiathar, the priests. He told them what Ahithophel had suggested to Absalom and the elders of Israel. He also reported to them what he himself had suggested. Hushai said,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Quickly! Send a message to David. Tell him not to stay tonight at the crossings into the desert. Tell him to cross over the Jordan River at once. If he crosses the river, he and all his people won’t be caught.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jonathan and Ahimaaz were waiting at En Rogel. They did not want to be seen going into the town. So a servant girl would go out to them and give them messages. Then Jonathan and Ahimaaz would go and tell King David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But a boy saw Jonathan and Ahimaaz and told Absalom. So Jonathan and Ahimaaz ran away quickly. They went to a man’s house in Bahurim. He had a well in his courtyard, and they climbed down into it."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The man’s wife spread a sheet over the opening of the well. Then she covered it with grain. No one could tell that Jonathan and Ahimaaz were hiding there."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Absalom’s servants came to the woman at the house. They asked, “Where are Ahimaaz and Jonathan?” She said to them, “They have already crossed the brook.” Absalom’s servants then went to look for Jonathan and Ahimaaz. But they could not find them. So they went back to Jerusalem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "After Absalom’s servants had left, Jonathan and Ahimaaz climbed out of the well. Then they went to tell King David. They said, “Hurry, cross over the river! Ahithophel has said these things against you!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So David and all his people crossed the Jordan River. By dawn, everyone had crossed the Jordan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Now Ahithophel saw that the Israelites did not accept his advice. So he saddled his donkey and went to his hometown. He gave orders for his family and property. Then he hung himself. After Ahithophel died, he was buried in his father’s tomb."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "War Between David and Absalom - David arrived at Mahanaim. And Absalom and all his Israelites crossed over the Jordan River."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Now Absalom had made Amasa captain of the army instead of Joab. Amasa was the son of a man named Jether the Ishmaelite. Amasa’s mother was Abigail daughter of Nahash and sister of Zeruiah. Zeruiah was Joab’s mother."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Absalom and the Israelites camped in the land of Gilead."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Shobi, Makir and Barzillai were at Mahanaim when David arrived. Shobi son of Nahash was from the Ammonite town of Rabbah. Makir son of Ammiel was from Lo Debar. And Barzillai was from Rogelim in Gilead."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "They brought beds, bowls and clay pots. They brought wheat, barley, flour, roasted grain, beans and small peas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "They also brought honey and milk curds, sheep, and cheese made from cows’ milk. They brought these things for David and his people. They had said, “The people have become hungry and tired and thirsty in the desert.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David counted his men. He chose commanders over groups of 1,000 and commanders over groups of 100."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He sent the troops out in three groups. Joab commanded one-third of the men. Joab’s brother Abishai son of Zeruiah commanded another third. And Ittai from Gath commanded the last third. King David said to them, “I will also go with you.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But the men said, “No! You must not go with us! If we run away in the battle, Absalom’s men won’t care. Even if half of us are killed, Absalom’s men won’t care. But you’re worth 10,000 of us! It is better for you to stay in the city. Then, if we need help, you can send it.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The king said to his people, “I will do what you think is best.” So the king stood at the side of the gate as the army went out. They went out in groups of 100 and 1,000."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The king gave a command to Joab, Abishai and Ittai. He said, “Be gentle with young Absalom for my sake.” Everyone heard the king’s orders about Absalom to the commanders."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David’s army went out into the field against Absalom’s Israelites. They fought in the forest of Ephraim."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "There David’s army defeated the Israelites. Many died that day—20,000 men."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The battle spread through all the country. But that day more men died in the forest than in the fighting."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Absalom Dies - Then Absalom happened to meet David’s troops. As Absalom was riding his mule, it went under a large oak tree. The branches were thick, and Absalom’s head got caught in the tree. His mule ran out from under him. So Absalom was left hanging above the ground."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When one of the men saw it happen, he told Joab. He said, “I saw Absalom hanging in an oak tree!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Joab said to him, “You saw him? Why didn’t you kill him and let him fall to the ground? I would have given you a belt and four ounces of silver!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The man answered, “I wouldn’t try to hurt the king’s son. I wouldn’t even if you gave me 25 pounds of silver. We heard the king’s command to you, Abishai and Ittai. The king said, ‘Be careful not to hurt young Absalom.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "If I had killed him, the king would have found out. And you would not have protected me!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Joab said, “I won’t waste time here with you!” Now Absalom was still alive in the oak tree. So Joab took three spears and stabbed him in the heart."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ten young men who carried Joab’s armor also gathered around Absalom. They struck him and killed him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then Joab blew the trumpet. So the troops stopped chasing Absalom’s Israelites."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then Joab’s men took Absalom’s body. They threw it into a large pit in the forest. Then they filled the pit with many stones. All the Israelites who followed Absalom ran away and went home."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "When Absalom was alive, he had put up a pillar in the King’s Valley. It was a monument to himself. He said, “I have no son to keep my name alive.” So he named the pillar after himself. That pillar is called Absalom’s Monument even today."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ahimaaz son of Zadok spoke to Joab. He said, “Let me run and take the news to King David. I’ll tell him the Lord has destroyed the enemy for him.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Joab answered Ahimaaz, “No, you are not the one to take the news today. You may do it another time. But do not take it today, because the king’s son is dead.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then Joab said to a man from Cush, “Go. Tell the king what you have seen.” The Cushite bowed to Joab and ran to tell David."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But Ahimaaz son of Zadok begged Joab again. He said, “No matter what happens, please let me go, along with the Cushite!” Joab said, “Son, why do you want to carry the news? You won’t get any reward for the news you bring!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ahimaaz answered, “No matter what happens, I will run.” So Joab said to Ahimaaz, “Run!” Then Ahimaaz ran by way of the Jordan Valley and passed the Cushite."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Now David was sitting between the inner and outer gates of the city. The watchman went up to the roof by the gate walls. As he looked up, he saw a man running alone."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He shouted to tell King David. The king said, “If he is alone, he is bringing good news!” The man came nearer and nearer to the city."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then the watchman saw another man running. The watchman called to the gatekeeper, “Look! Another man is running alone!” The king said, “He is also bringing good news!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The watchman said, “I think the first man runs like Ahimaaz son of Zadok.” The king said, “Ahimaaz is a good man. He must be bringing good news!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then Ahimaaz called a greeting to the king. He bowed facedown on the ground to the king. He said, “Praise the Lord your God! The Lord has defeated the men who were against you, my king.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The king asked, “Is young Absalom all right?” Ahimaaz answered, “When Joab sent me, I saw some great excitement. But I don’t know what it was.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Then the king said, “Step over here and wait.” So Ahimaaz stepped aside and stood there."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then the Cushite arrived. He said, “Master and king, hear the good news! Today the Lord has punished the people who were against you!”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "The king asked the Cushite, “Is young Absalom all right?” The Cushite answered, “May your enemies be like that young man. May all who come to hurt you be like that young man!”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Then the king knew Absalom was dead. He was very upset. He went to the room over the city gate and cried. As he went, he cried out, “My son Absalom, my son Absalom! I wish I had died for you. Absalom, my son, my son!”"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joab Scolds David - People told Joab, “Look, the king is crying. He is very sad because of Absalom.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David’s army had won the battle that day. But it became a very sad day for all the people. This was because they heard, “The king is very sad for his son.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The people came into the city quietly. They were like people who had been defeated in battle and had run away."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The king covered his face and cried loudly, “My son Absalom! Absalom, my son, my son!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then Joab went into the king’s house. He said to the king, “Today you have shamed all your men. They saved your life today! They saved the lives of your sons, daughters, wives and slave women."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You have shamed them because you love those who hate you. And you hate those people who love you. Today you’ve made it clear that your commanders and men mean nothing to you. What if Absalom had lived and all of us were dead? I can see you would be very pleased."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Now go out and encourage your servants. I swear by the Lord that if you don’t go out, no man will be left with you by tonight! That will be worse than all the troubles you have had from your youth until today.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So the king went to the city gate. The news spread that the king was at the gate. So everyone came to see him. David Goes Back to Jerusalem - All the Israelites who had followed Absalom had run away to their homes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "People in all the tribes of Israel began to argue. They said, “The king saved us from the Philistines and our other enemies. But he left the country because of Absalom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "We appointed Absalom to rule us, but now he has died in battle. We should make David the king again.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "King David sent a message to Zadok and Abiathar, the priests. David said, “Speak to the elders of Judah. Say, ‘Even in my house I have heard what all the Israelites are saying. So why are you the last tribe to bring the king back to his palace?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "You are my brothers, my own family. Then why are you the last tribe to bring back the king?’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And say to Amasa, ‘You are part of my own family. May God punish me terribly if I don’t make you commander of the army in Joab’s place!’”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David touched the hearts of all the people of Judah. They agreed as if they were one man. They sent a message to the king. They said, “Return with all your men.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then the king returned as far as the Jordan River. The men of Judah came to Gilgal to meet him. They wanted to bring the king across the Jordan River."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Shimei son of Gera was a Benjaminite. He lived in Bahurim. He hurried down with the men of Judah to meet King David."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "With Shimei came 1,000 Benjaminites. Ziba, the servant from Saul’s family, also came. He brought his 15 sons and 20 servants with him. They all hurried to the Jordan River to meet the king."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The people went across the Jordan River to help bring the king’s family back to Judah. They did whatever the king wanted. As the king was about to cross the river, Shimei son of Gera came to him. Shimei bowed facedown on the ground in front of the king."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He said to the king, “My master, don’t hold me guilty. Don’t remember the wrong things I did when you left Jerusalem! Don’t hold it against me."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I know I have sinned. That is why I am the first person from Joseph’s family to come down and meet you today, my master and king!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But Abishai son of Zeruiah said, “Shimei should die. He cursed you, the Lord’s appointed king!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "David said, “This does not concern you, sons of Zeruiah! Today you’re against me! No one will be put to death in Israel today. Today I know I am king over Israel!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then the king said to Shimei, “You won’t die.” The king made this promise to Shimei."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mephibosheth, Saul’s grandson, also went down to meet King David. Mephibosheth had not cared for his feet, cut his beard or washed his clothes while David was gone. He had not done this from the time the king had left Jerusalem until he returned safely."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mephibosheth came from Jerusalem to meet the king. The king asked him, “Mephibosheth, why didn’t you go with me?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He answered, “My master, my servant Ziba tricked me! I said to Ziba, ‘I am crippled. So saddle a donkey. Then I will ride it so I can go with the king.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But he lied about me to you. You, my master and king, are like an angel from God. Do what you think is good."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "You could have killed all my grandfather’s family. Instead, you put me with the people who eat at your own table. So I don’t have a right to ask anything more from the king!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The king said to him, “Don’t say anything more. I have decided that you and Ziba may divide the land.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mephibosheth said to the king, “Let Ziba take all the land. I’m just happy that my master the king has arrived in peace at his own house.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Barzillai of Gilead came down from Rogelim to cross the Jordan River with the king."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Now Barzillai was a very old man. He was 80 years old. He had taken care of the king when David was staying at Mahanaim. Barzillai could do this, because he was a very rich man."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "David said to Barzillai, “Cross the river with me. Come with me to Jerusalem, and I will take care of you.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But Barzillai answered the king, “Do you know how old I am? Do you think I can go with you to Jerusalem?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "I am 80 years old! I am too old to taste what I eat or drink. I am too old to hear the voices of men and women singers. Why should you be bothered with me?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I am not worthy of a reward from you. But I will cross the Jordan River with you."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Then please let me go back so I may die in my own city. Let me die near the grave of my father and mother. But here is Kimham. Let him go with you, my master and king. Do with him whatever you want.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "The king answered, “Kimham will go with me. I will do for him anything you wish. And I will do anything for you that you wish.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The king kissed Barzillai and blessed him. Then Barzillai returned home. And the king and all the people crossed the Jordan."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "When the king crossed the Jordan to Gilgal, Kimham went with him. All the troops of Judah and half the troops of Israel led David across the river."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Soon all the men of Israel came to the king. They said to him, “Our brothers, the men of Judah, stole you away. They brought you and your family across the Jordan River with your men! Why did they do this?”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "All the men of Judah answered the Israelites, “We did this because the king is our close relative. Why are you angry about it? We have not eaten food at the king’s expense! He did not give us any gifts!”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "The men of Israel answered the people of Judah, “We have ten tribes in the kingdom. So we have more right to David than you do! But you ignored us! We were the first ones to talk about bringing our king back!” But the men of Judah spoke even more unkindly than the men of Israel."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sheba Leads Israel Away from David - It happened that a troublemaker named Sheba son of Bicri was there. Sheba was from the tribe of Benjamin. He blew the trumpet and said: “We have no share in David! We have no part in the son of Jesse! People of Israel, let’s go to our own homes!”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So all the Israelites left David and followed Sheba son of Bicri. But the men of Judah stayed with their king all the way from the Jordan River to Jerusalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David came to his palace in Jerusalem. Earlier he had left there ten of his slave women who gave birth to his children. He had left them there to take care of the palace. Now he put them in a house where they would be guarded. They were kept there for the rest of their lives. David gave them food, but he did not have physical relations with them. They lived like widows until they died."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The king said to Amasa, “Tell the men of Judah to meet with me in three days. And you must also be here.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So Amasa went to call the men of Judah together. But he took longer than the time the king had told him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David said to Abishai, “Sheba son of Bicri is more dangerous to us than Absalom was. Take my men and chase him. Hurry before he finds strong, walled cities. If he gets there, he will escape from us.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So Joab’s men, the Kerethites and the Pelethites, who were the king’s bodyguards, and all the soldiers went with Abishai. They went out from Jerusalem to chase Sheba son of Bicri."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When Joab and the army came to the great rock at Gibeon, Amasa came out to meet them. Joab was wearing his uniform. At his waist he wore a belt. It held his sword in its case. As Joab stepped forward, his sword fell out of its case."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Joab asked Amasa, “Brother, is everything all right with you?” Then with his right hand he took Amasa by the beard to kiss him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Amasa did not guard against the sword that was in Joab’s hand. So Joab pushed the sword into Amasa’s stomach. This caused Amasa’s insides to spill on the ground. Joab did not have to stab Amasa again. He was already dead. Then Joab and his brother Abishai continued to chase Sheba son of Bicri."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "One of Joab’s young men stood by Amasa’s body. The young man said, “Everyone who is for Joab and David should follow Joab!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Amasa lay in the middle of the road, covered with his own blood. The young man saw that everyone was stopping to look at the body. So he dragged Amasa’s body from the road and laid it in a field. Then he put a cloth over it."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "After Amasa’s body was taken off the road, all the men followed Joab. They went with him to chase Sheba son of Bicri."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sheba went through all the tribes of Israel to Abel Beth Maacah. All the Berites also came together and followed him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So Joab and his men came to Abel Beth Maacah and surrounded it. They piled dirt up against the city wall so they could attack it. And they began digging under the city walls to make them fall down."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But a wise woman shouted out from the city. She said, “Listen! Listen! Tell Joab to come here. I want to talk to him!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So Joab came near her. She asked him, “Are you Joab?” He answered, “Yes, I am.” Then she said, “Listen to what I say!” Joab said, “I’m listening.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then the woman said, “In the past people would say, ‘Ask for advice at Abel.’ Then the problem would be solved."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I am one of the peaceful, loyal people of Israel. You are trying to destroy an important city of Israel. Why must you destroy what belongs to the Lord?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Joab answered, “May I not destroy or ruin anything."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "That is not what I want. But there is a man here from the mountains of Ephraim. He is named Sheba son of Bicri. He has turned against King David. If you will bring him to me, I will leave the city alone.” The woman said to Joab, “His head will be thrown over the wall to you.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then the woman spoke very wisely to all the people of the city. They cut off the head of Sheba son of Bicri. Then they threw it over the wall to Joab. So he blew the trumpet, and the army left the city. Every man returned home. And Joab went back to the king in Jerusalem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Joab was commander of all the army of Israel. Benaiah son of Jehoiada led the Kerethites and Pelethites, the king’s bodyguards."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Adoniram led the men who were forced to do hard work. Jehoshaphat son of Ahilud was the recorder."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sheba was the royal assistant. Zadok and Abiathar were the priests."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And Ira the Jairite was David’s priest."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Gibeonites Punish Saul’s Family - During the time David was king, there was a time of hunger. It continued for three years. So David prayed to the Lord. The Lord answered, “Saul and his family of murderers are the reason for this time of hunger. It has come because Saul killed the Gibeonites.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "(Now the Gibeonites were not Israelites. They were a group of Amorites who were left alive. The Israelites had promised not to hurt the Gibeonites. But Saul was very eager to help the people of Israel and Judah. So he tried to kill all the Gibeonites.) King David called the Gibeonites together and talked to them."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He asked them, “What can I do for you? What can I do to take away Israel’s sin so you can bless the Lord’s people?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The Gibeonites said to David, “Saul and his family don’t have enough silver and gold to pay for what they did! And we don’t have the right to kill anyone in Israel.” Then David asked, “What do you want me to do for you?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Gibeonites said to him, “Saul made plans against us. He tried to destroy all our people who are left in the land of Israel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Saul was the Lord’s chosen king. So bring seven of his sons to us. Then we will kill them and hang them on stakes. We will put them in front of the Lord at Gibeah, Saul’s hometown.” The king said, “I will give them to you.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But the king protected Jonathan’s son Mephibosheth. (Jonathan was Saul’s son.) David did this because of the promise he had made to Jonathan in the Lord’s name. So the king did not let them hurt Mephibosheth."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But the king did take Armoni and Mephibosheth, sons of Rizpah and Saul. (Rizpah was the daughter of Aiah.) And the king took the five sons of Saul’s daughter Merab. Adriel was the father of Merab’s five sons. (Adriel was the son of Barzillai the Meholathite.)"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "David gave these seven sons to the Gibeonites. Then the Gibeonites killed them and hung them on stakes on a hill before the Lord. All seven sons died together. They were put to death during the first days of the harvest season. (The barley harvest was just beginning.)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aiah’s daughter Rizpah took the rough cloth that was worn to show sadness. Then she put it on a rock for herself. She stayed there from the beginning of the harvest until the rain fell on her sons’ bodies. During the day she did not let the birds of the sky touch her sons’ bodies. At night she did not let the wild animals touch them."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "People told David what Aiah’s daughter Rizpah, Saul’s slave woman, was doing."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then David took the bones of Saul and Jonathan from the men of Jabesh Gilead. (They had taken these bones secretly from the public square of Beth Shan. The Philistines had hung the bodies of Saul and Jonathan there after they had killed Saul at Gilboa.)"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David brought the bones of Saul and his son Jonathan from Gilead. Then the people gathered the bodies of Saul’s seven sons who were hanged on stakes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The people buried the bones of Saul and his son Jonathan at Zela in Benjamin. They buried them in the tomb of Saul’s father Kish. The people did everything the king commanded. Then God answered the prayers of the people in the land."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wars with the Philistines - Again there was war between the Philistines and Israel. David and his men went out to fight the Philistines. But David became tired and weak."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ishbi-Benob was one of the sons of Rapha. His bronze spearhead weighed about seven and a half pounds. Ishbi-Benob had a new sword, and he planned to kill David."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But Abishai son of Zeruiah killed the Philistine. So he saved David’s life. Then David’s men made a promise to David. They said, “Never again will you go out with us to battle. If you were killed, Israel would lose its greatest leader.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Later, at Gob, there was another battle with the Philistines. Sibbecai the Hushathite killed Saph, another one of the sons of Rapha."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Later, there was another battle at Gob with the Philistines. Elhanan son of Jaare-Oregim from Bethlehem killed Goliath from Gath. Goliath’s spear was as large as a weaver’s rod."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At Gath another battle took place. A very large man was there. He had 6 fingers on each hand. And he had 6 toes on each foot. He had 24 fingers and toes in all. This man also was one of the sons of Rapha."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "When he challenged Israel, Jonathan killed him. Jonathan was the son of Shimeah, David’s brother."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "These four men were sons of Rapha from Gath. They all were killed by David and his men."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David’s Song of Praise - David sang this song to the Lord. He sang it when the Lord had saved him from Saul and all his other enemies."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He said: “The Lord is my rock, my place of safety, my Savior."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "My God is my rock. I can run to him for safety. He is my shield and my saving strength. The Lord is my high tower and my place of safety. The Lord saves me from those who want to harm me."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I will call to the Lord. He is worthy of praise. And I will be saved from my enemies."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“The waves of death came around me. The deadly rivers overwhelmed me."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The ropes of death wrapped around me. The traps of death were before me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In my trouble I called to the Lord. I cried out to my God. From his temple he heard my voice. My call for help reached his ears."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“The earth trembled and shook. The foundations of heaven began to shake. They shook because the Lord was angry."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Smoke came out of his nose. Burning fire came out of his mouth. Burning coals went before him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He tore open the sky and came down. Dark clouds were under his feet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He rode a creature with wings and flew. He flew on the wings of the wind."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He made darkness his shelter around him, surrounded by fog and clouds."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Out of the brightness of his presence came flashes of lightning."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Lord thundered from heaven. The Most High God raised his voice."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He shot his arrows and scattered his enemies. His bolts of lightning confused them with fear."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Lord spoke strongly. The wind blew from his nose. The valleys of the sea appeared. The foundations of the earth were seen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“The Lord reached down from above and took me. He pulled me from the deep water."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He saved me from my powerful enemies. Those who hated me were too strong for me."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "They attacked me at my time of trouble. But the Lord supported me."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He took me to a safe place. Because he delights in me, he saved me."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“The Lord spared me because I did what was right. Because I have not done evil, he has rescued me."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I have followed the ways of the Lord. I have not done evil by turning from my God."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I remember all his laws. I have not broken his rules."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I have kept myself innocent before him. I have kept myself from doing evil."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The Lord rescued me because I did what was right. I did what the Lord said was right."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Lord, you are loyal to those who are loyal. You are good to those who are good."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "You are pure to those who are pure. But you are against those who are bad."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "You save those who are not proud. But you make humble those who are proud."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Lord, you give light to my lamp. The Lord brightens the darkness around me."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "With your help, I can attack an army. With God’s help, I can jump over a wall."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“The ways of God are without fault. The Lord’s words are pure. He is a shield to those who trust him."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Who is God? Only the Lord. Who is the Rock? Only our God."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "God is my protection. He makes my way free from fault."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "He makes me like a deer, which does not stumble. He helps me stand on the steep mountains."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "He trains my hands for battle. So my arms can bend a bronze bow."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "You protect me with your saving shield. You have stooped to make me great."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "You give me a better way to live. So I live as you want me to."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "I chased my enemies and destroyed them. I did not quit till they were destroyed."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "I destroyed and crushed them, so they couldn’t rise up again. They fell beneath my feet."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "You gave me strength in battle. You made my enemies bow before me."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "You made my enemies turn back. I destroyed those who hated me."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "They called for help, but no one came to save them. They called to the Lord, but he did not answer them."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "I beat my enemies into pieces. They were like dust on the ground. I pounded them out and walked on them like mud in the streets."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“You saved me when my people attacked me. You kept me as the leader of nations. People I never knew serve me."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Foreigners obey me. As soon as they hear me, they obey me."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "They all become afraid. They tremble in their hiding places."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "“The Lord lives! May my Rock be praised! Praise God, the Rock, who saves me!"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "God gives me victory over my enemies. He brings people under my rule."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "He frees me from my enemies. “You set me over those who hate me. You saved me from cruel men."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "So I will praise you, Lord, among the nations. I will sing praises to your name."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "The Lord gives great victories to his king. He is loyal to his appointed king, to David and his descendants forever.”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David’s Last Words - These are the last words of David. This is the message of David son of Jesse. The man made great by the Most High God speaks. He is the appointed king of the God of Jacob. He is the sweet singer of Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“The Lord’s Spirit spoke through me. His word was on my tongue."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The God of Israel spoke. The Rock of Israel said to me: ‘The person who rules fairly over people, the person who rules with respect for God,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "he is like the morning light at dawn. He is like a morning without clouds. He is like sunshine after a rain. The sunshine makes the tender grass grow out of the ground.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“This is how God has cared for my family. God made a lasting agreement with me, good in every way and strong. This agreement is my salvation. This agreement is all I want. Truly, the Lord will make it grow."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“But all evil people will be thrown away like thorns. People cannot hold on to thorns."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Anyone who touches them uses a tool of iron or a spear. They will be thrown in the fire and burned where they lie.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David’s Army - These are the names of David’s warriors: Josheb-Basshebeth, the Tahkemonite, was head of the Three. He killed 800 men at one time."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Next there was Eleazar son of Dodai the Ahohite. Eleazar was one of the three soldiers who were with David when they challenged the Philistines. The Philistines were gathered for battle, and the Israelites drew back."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But Eleazar stayed where he was. He fought the Philistines until he was so tired he could not let go of his sword. The Lord gave a great victory for the Israelites that day. The people came back after Eleazar had won the battle. But they came only to take weapons and armor from the enemy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Next there was Shammah son of Agee the Hararite. The Philistines came together to fight. They stood where there was a field full of small peas. Israel’s troops ran away from the Philistines."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But Shammah stood in the middle of the field. He fought for the field and killed the Philistines. And the Lord gave a great victory."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Once, three of the Thirty, David’s chief soldiers, came down to him during harvest. Now David was at the cave of Adullam. The Philistine army had camped in the Valley of Rephaim."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At that time David was in a protected place. And some of the Philistine soldiers were in Bethlehem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David had a strong desire for some water. He said, “Oh, I wish someone would get me water from the well near the city gate of Bethlehem!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So the three warriors broke through the Philistine army. They took water out of the well near the city gate of Bethlehem. Then they took it to David. But he refused to drink it. He poured it out on the ground before the Lord."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David said, “Lord, I can’t drink this! It would be like drinking the blood of the men who risked their lives!” So David refused to drink the water. These were the brave things that the three warriors did."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Abishai was the brother of Joab son of Zeruiah. He was captain of the Three. Abishai used his spear against 300 enemies and killed them. He became as famous as the Three."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Abishai received even more honor than the Three. He became their commander. But he was not a member of them."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Benaiah son of Jehoiada was a brave fighter from Kabzeel. He did many brave things. He killed two of the best soldiers from Moab. He also went down into a pit when it was snowing. There he killed a lion."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Benaiah killed a big Egyptian. The Egyptian had a spear in his hand. But Benaiah only had a club. Benaiah grabbed the spear from the Egyptian’s hand. Then Benaiah killed him with his own spear."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "These were the brave things that Benaiah son of Jehoiada did. He was as famous as the Three."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He received more honor than the Thirty. But he did not become a member of the Three. David made him leader of his bodyguard."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The Thirty Chief Soldiers - The following men were among the Thirty: Asahel the brother of Joab; Elhanan son of Dodo from Bethlehem;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Shammah the Harodite; Elika the Harodite;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Helez the Paltite; Ira son of Ikkesh (from Tekoa);"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Abiezer the Anathothite; Mebunnai the Hushathite;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Zalmon the Ahohite; Maharai the Netophathite;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Heled son of Baanah the Netophathite; Ithai son of Ribai from Gibeah of the land of Benjamin;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Benaiah the Pirathonite; Hiddai from the ravines of Gaash;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Abi-Albon the Arbathite; Azmaveth the Barhumite;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Eliahba the Shaalbonite; the sons of Jashen; Jonathan"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "son of Shammah the Hararite; Ahiam son of Sharar the Hararite;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Eliphelet son of Ahasbai the Maacathite; Eliam son of Ahithophel the Gilonite;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Hezro the Carmelite; Paarai the Arbite;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Igal son of Nathan of Zobah; the son of Hagri;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Zelek the Ammonite; Naharai the Beerothite, who carried the armor of Joab son of Zeruiah;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ira the Ithrite; Gareb the Ithrite"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "and Uriah the Hittite. There were 37 in all."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David Counts His Army - The Lord was angry with Israel again. He caused David to turn against the Israelites. David said, “Go, count the people of Israel and Judah.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "King David spoke to Joab, the commander of the army. David said, “Go through all the tribes of Israel. Go from Dan to Beersheba and count the people. Then I will know how many there are.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But Joab said to the king, “May the Lord your God give you 100 times more people. And may you live to see this happen. But why do you want to do this?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But the king very strongly commanded Joab and the commanders of the army. So they left the king to count the people of Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "After crossing the Jordan River, they camped near Aroer. They camped on the south side of the city in the ravine. They went through Gad and on to Jazer."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then they went to Gilead and the land of Tahtim Hodshi. Next they went to Dan Jaan and around to Sidon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They went to the strong, walled city of Tyre. They also went to all the cities of the Hivites and Canaanites. Finally, they went to southern Judah, to Beersheba."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "After 9 months and 20 days, they had gone through all the land. Then they came back to Jerusalem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Joab gave the list of the people to the king. There were 800,000 men in Israel who could use the sword. And there were 500,000 men in Judah."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "David felt ashamed after he had counted the people. He said to the Lord, “I have sinned greatly in what I have done! Lord, I beg you, forgive my sin! I have been very foolish.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Before David got up in the morning, the Lord spoke his word to Gad. He was a prophet and David’s seer."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Lord told Gad, “Go and tell David, ‘This is what the Lord says: I offer you three choices. Choose one for me to do to you.’”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gad went to David and told him. Gad said, “Choose one of these three things. Should three years of hunger come to you and your land? Or should your enemies chase you for three months? Or should there be three days of disease in your country? Think about it. Then decide which of these things I should tell the Lord who sent me.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David said to Gad, “I am really in trouble. But the Lord is very merciful. So let the Lord punish us. Don’t let my punishment come from people!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So the Lord sent disease on Israel. It began in the morning. And it continued until the chosen time to stop. From Dan to Beersheba 70,000 people died."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The angel raised his arm toward Jerusalem to destroy it also. But the Lord felt very sorry about the terrible things that had happened. He said to the angel who was destroying the people, “That’s enough! Put down your arm!” At this time the angel of the Lord was by the threshing floor of Araunah the Jebusite."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David saw the angel that killed the people. Then he said to the Lord, “I’ve sinned! I’ve done wrong! But these people only followed me like sheep! They did nothing wrong! Please let your punishment be against me and my father’s family!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "That day Gad came to David. Gad told him, “Go and build an altar to the Lord. Build it on the threshing floor of Araunah the Jebusite.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So David did what Gad told him to do. He obeyed the Lord’s command and went to see Araunah."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Araunah looked and saw the king and his servants coming to him. So he went out and bowed facedown on the ground."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He said, “Why has my master the king come to me?” David answered, “To buy the threshing floor from you. I want to build an altar to the Lord. Then the disease will stop.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Araunah said to David, “My master and king, you may take anything you want for a sacrifice. Here are some oxen for the whole burnt offering. Here are the threshing boards and the yokes for the wood!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "My king, I give everything to you!” Araunah also said to the king, “May the Lord your God be pleased with you!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But the king answered Araunah, “No. I will pay you for the land. I won’t offer to the Lord my God burnt offerings which cost me nothing!” So David bought the threshing floor and the oxen for one and one-fourth pounds of silver."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then he built an altar to the Lord there. And he offered whole burnt offerings and fellowship offerings. Then the Lord answered his prayer for the country. And the disease in Israel stopped."
                }
            }
        }
    }
}