{
    "version": "icb",
    "book_name": "Lamentations",
    "book_nr": "25",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jerusalem Cries over Her Destruction - Jerusalem once was full of people. But now the city is empty. Jerusalem once was a great city among the nations. But now she has become like a widow. She was like a queen of all the other cities. But now she is a slave."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "She cries loudly at night. Tears are on her cheeks. There is no one to comfort her. All her lovers are gone. All her friends have turned against her. They have become her enemies."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Judah has gone into captivity. She has suffered and worked hard. She lives among other nations. But she has found no rest. Those who chased her caught her. They caught her when she was in trouble."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The roads to Jerusalem are sad. No one comes to Jerusalem for the feasts. No one passes through her gates. And her priests groan. Her young women are suffering. And Jerusalem suffers terribly."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Her enemies have become her masters. Her enemies enjoy the wealth they have won. The Lord is punishing her for her many sins. Her children have gone away. They are captives of the enemy in a foreign land."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The beauty of Jerusalem has gone away. Her rulers are like deer that cannot find food. They are weak and have run away from those who chased them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jerusalem is suffering and homeless. She remembers all the precious things she had in the past. She remembers when her people were defeated by the enemy. There was no one to help her. When her enemies saw her, they laughed to see her ruined."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jerusalem sinned terribly. So she has become unclean. Those who honored her hate her now because they have seen her nakedness. Jerusalem groans and turns away."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jerusalem made herself unclean by her sins. She did not think about what would happen to her. Her defeat was surprising. There was no one to comfort her. She says, “Lord, see how I suffer. The enemy has won.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The enemy reached out and took all her precious things. She even saw foreigners enter her Temple. Lord, you had commanded that they should not enter the meeting of your people."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "All of Jerusalem’s people are groaning. They are looking for bread. They are giving away their precious things for food so they can stay alive. The city says, “Look, Lord, and see. I am hated.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jerusalem says, “You who pass by on the road don’t seem to care. Come, look at me and see. Is there any pain like mine? Is there any pain like that he has caused me? The Lord has punished me on the day of his great anger."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“The Lord sent fire from above. It went down into my bones. He stretched out a net for my feet. He turned me back. He made me sad and lonely. I am weak all day."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“He has noticed my sins. They are tied together by his hands. They hang around my neck. He has turned my strength into weakness. The Lord has let me be defeated by those who are stronger than I am."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“The Lord has rejected all my mighty men inside my walls. He brought an army against me to destroy my young men. As if in a winepress, the Lord has crushed the capital city of Judah."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“I cry about these things. My eyes overflow with tears. There is no one near to comfort me. There is no one who can give me strength again. My children are left sad and lonely because the enemy has won.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jerusalem reaches out her hands, but there is no one to comfort her. The Lord has commanded for the people of Jacob that their enemies surround them. Jerusalem has become unclean like those around her."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jerusalem says, “The Lord is right. But I refused to obey him. Listen, all you people. Look at my pain. My young women and men have gone into captivity."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“I called out to my friends, but they turned against me. My priests and my elders have died in the city. They were looking for food so they could stay alive."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Look at me, Lord. I am upset. I am troubled. My heart is troubled because I have been so stubborn. Out in the streets, the sword kills. Inside the houses, death destroys."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“People have heard my groaning. There is no one to comfort me. All my enemies have heard of my trouble. They are happy that you have done this to me. Now bring that day you have announced. Let my enemies be like me."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Look at all their evil. Do to them what you have done to me because of all my sins. I groan over and over again, and I am afraid.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Lord Destroyed Jerusalem - Look how the Lord in his anger has brought Jerusalem to shame. He has thrown down the greatness of Israel from the sky to the earth. He did not remember the Temple, his footstool, on the day of his anger."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Lord swallowed up without mercy all the houses of the people of Jacob. In his anger he pulled down the strong places of Judah. He threw her kingdom and its rulers down to the ground in dishonor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In his anger the Lord has removed all the strength of Israel. He took away his power from Israel when the enemy came. He burned against the people of Jacob like a flaming fire that burns up everything around it."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Like an enemy, the Lord prepared to shoot his bow. He took hold of his sword. Like an enemy, he killed all the good-looking people. He poured out his anger like fire on the tents of Jerusalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Lord has become like an enemy. He has swallowed up Israel. He has swallowed up all her palaces. He has destroyed all her strong places. He has caused more moaning and groaning for Judah."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He has destroyed his Temple as if it were a garden tent. He has destroyed the place where he met with his people. The Lord has made Jerusalem forget the set feasts and Sabbath days. He has rejected the king and the priest in his great anger."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Lord has rejected his altar and abandoned his Temple. He has given to the enemy the walls of Jerusalem’s palaces. The enemy shouted in the Lord’s Temple as if it were a feast day."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The Lord planned to destroy the wall around Jerusalem. He marked the wall off with a measuring line. He did not stop himself from destroying it. He made the walls and defenses sad. Together they have fallen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jerusalem’s gates have fallen to the ground. He destroyed and smashed the bars of the gates. Her king and her princes are sent away among the nations. The teaching of the Lord has stopped. The prophets have not had any visions from the Lord."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The elders of Jerusalem sit on the ground and are silent. They pour dust on their heads and put on rough cloth to show how sad they are. The young women of Jerusalem bow their heads to the ground in sorrow."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "My eyes are weak from crying. I am troubled. I feel as if I have been poured out on the ground because my people have been destroyed. Children and babies are fainting in the streets of the city."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They say to their mothers, “Where is some bread and wine?” They faint like wounded soldiers in the streets of the city. They die in their mothers’ arms."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "What can I say about you, Jerusalem? What can I compare you to? What can I say you are like? How can I comfort you, Jerusalem? Your ruin is as big as the sea. No one can heal you."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Your prophets saw visions about you. But they were false and worth nothing. They did not expose your sins. They did not keep you from being captured. The messages they preached to you were false. They fooled you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "All who pass by on the road clap their hands at you. They make fun and shake their heads at Jerusalem. They ask, “Is this the city that people called the most beautiful city, the happiest city on earth?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "All your enemies open their mouths to say things against you. They make fun and grind their teeth in anger. They say, “We have swallowed her up. This is the day we were waiting for. We have finally seen it happen.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The Lord has done what he planned. He has carried out the order that he commanded long ago. He has destroyed without mercy. He has made your enemies happy because of what happened to you. He has strengthened your enemies."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The people cry out to the Lord. Wall of Jerusalem, let your tears flow like a river day and night. Do not stop. Do not let your eyes rest."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Get up, cry out in the night. Cry all through the night. Pour out your heart like water in prayer to the Lord. Lift up your hands in prayer to him. Pray for the life of your children. They are fainting with hunger on every street corner."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jerusalem says: “Look, Lord, and see. You have never done this to anyone else. Women eat their own babies, the children they have cared for. Priests and prophets are killed in the Temple of the Lord."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Young men and old men lie on the ground in the streets of the city. My young women and young men have been killed by the sword. You, Lord, killed them on the day of your anger. You killed them without mercy."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“You invited terrors to come against me on every side. It was as if you were inviting them to a feast. No one escaped or remained alive on the day of the Lord’s anger. My enemy has killed those whom I gave birth to and brought up.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Meaning of Suffering - I am a man who has seen the suffering that comes from the rod of the Lord’s anger."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He led me into darkness, not light."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He turned his hand against me again and again, all day long."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He caused my flesh and skin to wear out. He broke my bones."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He surrounded me and attacked me with sadness and grief."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He made me sit in the dark, like someone who has been dead a long time."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He shut me in so I could not get out. He put heavy chains on me."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I cry out and beg for help. But he ignores my prayer."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He has blocked my way with stones. He has made my life difficult."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Lord is like a bear ready to attack me. He is like a lion in hiding."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He led me the wrong way and tore me to pieces. He left me without help."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He prepared to shoot his bow. He made me the target for his arrows."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He shot me in the kidneys with the arrows from his arrow bag."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I have become a joke to all my people. All day long they make fun of me with songs."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Lord filled me with misery. He filled me with suffering."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Lord broke my teeth with gravel. He crushed me into the dirt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I have no more peace. I have forgotten what happiness is."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I said, “My strength is gone. I have no more hope that the Lord will help me.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lord, remember my suffering and how I have no home. Remember the misery and suffering."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I remember them well. And I am very sad."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But I have hope when I think of this:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The Lord’s love never ends. His mercies never stop."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "They are new every morning. Lord, your loyalty is great."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I say to myself, “The Lord is what I have left. So I have hope.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The Lord is good to those who put their hope in him. He is good to those who look to him for help."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "It is good to wait quietly for the Lord to save."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "It is good for a man to work hard while he is young."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "He should sit alone and be quiet because the Lord has given him hard work to do."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "He should bow to the Lord with his face to the ground. Maybe there is still hope."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "He should offer his cheek if someone wants to hit him. He should be filled with shame."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The Lord will not reject his people forever."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Although the Lord brings sorrow, he also has mercy. His love is great."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The Lord does not like to punish people or make them sad."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The Lord sees if any prisoner of the earth is crushed under his feet."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "He sees if someone is treated unfairly before the Most High God."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "The Lord sees if someone is cheated in his case in court."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nobody can speak and have it happen unless the Lord commands it."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Both bad and good things come by the command of the Most High God."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "No man should complain when he is punished for his sins."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Let us examine and look at what we have done. Then let us return to the Lord."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Let us lift up our hands and pray from our hearts. Let us say to God in heaven,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“We have sinned and turned against you. And you have not forgiven us."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“You wrapped yourself in anger and chased us. You killed us without mercy."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "You wrapped yourself in a cloud. No prayer could get through."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "You made us like scum and trash among the other nations."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "“All of our enemies open their mouths and say things against us."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "We have been frightened and fearful. We have been ruined and destroyed.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Streams of tears flow from my eyes because my people are destroyed."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "My tears flow continually, without stopping,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "until the Lord looks down and sees from heaven."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "I am sad when I see what has happened to all the women of my city."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Those who are my enemies for no reason hunted me like a bird."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "They threw me alive into a pit. They threw stones at me."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Water came up over my head. I said to myself, “I am going to die.”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "I called out to you, Lord, from the bottom of the pit."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "You heard me calling, “Do not close your ears. Do not ignore my cry for help.”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "You came close when I called out to you. You said, “Don’t be afraid.”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Lord, you have taken my case. You have given me back my life."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Lord, you have seen how I have been wronged. Now judge my case for me."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "You have seen how my enemies took revenge on me. You have seen all their evil plans against me."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Lord, you have heard their insults and all their evil plans against me."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "The words and thoughts of my enemies are against me all the time."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Look! In everything they do they make fun of me with songs."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Punish them as they should be punished, Lord. Pay them back for what they have done."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Make them stubborn. Put your curse on them."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Chase them in anger. Destroy them from the Lord’s earth."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Attack on Jerusalem - See how the gold has lost its shine! See how the good gold has changed! The stones of the Temple are scattered at every street corner."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The precious people of Jerusalem were more valuable than gold. But now they are thought of as clay jars made by the hands of a potter."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Even wild dogs give their milk to feed their young. But my people are cruel like ostriches in the desert."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The baby is so thirsty that his tongue sticks to the roof of his mouth. Children beg for bread. But no one breaks off a piece to share with them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Those who once ate fine foods are now starving in the streets. The people who grew up wearing nice clothes now pick through trash piles."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "My people have been punished more than Sodom was. Sodom was destroyed suddenly. No hands reached out to help her."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Our princes were purer than snow. They were whiter than milk. Their bodies were redder than rubies. Their faces shined like sapphires."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But now they are blacker than coal. No one even recognizes them in the streets. Their skin is stretched over their bones. It is as dry as wood."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Those people who were killed by the sword had it better than those killed by hunger. They starved in pain and died because there was no food from the field."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "With their own hands kind women cooked their own children. The children became food for their parents. This happened when my people were destroyed."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Lord turned loose all of his anger. He poured out his strong anger. He set fire to Jerusalem. It burned down to the foundations."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kings of the earth and people of the world could not believe it. They could not believe that enemies could come through the gates of Jerusalem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But it happened because her prophets had sinned. And her priests had done evil. They killed in the city the people who did what was right."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They wandered in the streets like blind men. They became dirty with blood. So no one could touch their clothes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Go away! You are unclean,” people shouted at them. “Get away! Get away! Do not touch us!” So they left and wandered around. The other nations said, “Don’t stay here.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Lord himself scattered them. He did not look after them anymore. He did not respect the priests. He showed no mercy to the elders."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Also, our eyes grew tired looking for help that never came. We kept watch from our towers for a nation to save us."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Our enemies hunted us so we could not even walk in the streets. Our end came near. Our time was up. Our end came."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The men who chased us were faster than eagles in the sky. They ran us into the mountains. They ambushed us in the desert."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The Lord’s appointed king, who was our very breath, was caught in their traps. We had said about him, “We will be protected by him among the nations.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Be happy and glad, people of Edom, you who live in the land of Uz. But the Lord’s anger is like a cup of wine that you also will have to drink. Then you will get drunk on it and make yourselves naked."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Your punishment is complete, Jerusalem. He will not keep you in captivity any longer. But the Lord will punish your wrongs, people of Edom. He will uncover your sins."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Prayer to the Lord - Remember, Lord, what happened to us. Look and see our disgrace."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Our land has been turned over to strangers. Our houses have been given to foreigners."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "We have become orphans with no father. Our mothers have become like widows."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "We have to buy the water we drink. We must pay for the wood for our fires."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They work us hard as if we were animals with a yoke on our necks. We get tired and have no rest."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "We made an agreement with Egypt and with Assyria to get enough food."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Our ancestors sinned against you. But they are gone. Now we must suffer because of their sins."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Slaves have become our rulers. There is no one who can save us from them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "We risk our lives to get our food because there are men with swords in the desert."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Our skin is hot like an oven. We burn with fever because of the terrible hunger."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The enemy raped the women of Jerusalem and the girls in the cities of Judah."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The enemy hung our princes by the hands. They do not honor our elders."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The young men grind grain at the mill. Boys stumble while carrying loads of wood."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The elders no longer sit at the city gates. The young men no longer make music."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "We have no more joy in our hearts. Our dancing has turned into sadness."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The glory has gone from Jerusalem. How terrible it is for us because we have sinned."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Because of this we are afraid. Because of these things our eyes are dim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mount Zion is empty. Now wild dogs wander around it."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But you rule forever, Lord. You will be King from now on."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Why have you forgotten us for so long? Why have you left us for so long?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bring us back to you, Lord. We will return. Make our days as they were before."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Or have you completely rejected us? Will your anger never end?"
                }
            }
        }
    }
}