{
    "version": "icb",
    "book_name": "Ruth",
    "book_nr": "8",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Story of a Girl from Moab - Long ago the judges ruled Israel. During their rule, there was a time in the land when there was not enough food to eat. A man named Elimelech left Bethlehem in Judah and moved to the country of Moab. He took his wife and his two sons with him. His wife was named Naomi, and his two sons were named Mahlon and Kilion. These people were from the Ephrathah district around Bethlehem in Judah. The family traveled to Moab and lived there."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Story of a Girl from Moab - Long ago the judges ruled Israel. During their rule, there was a time in the land when there was not enough food to eat. A man named Elimelech left Bethlehem in Judah and moved to the country of Moab. He took his wife and his two sons with him. His wife was named Naomi, and his two sons were named Mahlon and Kilion. These people were from the Ephrathah district around Bethlehem in Judah. The family traveled to Moab and lived there."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Later, Naomi’s husband, Elimelech, died. So only Naomi and her two sons were left."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "These sons married women from Moab. The name of one wife was Orpah. The name of the other wife was Ruth. Naomi and her sons lived in Moab about ten years."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then Mahlon and Kilion also died. So Naomi was left alone without her husband or her two sons."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "While Naomi was in Moab, she heard that the Lord had taken care of his people. He had given food to them in Judah. So Naomi got ready to leave Moab and go back home. The wives of Naomi’s sons also got ready to go with her."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So they left the place where they had lived. And they started back on the way to the land of Judah."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But Naomi said to her two daughters-in-law, “Go back home. Each of you go to your own mother’s house. You have been very kind to me and to my sons who are now dead. I hope the Lord will also be kind to you in the same way."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I hope the Lord will give you another home and a new husband.” Then Naomi kissed the women. And they began to cry out loud."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Her daughters-in-law said to her, “No. We will go with you to your people.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But Naomi said, “My daughters, go back to your own homes. Why do you want to go with me? I cannot give birth to more sons to give you new husbands."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So go back to your own homes. I am too old to have another husband. But even if I had another husband tonight and if I had more sons, it wouldn’t help!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Would you wait until the babies were grown into men? Would you live for so many years without husbands? Don’t do this thing. My life is much too sad for you to share. This is because the Lord is against me!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The women cried together again. Then Orpah kissed Naomi good-bye, but Ruth held on to her."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Naomi said, “Look, your sister-in-law is going back to her own people and her own gods. Go back with her.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ruth Stays with Naomi - But Ruth said, “Don’t ask me to leave you! Don’t beg me not to follow you! Every place you go, I will go. Every place you live, I will live. Your people will be my people. Your God will be my God."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And where you die, I will die. And there I will be buried. I ask the Lord to punish me terribly if I do not keep this promise: Only death will separate us.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Naomi saw that Ruth had made up her mind to go with her. So Naomi stopped arguing with her."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Naomi and Ruth went on until they came to the town of Bethlehem. When the two women entered Bethlehem, all the people became very excited. The women of the town said, “Is this Naomi?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But Naomi told the people, “Don’t call me Naomi. Call me Mara, because God All-Powerful has made my life very sad."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "When I left, I had all I wanted. But now, the Lord has brought me home with nothing. So why should you call me Naomi when the Lord has spoken against me? God All-Powerful has given me much trouble.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So Naomi and her daughter-in-law Ruth, the woman from Moab, came back from Moab. They came to Bethlehem at the beginning of the barley harvest."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ruth Meets Boaz - Now there was a rich man living in Bethlehem whose name was Boaz. Boaz was one of Naomi’s close relatives from Elimelech’s family."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "One day Ruth, the woman from Moab, said to Naomi, “Let me go to the fields. Maybe someone will be kind and let me gather the grain he leaves in his field.” Naomi said, “Go, my daughter.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So Ruth went to the fields. She followed the workers who were cutting the grain. And she gathered the grain that they had left. It just so happened that the field belonged to Boaz. He was a close relative from Elimelech’s family."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "When Boaz came from Bethlehem, he spoke to his workers: “The Lord be with you!” And the workers answered, “May the Lord bless you!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then Boaz spoke to his servant who was in charge of the workers. He asked, “Whose girl is that?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The servant answered, “She is the Moabite woman who came with Naomi from the country of Moab."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "She said, ‘Please let me follow the workers and gather the grain that they leave on the ground.’ She came and has remained here. From morning until just now, she has stopped only a few moments to rest in the shelter.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then Boaz said to Ruth, “Listen, my daughter. Stay here in my field to gather grain for yourself. Do not go to any other person’s field. Continue following behind my women workers."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Watch to see which fields they go to and follow them. I have warned the young men not to bother you. When you are thirsty, you may go and drink. Take water from the water jugs that the servants have filled.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Ruth bowed low with her face to the ground. She said to Boaz, “I am a stranger. Why have you been so kind to notice me?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Boaz answered her, “I know about all the help you have given to Naomi, your mother-in-law. You helped her even after your husband died. You left your father and mother and your own country. You came to this nation where you did not know anyone."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Lord will reward you for all you have done. You will be paid in full by the Lord, the God of Israel. You have come to him as a little bird finds shelter under the wings of its mother.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then Ruth said, “You are very kind to me, sir. You have said kind words to me, your servant. You have given me hope. And I am not even good enough to be one of your servants.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At mealtime Boaz told Ruth, “Come here! Eat some of our bread. Here, dip your bread in our vinegar.” So Ruth sat down with the workers. Boaz gave her some roasted grain. Ruth ate until she was full, and there was some food left over."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ruth rose and went back to work. Then Boaz told his servants, “Let her gather even around the bundles of grain. Don’t tell her to go away."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Drop some full heads of grain for her. Let her gather that grain, and don’t tell her to stop.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So Ruth gathered grain in the field until evening. Then she separated the grain from the chaff. There was about one-half bushel of barley."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ruth carried the grain into town. And her mother-in-law saw what she had gathered. Ruth also gave her the food that was left over from lunch."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Naomi asked her, “Where did you gather all this grain today? Where did you work? Blessed be the man who noticed you!” Ruth told her about whose field she had worked in. She said, “The man I worked with today is named Boaz.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Naomi told her daughter-in-law, “The Lord bless him! The Lord still continues to be kind to all people—the living and the dead!” Then Naomi told Ruth, “Boaz is one of our close relatives, one who will take care of us.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then Ruth said, “Boaz also told me to come back and continue working. He said, ‘Keep close by my servants until they have finished the harvest.’”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then Naomi said to her daughter-in-law Ruth, “It is good for you to continue working with his women servants. If you work in another field, someone might hurt you.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So Ruth continued working closely with the women servants of Boaz. She gathered grain until the barley harvest was finished. She also worked there through the end of the wheat harvest. And Ruth continued to live with Naomi, her mother-in-law."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Naomi’s Plan - Then Naomi, Ruth’s mother-in-law, said to her, “My daughter, I must find a suitable home for you. That would be good for you."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now Boaz is our close relative. You worked with his women servants. Tonight he will be working at the threshing floor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Go wash yourself and put on perfume. Change your clothes, and go down to the threshing floor. But don’t let him see you until he has finished eating and drinking."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then he will lie down. Watch him so you will know the place where he lies down. Go there and lift the cover off his feet and lie down. He will tell you what you should do.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then Ruth answered, “I will do everything you say.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Ruth went down to the threshing floor. She did all her mother-in-law told her to do."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "After eating and drinking, Boaz was feeling good. He went to lie down beside the pile of grain. Then Ruth went to him quietly. She lifted the cover from his feet and lay down."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "About midnight Boaz woke up suddenly and rolled over. He was startled! There was a woman lying near his feet!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Boaz asked, “Who are you?” She said, “I am Ruth, your servant girl. Spread your cover over me because you are the one who is to take care of me.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Boaz said, “The Lord bless you, my daughter. Your kindness to me is greater than the kindness you showed to Naomi in the beginning. You didn’t look for a young man to marry, either rich or poor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Now, my daughter, don’t be afraid. I will do everything you ask. All the people in our town know you are a very good woman."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And it is true, I am a relative who is to take care of you. But there is a man who is a closer relative to you than I."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But stay here tonight. In the morning we will see if he will take care of you. If he decides to take care of you, that is fine. If he refuses to take care of you, I myself will marry you. Then I will buy back Elimelech’s land for you. As surely as the Lord lives, I promise to do this. So lie here until morning.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So Ruth lay near his feet until the morning. She rose while it was still too dark to be recognized. Boaz said to his servants, “Don’t tell anyone that the woman came here to the threshing floor.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then Boaz said to Ruth, “Bring me your shawl. Now, hold it open.” So Ruth held her shawl open, and Boaz poured six portions of barley into it. Boaz then put it on her back, and she went to the city."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ruth went to the home of her mother-in-law. And Naomi asked, “How did you do, my daughter?” So Ruth told Naomi everything that Boaz did for her."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "She said, “Boaz gave me these six portions of barley. He said, ‘You must not go home without a gift for your mother-in-law.’”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Naomi answered, “Ruth, my daughter, wait until you hear what happens. Boaz will not rest until he has finished doing what he should do this day.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Boaz Marries Ruth - Boaz went to the city gate. He sat there until the close relative he had mentioned passed by. Boaz called to him, “Come here, friend! Sit down here!” So the man came over and sat down."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Boaz gathered ten of the old men who were leaders of the city. He told them, “Sit down here!” So they sat down."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then Boaz spoke to the close relative. He said, “Naomi has come back from the country of Moab. She wants to sell the piece of land that belonged to our relative Elimelech."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So I decided to say this to you: If you want to buy back the land, then buy it! Buy it in front of the people who live here and in front of the elders of my people. If you don’t want to buy it, tell me. I am the only person after you who can buy back the land. If you don’t buy it back, I will.” And the close relative said, “I will buy back the land.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then Boaz said, “When you buy the land from Naomi, you must marry Ruth, the dead man’s wife. She is the woman from Moab. That way, the land will stay in her dead husband’s family.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The close relative answered, “Then I can’t buy back the land. If I did, I might lose what I can pass on to my own sons. I cannot buy the land back. So you buy it yourself.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Long ago in Israel when people traded or bought back something, one person took off his sandal and gave it to the other person. This was their proof of purchase."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So the close relative said, “Buy the land yourself.” And then he took off his sandal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then Boaz spoke to the elders and to all the people. He said, “You are witnesses today of what I am buying from Naomi. I am buying everything that belonged to Elimelech and Kilion and Mahlon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I am also taking Ruth as my wife. She is the Moabite who was the wife of Mahlon. I am doing this so her dead husband’s property will stay with his family. This way, his name will not be separated from his family and his land. You are witnesses this day.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So all the people and elders who were at the city gate said, “We are witnesses. This woman will be coming into your home. We hope the Lord will make her like Rachel and Leah. They had many children. So the people of Israel grew in number. May you become powerful in the district of Ephrathah. May you become famous in Bethlehem!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tamar gave birth to Judah’s son Perez. In the same way, may the Lord give you many children through Ruth. And may your family be great like his.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So Boaz took Ruth and married her. The Lord let her become pregnant, and she gave birth to a son."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The women told Naomi, “Praise the Lord who gave you this grandson. And may he become famous in Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He will give you new life. And he will take care of you in your old age. This happened because of your daughter-in-law. She loves you. And she is better for you than seven sons. She has given birth to your grandson.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Naomi took the boy, held him in her arms and cared for him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The neighbors gave the boy his name. These women said, “This boy was born for Naomi.” The neighbors named him Obed. Obed was Jesse’s father. And Jesse was the father of David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "This is the family history of Perez. Perez was the father of Hezron."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hezron was the father of Ram. Ram was the father of Amminadab."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Amminadab was the father of Nahshon. Nahshon was the father of Salmon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Salmon was the father of Boaz. Boaz was the father of Obed."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Obed was the father of Jesse, and Jesse was the father of David."
                }
            }
        }
    }
}