{
    "version": "MTDS",
    "book_name": "1 Peter",
    "book_nr": "60",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ñucaca, huillagrichun Jesucristo mingashca Pedromi cani. Caitaca, quiquin llajtamanta llujshichishpa cachashcamanta Pontopi, Galaciapi, Capadociapi, Asiapi, Bitiniapi causagrishca crijcunamanmi quillcani."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yaya Diosmi cancunataca, ñaupamanta Pai rijsishcacunata agllashca. Paita caźushpa, Jesucristopaj yahuarhuan maillashca cachunmi, cancunataca Paipaj Espirituhuan, Paipajlla ch&#39;icanchishca. Diosca cancunamanca, Paipaj jatun c&#39;uyaitapish, sumaj causaitapish yallijta cushca cachun."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Huiñaita causagrina yuyailla caichij - ¡Apunchij Jesucristopaj Yaya Diostaca, ‘Allimari cangui’ nishunchigari! Paimi, huañushcacunapaj chaupimanta Jesucristota causachirca. Chashna rurashpami ñucanchijtaca jatunta llaquishpa, huiñaita causagrina yuyailla cachun cutin huacharichirca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Diosca cancunapajca, jahua pachapimi mana chaquirij, mana ismuj, mana mapayaj japinata huaquichishpa charicun."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cancunataca, Diosta crishcamantami, quishpirinata japingacama, Pai Diosllataj Paipaj maquipi huaquichishpa charicun. Cai quishpirinataca shamuj punllapimi, cancunamanca ricuchinga."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Chaimantami llaquicunataca, achcata cushicushpa apanguichij. Cunan apacun tucui laya llaquicunaca ashacamallami."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cancuna crishcaca, curitapish yalli valijmi. Curitaca, chingarijlla curi cajpipish, alli curi cashcata ricungapajca, ninapimi rupachin. Shinallataj cancuna llaquicunata apajpica, cancuna crishcapish chai curita yalli sumajmari tucun. Chai llaquicunata mishashpami, shamuj punllapi Jesucristo ricurijpica, alli nishca, sumajyachishca, jatunyachishca canguichij."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cancunaca, Jesucristotaca mana ricushca cashpapish, crishpamari c&#39;uyanguichij. Pai quiquintataj manaraj ricushpapish, yallitaj jatun cushicuihuanmi cushicunguichij."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Crishcallamanta cancunapaj alma quishpirinata japina cashcamantami, chashna cushicucunguichij."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mana c&#39;uyaipajta Dios c&#39;uyashpalla, cunan cancunaman cungapaj charicushca quishpirinataca, ñaupamanmi Dios ima nishcata huillajcunaca ña huillarcacuna. Chashna paicunallataj huillashcata alli yachashun nishpami, callarishpa tapurcacuna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cristopaj Espíritu paicunapi cashpami, Cristo ima shina llaquita apanatapish, chai q&#39;uipa sumajyachishca canatapish, manaraj chashna tucujpi, ñaupaman paicunata huillachirca. Chaimantami Dios ima nishcata chai huillajcunaca, paicunallataj huillashcata, ‘¿Pitaj chai Cristo canga, ima punllataj chashnaca tucunga?’ nishpa, yachashuntaj yuyarcacuna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Shina cajpipish, Diosllatajmi paicuna huillashcaca mana paicunapaj cashcata, ashtahuanpish cancunapaj cashcata ricuchishca. Cunanmari paicunahuan huillashcatataj, jahua pachamanta cachashca. Chai alli huillaitami, Diospaj jucha illaj Espíritu cancunaman huillachijpi, uyacunguichij. Caicunataca, angelcunapish ña ricushun yuyashpa, chaparacuncunamari."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Diospajlla causaichij - Chaimanta cancunapaj yuyaipica, alli chumbillirishca shina, alli yuyarishpa causaichij. Mana c&#39;uyaipajta Dios c&#39;uyashpa, Jesucristo shamui punllapi ñucanchijman allicunata cuna cashcata japina yuyailla caichij."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Diosta alli caźuj huahuacuna shinataj causaichij. Ña ama ñaupa manaraj yachashpa rurashca shina, mapa munaicunata caźushpa causaichijchu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ashtahuanpish cancunata cayaj Diosca, ima jucha illajlla cashcamanta, cancunapish tucui imata ruranapipish jucha illajlla causaichij."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dios Quillcachishcapica: «Ñucaca, ima jucha illajmi cani. Chaimanta cancunapish, ima jucha illajlla caichij» ninmi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Diosca, imalla rurashcata ricucushpaca, pitapish mana ñahuita ricushpalla imata ningachu. Paitamari cancunaca, ‘Yaya’ nishpa mañacunguichij, cai pachamantapish rinallami causacunguichij. Chaimanta, tucui causaipimi Paita manchashpa causana canguichij."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Diosca cancunataca, cancunapaj ñaupa yayacuna yachachishca yanga causaimantaca, mana chingarijlla curihuan, cullquihuan quishpichircachu. Chaitaca cancunallataj yachanguichijmi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ashtahuanpish Cristo jichashca, Paipaj sumaj yahuarhuanmi quishpichishca canguichij. Paica ima mapa illaj, alli sumaj Malta Oveja shinami carca."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Manaraj cai pachata rurashpallatajmi, Cristotaca chaipaj ch&#39;icanchishca. Shina cashpapish cunan cai q&#39;uipa punllacunapimi, cancunata c&#39;uyashcamanta Cristota cachashca."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Paimantami, Taita Diostaca cringuichij. Cancuna crishpa Pai yuyailla cachunmi, Diosca Cristotaca huañushcacunapaj chaupimanta causachishpa sumajyachishca."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Diospaj Espíritu yuyaita cujpimi, cashcatataj huillashcataca caźushpa, cancunapaj almataca chuyayachishcanguichij. Chaimanta cunanca, ama ‘C&#39;uyanimi’ nij tucushpalla purichijchu. Ashtahuanpish, caishuj chaishuj chuya shunguhuan c&#39;uyanacuichij."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Cancunaca, huañujlla yayamantaca mana cutin huacharishca canguichijchu. Ashtahuanpish causacuj, huiñaita mana tucurij Diospaj Shimita uyashcamantami, cutin huacharishca canguichij."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dios Quillcachishcapica: «Tucui gentecunaca, q&#39;uihua shinallami. Paicuna sumaj cashcapish, q&#39;uihua sisa shinallami. Q&#39;uihua chaquirijpica, sisapish urmanllami."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ashtahuanpish Mandaj Diospaj Shimica, huiñaita pajtacungallami» ninmi. Cai shimicunatami alli huillaita cancunaman huillajpica, uyarcanguichij."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chaimanta cunanca, millai ruranata, umanata, mishqui shimi jayaj shungu canata, shujtajpajta munanata, pitapish mana alli nishpa huashalla parlarinata saquichij."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cunanlla huacharishca huahuacuna lechellata munanachij shina, imahuan mana chagrushca, Diospaj Shimillata yachanata munaichij. Alli huiñaj shina, chaicunata yachashpami, cancunaca quishpiringuichij."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Apunchij Jesús alli cashcata ña yachashca cashpatajca, chashnami cana canguichij."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cristoca causaj Rumimi, Pai agllashcacunapish causaj rumicunami - Apunchij Jesusca causacuj Rumimi, Paipajman c&#39;uchuyaichigari. Paitaca, runacunaca mana munashpami shitashcacuna. Paicuna shitajpipish, Taita Diospajca achca valij cajpi, Paica agllashca Rumimari."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cancunapish causaj rumicunami canguichij. Diosca cancunahuanmi, Paipaj Espiritupaj huasita shayachicun. Chashna rurajpimi Diospaj Espíritu yachachishcata ruraj, Taita Diospajlla curacuna tucushcanguichij. Chaimantami, Jesucristomanta Dios chasquinallata causanguichij."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Chashna cajpimi, Dios Quillcachishcapica: «Huasita rurai callarinapaj agllashca, sumaj, yallitaj valij Rumitaca Sionpimi churani. Pipish Paita crishpaca, mana pingai tucungachu» ninmi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cristota crij cancunapajca, Paica sumajmari. Ashtahuanpish mana crijcunapajca, cashna nishcami pajtashca: «Huasita rurajcuna mana nishpa shitashca Rumillatajmi, huasichi callarinapaj agllashca Rumi tucushca.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Shinallataj: «Chai Rumillatajmi ñitcarina Rumipish, churarishpa urmana jatun Rumi tucushca» nishcami. Paicunaca, Diospaj Shimita mana caźusha nishcamantami, chashnaca ñitcarincuna. Paicunataca, ñaupamanmi chashna tucuchun nishca."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ashtahuanpish cancunaca, Dios agllashcacunamari canguichij. Jatun Mandajpajta ruraj curacuna, Diospajlla ch&#39;icanchishca llajta, Dios randishca gentecunami canguichij. Cancunata amsamanta sumaj achij luzman llujshichij Taita Dios rurashca, mancharina allicunata huillachun agllashcacunami canguichij."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cancunaca, ñaupaca mana Diospajchu carcanguichij, ashtahuanpish cunanca Diospajmari canguichij. Ñaupaca, mana llaquishca carcanguichijchu, ashtahuanpish cunanca Dios llaquishcami canguichij."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quiquin llajtamanta caruyashpa, shujtaj llajtacunapi causacuj c&#39;uyashca huauquicuna, cancunapaj almahuan macanacucuj millai munaicunataca amataj rurapanguichijchu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Diosta mana rijsijcunapaj ñaupajpipish, alli causanguichij. Chashna alli causajpica, huañuchijcunata shina cunan p&#39;iñacushpapish, cancuna imatapish allita rurashcata ricushpaca, imalla rurashcata Dios ricuchij punllapica, Taita Diosta sumajyachingacunami."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mandajcunata caźunami - Cancunaca, Apunchij Jesuspajmi canguichij. Chaimanta cai pachapi pushachun churashca mandajcunatapish, tucuicunapaj jahuapi tiyacuj jatun mandajtapish caźuichijlla."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Shinallataj millaita rurajcunataca huanachichun, allita rurajcunataca alli nichun, churashca mandajcuna cashcamantami llajtata mandajcunatapish caźuna canguichij."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mana imata yachaj, ch&#39;ahuanyashcacunata upallachingapajmi, Taita Diosca cancunataca chashna alli causachun munan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cunanca, huatashca shinamantaca cacharishcami canguichij. Chashna cashpapish, ‘Ña cunanca cacharishcami canchij’ nishpaca, ñataj ima millaitapish ruranguichijman. Chashna ruranapaj randica, Taita Diosta servijcuna shinataj causaichij."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pita ama yanganchichijchu, crijcunapura c&#39;uyanacuichij, Taita Diosta manchaichij. Llajtata jatun mandajtapish caźuichij."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Amopaj runacunaca, cancunapaj amocunataca tucuipi alli caźuichij. Ama alli, c&#39;uyaj amocunallata caźuichijchu, millai amocunatapish caźuichijlla."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Taita Diospaj ñaupajpi alli cangaraicu allita ruracushcamanta, yangalla llaquichijpi chai llaquita apashpaca, allitamari ruranguichij."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Cancunallataj juchata rurashcamanta cancunata llaquichijpi, llaquita apashpaca, ¿ima allitataj ruranguichigari? Ashtahuanpish allita rurashca jahua cancunata llaquichijpi, llaquita apajpica, Taita Diosmari cancunataca alli ninga."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Chashna llaquita apachunllatajmi, cancunataca agllarca. Cristoca, Pai rurashcata ñucanchij catichunmi, ñucanchijmanta llaquita apashpa huañurca. Cancunapish Paipaj chaqui sarushcata catishpa, llaquitaca apaichijlla."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "«Paica, ima juchata mana rurarcachu, pita mana umarcachu.»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maijan c&#39;amijpipish, Jesusca mana tigrarishpa c&#39;amircachu. Pi llaquichijpipish, ‘Cantapish tigra llaquichishami’ mana nircachu. Chaipaj randica, tucui imatapish cashcata ricuj Diospaj maquipi mingarcallami."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cristollatajmari ñucanchij juchacunataca, Paipaj aichapi apashpa, caspipi chacatashca huañurca. Chaimanta ñucanchijca, juchata rurangapajca huañushca shinami canchij. Cunanca, Dios munashca shinami causana canchij. Paita chugrichishcamantami, cancunaca alliyachishca canguichij."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Cancunaca ñaupaca, chingarishca ovejacuna shinami purij carcanguichij. Chashna cashca cashpapish, cunanca cancunata Michij, cancunapaj almata Huaquichijpajmanmi cutirircanguichij."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cusandij huarmindij causaita yachachishcami - Shinallataj huarmicuna, cancunapaj cusata alli caźuichij. Paipaj huarmi tucuipi alli caźujta ricushpami, Diospaj Shimita mana crij cusa cashpapish, mana shimihuan huillajllapitaj crij tucunga."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cancuna ima mana allita mana rurashpa, tucuipi alli caźujpica, chaita ricushpa crij tucungallami."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ama cancunapaj umallata yallitaj allichirichijchu. Ama curimanta rurashca ima sumajcunata aparishpa, sumaj churanacunata churarishpa, jahuallata ricurichijchu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chaipaj randica, ucu shungu yuyaita allichirishpa, mana p&#39;iñarij alli shungu caichij. Chaica mana chingaringachu, chaitamari Taita Diosca yallitaj alli ninga."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Diospajlla causaj ñaupa huarmicunaca, chashnamari allichirijcuna cashca. Paicunaca, Taita Dios yuyailla cashpami, cusacunataca alli caźujcuna cashca."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Abrahampaj huarmi Saracarin, paipaj cusata alli caźuj cashpami, ‘Ñuca amito’ nij cashca. Cusa mana manchachijllapitaj, allita rurashpa causaichigari. Chashna rurashpami, Sarapaj ushushicuna shinataj canguichij."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Shinallataj cusacunapish, cancunapaj huarmihuanca alli yuyaihuan causaichigari. Huarmitaca p&#39;aquirinalla sumaj vaso shina cashcata yuyaichij. Cancunaman shinallataj, paicunamanpish mana c&#39;uyaipajta Dios c&#39;uyashpa huiñai causaita cushcamanta, huarmitaca ‘Allimari cangui’ nichij. Cancuna Diosta mañacujpi ima mana alli yuyaicuna ama jarcachunmi, chashna cana canguichij."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Allita rurashcamanta llaquitaca apaichij - Tucuimanta yallica, tucuicuna chaillatataj yuyashpa sumajta causaichij. Quiquin huauquindijcuna shinataj, caishuj chaishuj c&#39;uyanacuichij, llaquinacuichij. Pihuanpish alli caichij."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Diosca, cancunataca allicunata chasquichunmi agllarca. Chaimanta cancunaca, pi llaquichijpipish, ama tigra llaquichichijchu. Cancunata ‘Llaqui tucushca canman’ nijpipish, ama chashnallataj nichijchu. Chashna ninapaj randica, Dios bendiciachun nichij."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Chashna cachunmi, cashna nishca: «Maijanpish causaita c&#39;uyashpaca, millaita rimanamanta c&#39;alluta jarcarichun, umanamanta shimita huaquichichun."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tucui millaimanta anchurishpa, allillata rurashpa, alli sumajta causana yuyailla cachun."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mandaj Diosca, cashcata rurajcunamantaca, manataj Paipaj ñahuita anchuchinchu. Paicuna mañashcatapish uyaracunmi. Ashtahuanpish millaita rurajcunataca, Mandaj Diosca p&#39;iña ñahuihuanmi ricun» ninmi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cancuna allita ruracujpica, ¿pitaj cancunataca, ima mana allita rurai tucungari?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Chashna cajpipish, ¡allita ruracushcamanta pi llaquichijpica, cushicuichijlla! «Cancunata p&#39;iñajcunataca ama manchaichijchu, ama llaquilla caichijchu.»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chaipaj randica, Taita Diostaca ‘Ñucanchijta Mandajmi’ nishpa, cancunapaj shungupi ‘Allimari’ nichij. Cancuna imata shuyacushcata pi tapujpica, alli shunguhuan sumajta huillashpa ricuchingapaj allichirishca caichij."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cancunataca, Cristohuan cashpa alli causacujpimi, huañuchijcunata shina rimancuna. Chai rimajcuna cancuna alli causajta ricushpa pingarichunca, imata mana manchashpa alli yuyaihuan causaichij."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cancuna allita ruracushca jahua, llaquita apachun Taita Dios munajpica, llaquita apaichijlla. Ama millaita rurashcamanta llaquita apana tucuichijchu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cristoca, ñucanchij juchacunamantaca, shuj cutinllami huañurca. Cashcata Rurajmari, juchayujcunapaj randi huañurca. Ñucanchijta Taita Diospajman pushangapajmi, Paipaj aichapi huañurca. Shina cashpapish, Espiritumantami causachishca carca."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chashna huañushpami, huichcashca huajcha almacunaman huillagrirca."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Chai huichcashca tiyacujcunaca, ñaupa Noé huillacui punllacunapi mana caźujcunami carca. Huambuj huasita Noé tucui rurangacamami, Taita Diosca paicunataca llaquishpa shuyashca. Chai huambuj huasipica, pusajcunallami yacullapitaj quishpirishcacuna."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Chai yacuca, bautiźarina cashcatami yuyachin. Bautiźarinaca, Cristo causarishcamantami cunanca quishpichin. (Bautiźarijpica, mana ima mapaca aichamanta anchunchu, ashtahuanpish yuyaipimari, Taita Diospaj ñaupajpi alli causana munailla tucunchij)."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Paica, jahua pachaman rishpami, Taita Diospaj alli ladopi tiyacun. Paitamari angelcunapish, jatun mandajcunapish, shujtaj mandajcunapish caźucun."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cristo causashcata catichij - Cristoca, Paipaj aichapimi llaquicunata apashpa ñucanchijmanta huañurca. Cancunapish llaquicunata apanataca, ama manchaichijchu. Maijanpish quiquin aichapi llaquicunata apajca, millaita ruranataca ña saquishcami."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Paica, huañuna punllacama quiquin munaitaca, ña mana rurangachu. Ashtahuanpish Taita Diospaj munaitami rurashpataj causanga."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ñami saruncunallamantaj cancunaca, Diosta mana rijsijcuna cashpa, amijta millai ruraicunapi causarcanguichij. Machaj, micuj, ubyaj, c&#39;ulun ninacushpa amijta tushujcunami carcanguichij. Rurashcalla, millanana dioscunata adorajcunapishmi carcanguichij."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cunanca, ña mana paicunahuan chai millai ruranacunaman cacharishca shina callpanguichijchu. Chaimantami imamanta ña mana chashna rurashcata mana yachashpa, cancunataca c&#39;amincuna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ashtahuanpish paicuna imallata rurashcataca, Diosmanmi ricuchingacuna. Paimi causajcunatapish, huañushcacunatapish, paicuna ima rurashcata ricuchingapaj allichirishca tiyacun."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Shujtajcunata shinallataj llaquichishca cashpapish, Taita Dios causacuj shinallataj espirituca causachun, huañushcacunamanpish alli huillaitaca huillashcami."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tucui imalla tiyajcuna tucurina punllaca, ñallamari chayamucun. Chaimanta, Diosta mañai tucungapajca, rijcharishca, alli yuyaihuan causaichij."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tucuimanta yallica, caishujhuan chaishujhuan c&#39;uyanacuichij. C&#39;uyaica, mashna juchacunatapish mana ñahuipi churanchu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Poźadata mañajpipish, ama huashalla rimarishpa, caishuj chaishuj chasquinacuichijlla."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tucuicunami Diosmantaca, ch&#39;ican ch&#39;ican rurai tucunata chasquircanguichij. Chaicunahuanca, caishuj chaishujpaj allita ruraichij. Chashnami mana c&#39;uyaipajta Taita Dios c&#39;uyashpa cushcahuanca, tucuita alli pajtachinguichij."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maijanpish huillashpaca, Diospaj Shimi cashcallata huillaichij. Maijanpish ima allitapish rurashpa servijca, Taita Dios cushca rurai tucunahuan servichij. Tucui imalla rurashcapish, Jesucristomanta Taita Diosllata jatunyachingapaj chashna ruraichij. Huiñai huiñaita jatunyachishca canapish, tucuita mandanapish Paipajllamari. Chashna cachun."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cristota catishcamanta llaquitaca apaichij - C&#39;uyashca huauqui, panicuna, cancuna alli crij cashcata ricungapaj nina shina jatun llaquicuna japijpica, ima mana ricushcata shina, ima mana yachashcata shinaca ama mancharinguichijchu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mancharinapaj randica, Cristo apashca llaquicunallatataj apacushcata yuyarishpa cushicuichigari. Chai llaquicunata apashcamantaca, Pai achij nicuj sumaj shamujpica, jatuntami cushicunguichij."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cristota caticushcamanta cancunata c&#39;amijpica, cushicunguichijmari. Cancunapica, Diospaj sumaj Espiritumari causacun. Cancunata c&#39;amijcunaca, Paitamari c&#39;amincuna. Ashtahuanpish cancunaca, Paitaca sumajyachinguichijmari."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cancunataca, pipish amalla huañuchij cajpi, shuhua cajpi, millaita ruraj cajpi, shujtajcunapaj imapi satirij cajpi llaquichicushca cachun."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ashtahuanpish Cristota catij cajpi llaquichijpica, ama pingaringuichijchu. Pingarinapaj randica, chai llaquicunata apashpaca, Taita Diostamari sumajyachinguichij."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dios, Paipaj huahuacunata llaquichina punllamari ña chayamushca. Ñucanchijtaraj chashna llaquichi callarijpica, Taita Dios cushca alli huillaita mana uyasha nijcunacarin, ¡imachari tucunga!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "«Cashcata rurajpish, llaquicunata apashpa, ashamanta quishpirijpica, Diosta mana manchaj juchayujcarin, ¡maipichari ima tucunga!»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Taita Dios munashca shina llaquita apajcunaca, paicunata Ruraj Diospaj maquipi almata mingashpa allita ruracuchunlla. Pai Diosca, manataj cungaringachu."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Crijcunata michijcunata yachachishcami - Cunanca, cancunata cunaj yuyajcunatami yuyachisha nini. Ñucapish paicuna shinallataj cunaj yuyajmi cani. Cristo ima shina llaquicunata apajtapish, ñuca ñahuihuantajmi ricurcani. Ñucapish shamuj punlla sumajyachishca canatami shuyacuni. Chaimantami caita mingani:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Taita Dios cancunaman mingashca huauquicunataca, ovejacunata alli michij shina, alli ricuraichij. Dios munashca shina quiquin yuyaimanta paicunapaj allita ruraichij. Ama maijan ‘Rurai’ nijllapi, cullquita japingaraiculla imatapish ruraichijchu, ashtahuanpish mana q&#39;uillashpa, cushicushpa pushanguichij."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cancunaman cuidachun mingashca crijcunataca, ama cancunapaj runacunata shina quiquin munaita rurachichijchu. Ashtahuanpish cancuna alli causajta ricushpa, paicunapish catichun, allita ruranguichij."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chashna pushashpami, michijcunata Jatun Michij shamujpica, cancunaca mana chingarij, sumaj coronata chasquinguichij."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Shinallataj q&#39;uipa huiñaicunapish, yuyajcunata caźuichij. Ama jatun tucushpa, tucuicunallataj caishuj chaishuj caźunacuichij. «Taita Diosca, jatun tucushcacunataca p&#39;iñanmi. Mana jatun tucushcacunataca, jatunta c&#39;uyanmi» nishcata yuyarichij."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Chashna cashcamantaca, Tucuita Rurai Tucuj Diospaj maquipi, cumurichijlla. Cancunata jatunyachina punlla chayamujpica, Paillataj jatunyachingallami."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Diosca, cancunataca cuidaracunmi. Chaimanta, ima yuyailla puricushpaca, chaitaca Diospaj maquipi mingaichijlla."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cancunata p&#39;iñaj diabloca, león maijanta micusha nishpa, huacarishpa muyucuj shinami puricun. Shina cajpica, rijcharishca, alli yuyaihuan causaichij."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesucristopi shunguta churashpa, sinchi sinchita shayarishpa diablotaca c&#39;ariyaichij. Tucui cai pachapi crijcunaca, tucuicunallataj cancuna apacushca llaquicunallatataj apacushcataca yachanguichijmi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Taita Diosca, ñucanchijtaca mana c&#39;uyaipaj cajpipish c&#39;uyashpamari, Jesucristomanta huiñaita sumajyachingapaj agllarca. Ashacama cancuna llaquita apashca q&#39;uipaca, Paillataj cancunataca allicunata rurachun, sinchiyachichun, imatapish rurai tucujta, pi mana cuyuchipajta rurachun."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Huiñai huiñaita Pai Dioslla sumajyachishca, tucuita Mandaj cachun. Chashna cachun."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tucuchingapajmi ‘¿Allillachu canguichij?’ nishca - Ñuca shunguta churashca huauqui Silvanohuanmi, cai asha quillcataca cancunaman cachani. Caita cancunaman quillcashpaca, mana c&#39;uyaipajcuna cajpipish Taita Dios c&#39;uyashcata yuyachishpami, chai c&#39;uyaimantaca amataj anchurichun cunashpa yuyachini."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cancunata Dios agllashca shinallataj, Babiloniapi causaj tandanacushca crijcunapish, ñuca huahua shina caj Marcospish cancunataca ‘¿Allillachu canguichij?’ ninmi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Caishujta chaishujta c&#39;uyashpa muchashpa, ‘¿Allillachu cangui?’ ninacuichij. Jesucristohuan shujlla cajcunamanca, tucuicunallamantaj sumaj causaita cushca cachun. Chashna cachun."
                }
            }
        }
    }
}