{
    "version": "MTDS",
    "book_name": "2 Thessalonians",
    "book_nr": "53",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pablohuan, Silvanohuan, Timoteohuanmi, Tesalonicapi tandanacuj crijcunaman quillcanchij. Cancunaca, ñucanchij Yaya Diospaj, Apunchij Jesucristopajmari canguichij."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ñucanchij Yaya Diospish, Apunchij Jesucristopish cancunamanca jatun c&#39;uyaitapish, sumaj causaitapish cushca cachun."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Crijcunamantami Diosta mañashpa pagui nishca - Huauqui, panicuna, cancunaca ashtahuan sinchi crijcunamari tucushpa caticunguichij. Caishuj chaishujpish ashtahuanmari c&#39;uyanacucunguichij. Chaimantami Taita Diostaca cancunamanta pagui nicunalla canchij."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cancunata p&#39;iñajcuna macashpa llaquichijpipish, mana p&#39;iñarishpa, Diospi shunguta churashpa chai llaquitaca apacunguichijllamari. Cancuna chashna cashcata, shujtaj crij tandanacushcacunahuan parlanacushpaca, achcatamari cancunamantaca cushicunchij."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cancuna chashna llaquicunata apashpaca, Taita Diosca cashcatataj llaquichina cashcatami ricuchinguichij. Cancunaca, Taita Dios mandacunman yaicunalla cangapajmi, chashna llaquicunataca apacunguichij."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Taita Diosca cashcata rurajmi. Chaimanta, cancunata llaquichijcunata llaquichishpaca, cashcallatatajmi ruranga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Apunchij Jesusca cancunatapish, ñucanchijtapish tucui llaquicunamanta samachingami. Jahua pachamanta, tucuita rurai tucuj paipaj angelcunandij, nina lunyacuj chaupipi shamujpimi, chashnaca ruranga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Taita Diosta mana yuyarijcunatapish, Apunchij Jesucristomanta huillashca alli huillaita mana caźujcunatapish llaquichingapajmi shamunga."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chai llaquichina cajcunaca, huiñaitami chingachishca cangacuna. Apunchij Jesucristopaj ñaupajmantapish, Pai sumaj, tucuita rurai tucujpajmantapish carumanmi shitashca cangacuna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Chashna llaquichina punllapi Pai shamujpica, Paita crij tucui paipajcunami Paitaca sumajyachishpa, cushicuihuan ricungacuna. Ñucanchij huillashcata cancuna crishcamantami, chashnaca canga."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cancunataca, ñucanchij Taita Dios agllashcacuna shinataj cachun nishpami, Paitaca mañaracunchijlla. Allillata rurana yuyaihuan, crishpalla cancuna ima allita rurasha nishcatapish, Tucuita Rurai Tucuj Diosllataj pajtachichun nishpami mañacunchijlla."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ñucanchij Taita Diospish, Apunchij Jesucristopish jatunta c&#39;uyaj cashcamanta, cancuna chashna allita rurashpaca, Apunchij Jesucristo sumaj cashcatami ricuchinguichij. Shinallataj Paipish cancunataca alli ningami."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Juchasapa millai runa ricurinatami huillashca - Cunanca c&#39;uyashca huauqui, panicuna, Apunchij Jesucristo shamunamantapish, Paihuan ima shina ñucanchij tandanacunamantapish yuyachishpaca, caillatami mingapanchij:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ima shina canata yachashcamantaca, ama shujtaj laya canata jahualla yuyanguichijchu. «¡Apunchij Jesús shamuna punllaca, ñamari caillapi!» nishpa, maijan, pi mana yachashcata rimajpipish, huillajpipish, quillcashpa ñucanchij shina cachajpipish, pajta mancharinguichijman."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Imatapish rurashpa crichisha nicujpipish, pajta cringuichijman. Jesús shamunapajca, Diosta p&#39;iñashpa mana caźujcunarajmi tiyanga. Juchasapa, chingarina caj millai runapishmi ricuringa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chai millai runamari imapish ‘Diosmi’ nishcacunatapish, imacunata adoranacunatapish mana ricunachishpa anchuchinga. Chashna rurashpaca, Diospaj huasipipishmari, ‘Diosmi cani’ nishpa, Dios tucushpa tiyaringa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sarun cancunahuan cashparaj, ñuca chashna huillashcataca, ¿manachu yuyaringuichij?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Chai millaica, pai ricurina punllacama amaraj ricurichun ima jarcacushcataca, cancunallataj yachanguichijmi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Millaita rurachij mana yachashcaca, ña rurachicunllatajmi. Pai ashtahuan millaita ama rurachichun jarcacujta manaraj anchuchijllapimi, pai quiquintajca manaraj ricurin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Chai q&#39;uipami, millaita rurachij juchasapa runaca ricuringa. Apunchij Jesusca, chai millai runataca paipaj shimihuan p&#39;ucushpallami mishanga. Achij nicuj shamushpami, paitaca tucuchinga."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chai millai runaca, Satanás japishca cashpa, tucuita rurai tucuj shamushpami, ima señalcunatapish, milagrocunatapish rurashpa, llullashpa ricuchinga."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Quishpirichun, cashcatataj huillashcata mana munashcamantami, chingarinaman rincuna. Chaimantami paicunataca, chashna tucui laya mana allicunata rurashpa crichinga."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Shina cajpimi paicuna llullata crichichun, llullashpa crichi tucunata Taita Diosllataj cunga."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cashcatataj huillashcata mana crisha nishpa, ashtahuanpish millaillata munashcamantami, chashnacunaca tucuicuna jatun llaquiman ringacuna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesusta caticushcamantaca amataj saquirichunmi cunashca - Apunchij Jesús c&#39;uyashca huauqui, panicuna, ñucanchijca cancunamantaca Taita Diosta pagui nicunallamari canchij. Taita Diosca, manaraj cai pachata rurashpami, cancunataca quishpichingapaj agllarca. Paipaj Espiritumi Paipajlla ch&#39;icanchirca. Chaimantami cashcatataj huillaj Shimitapish crircanguichij."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ñucanchij huillacushca alli huillaita crijpimari, Diosca cancunataca, Apunchij Jesucristo shina sumaj tucuchun agllarca."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chaimanta huauqui, panicuna, sinchita catichijlla. Ñucanchij quiquin rimashpapish, quillcashpapish yachachishcataca, alli pajtachicuichijlla."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ñucanchij Apu Jesucristollatajpish, ñucanchij Yaya Diospishmi ñucanchijtaca c&#39;uyarca. Chashna mana c&#39;uyaipajta c&#39;uyashpallami, ñucanchijmanca huiñaita cushi canatapish, pai yuyailla shuyanatapish curca."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cancunapaj shungutapish samachichun, shinallataj imata rimangapajpish, imata rurangapajpish alli yuyaita cuchun ninchijmi."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ñucanchijmanta Diosta mañaichij - Huauqui, panicuna, caitapishmi mingapanchij: Ñucanchijmanta Diosta mañapanguichij. Cancuna mañajpimi, Apunchij Jesusmanta huillashcataca, cancunapaj llajtapi shinallataj, maipipish alli nishpa chasquishpa, utca yachaj chayangacuna."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Apunchij Jesustaca mana tucuicuna crisha nincunachu. Chai millai runacuna ñucanchijta ama imata nichunpish, Diosta mañapanguichigari."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Paicuna chashna cajpipish, Apunchij Jesusca tucui imatapish pajtachijmari. Cancunataca paillatajmi ashtahuan alli crijcunata ruranga, millaimantapish huaquichingami."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ñucanchij imalla nishcacunataca cancunaca ruracunguichijmi, ashtahuan ruranguichijpishmi. Chaitaca, Apunchij Jesusmanta chai yuyaillami canchij."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Apunchij Jesusllataj cancunapaj shungupica, Taita Dios shinallataj c&#39;uyaj canata yuyachichun. Cristo shinallataj alli shunguhuan catij cana yuyaita cuchun."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Causangapajca imatapish ruranatajmi canguichij - Huauqui, panicuna, caitaca ñucanchij Apu Jesucristopaj shutipimi mandanchij: Ñucanchij yachachishcata mana caźushpa, maipish cachun puricujlla crijcunahuanca, pajta tandanacunguichijman."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ñucanchij ima shina rurashcata yuyarishpaca, ima shina alli causanata yachanguichijmi. Ñucanchij cancunahuan cashpaca, mana maipish cachun puricurcanchijllachu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yanga tiyashpalla, imatapish mana pipajta yanga micurcanchijchu. Chashna canapaj randica, ama maijan cancuna carana tucuchunmi, tutapish, punllapish mana samarishpa trabajarcanchij."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cancunaca ñucanchijmanca, caranatajmi carcanguichij. Chashna cajpipish, cancuna catichun, allita ricuchishun nishpallami, chashnaca rurarcanchij."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿Manachu, cancunahuan cashpaca: «Maijanpish mana imata rurasha nijca, ama micuchun» nishpamari saquimurcanchij?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cancunamanta maijancunataca ‘Mana imata rurashpa, maipish cachun causacun’ nijtami uyarcanchij. ‘Caipi chaipi, shujtajcunapajllapi satirishpallami purincuna’ nincunami."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chashna causajcunataca, ñucanchij Apu Jesucristo nij shinallatajmi, cancuna micushpa causangapajca, imatapish alli sumajta ruraichij nishpa, yuyachishpa mandanchij."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Huauqui, panicuna, cancunaca allita ruranataca ama shaicuichijchu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cancunaman caita quillcashpa yachachishcata, maijan mana caźusha nijtaca ricuchipanguichij. Chashna mana caźujhuanca, llaquirishpa yuyaita japichun ama tandanacuichijchu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Paihuan mana tandanacushpapish, ama p&#39;iñanguichijchu. Ashtahuanpish crijta shinallataj, alli cunanguichij."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tucuchingapajmi ‘¿Allillachu canguichij?’ nishca. - Sumaj causaita charij Apunchij Jesusllataj cancunamanca, ima imapipish sumaj causaita cuchun. Apunchij Jesustaj cancunahuan cachun ninchijmi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pablotajmi caitaca quiquin maquihuan quillcashpa, ‘¿Allillachu canguichij?’ nishpa cachani. Ñuca quillcashpa cachashpaca, tucui quillcacunatami cashnallataj rurashpa cachani."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Apunchij Jesucristoca, tucui cancunaman Paipaj jatun c&#39;uyaita cushca cachun. Chashna cachun."
                }
            }
        }
    }
}