{
    "version": "MTDS",
    "book_name": "3 John",
    "book_nr": "64",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cunaj yuyaj Juanmi, ñuca tucui shunguhuan c&#39;uyashca huauqui Gayoman quillcani:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "C&#39;uyashca huauquicu, cambaj almapica allimi cangui. Chashnallataj tucui imapipish alli cachun, cambaj cuerpopipish allilla puricuchunmi Diosta mañacuni."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maijan crijcuna shamushpami, can allita ruracushcatapish, cashcatataj huillashcapi nishca shinataj causacushcatapish parlarcacuna. Chaita uyashpami, jatunta cushicurcani."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cashcatataj huillashcata ñuca huahuacuna alli caticujta uyashpami, tucuimanta yalli cushicuni."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "C&#39;uyashca huauquicu, caishuj huauquicunapaj imallatapish rurashpa servishpaca, jatun allitamari ruracungui. Ashtahuancarin mana rijsishca huauquicunata servishpaca, yallitaj allitamari ruracungui."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Paicunaca, tandanacushca crijcunapaj ñaupajpimi, can ima shina paicunata c&#39;uyashcataca huillarcacuna. Paicuna Taita Diosta servinapi ima illajpipish, ashtahuan huillagrichun cushpa cachapanguilla."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Paicunaca, Jesucristopaj shutita huillangapajmi rircacuna. Chaiman ricushpaca, mana israelcunapajtaca imata mana chasquircacunachu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Chashna cajpica, ñucanchijmari paicunataca chasquina canchij. Cashcatataj paicuna huillacunpica, ñucanchijpish chashna maquita cushunri."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tandanacushca crijcunamanmi, ñucaca ña quillcarcani. Chaita cachajpipish, Diótrefes runaca, paicunata punta pushaj tucusha nishpami, ñucanchijtaca mana chasquin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Chaimanta ñuca rishpaca, ñucanchijta p&#39;iñashpa huashalla parlarishpa, llullashpa imatapish juchachishpa purishcataca rimashatajmi. Chaillata rurashca cajpichu, shujtaj crijcuna chaiman chayajpipish, manamari chasquisha ninchu. Maijan chasquisha nijtapish jarcacunmari. Chasquijcunatacarin tandanacushca crijcunapuramanta llujshichishpamari cachan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "C&#39;uyashca huauquicu, millaita rurajcunataca ama catingui, ashtahuanpish allicuna imata rurashcatami catina cangui. Maijanpish allita rurajca, Taita Diospajmi. Maijanpish millaita rurajca, Taita Diostaca mana ricushcachu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Demetriotaca tucuicunami alli nincuna. Cashcatataj huillashcapipish, pai alli cashcataca ricuchinmi. Pai ima shina cashcataca ñucanchijllatajpish ricushcanchijmi. Ñucanchijca, imatapish chashnataj cajpi huillaj cashcataca, cancunallataj yachanguichijmi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Canmanca, achcatami quillcasha yuyarcani. Shina cashpapish mana tintahuan, plumahuan quillcashpa cachasha ninichu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ashtahuanpish ñuca quiquintaj canta ricunaman ñalla shamuna cashpami, mana quillcani. Chaipi canhuan ñahui ñahui parlashunllami."
                }
            }
        }
    }
}