{
    "version": "MTDS",
    "book_name": "Acts",
    "book_nr": "44",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesusca Diospaj Espiritutami cachashca - C&#39;uyashca Teófilo, Jesús tucui imallata rurashcatapish, yachachishcatapish ñami sarunman punta quillcapi huillashpa cacharcani."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesusca, Paita jahua pachaman apana punllacamami, chai tucuitaca rurashca. Shinallataj jucha illaj Espíritu yuyaita cujpimi, huillagrichun Pai agllashpa mingashcacunatapish, imalla ruranata yachachishpa saquishca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Paicunamanmi Jesusca, llaquita apashpa huañushca q&#39;uipa causarishpaca, Pai causacushcatataj alli yachachun, chuscu chunga punllacama, cutin cutin ricurirca. Chai punllacunapica Dios mandacunmantapish ashtahuanmi yachachirca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Paicunahuan tandalla cashparajmi cashna nishpa mandashca: –Jerusalenmantaca, amaraj maiman ringuichijchu. Ñuca sarun huillashca shinallataj, ñuca Yaya cachasha nishca Paipaj Espíritu shamungacama, caipi shuyanguichijlla."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Juanca yacullahuanmi bautiźarca, ashtahuanpish cancunaca asha punllacuna q&#39;uipaca, jucha illaj Espirituhuanmi bautiźashca canguichij– nircami."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Chashna nijpimi, chaipi tandanacushcacunaca: –Apunchij Jesús, ¿cunanllatajchu cai llajtataca Israelcunallataj mandachun cugringui?– nishpa tapurcacuna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Chashna nijpi, Jesusca cashnami nirca: –Chaitaca, ñuca Yayallamari yachan. Cancunaca, ima huata, ima punlla Pai chaita ruranataca mana yachanachu canguichij."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Shina cajpipish jucha illaj Espíritu shamushpami, cancunamanca ñucamanta huillai tucunata cunga. Chaimantami Jerusalenpi, tucui Judeapi, tucui Samariapi, tucui caru llajtacunapipish ñucamanta huillagringuichij– nircami."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chashna nishca q&#39;uipami, paicuna ricucujpi, Jesustaca jahua pachaman huichi aparca. Chaimantaca, p&#39;uyuhuan pacajpimi, ña mana ricui tucurcacuna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesús chashna rijta paicuna huichilla ricuracujpica, yurajlla churanata churarishca ishqui runacunaca, ñapish paicunapaj ñaupajpi shayarircallami."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Paicunaca: –Galilea runacuna, ¿ima nishpataj huichilla chaparacunguichijlla? Cancunapajmanta jahua pachaman apashca cai Jesusllatajmi tigramunga. Ima shinami rijta ricurcanguichij, chashnallatajmi tigramunga– nircacunami."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Matiastami Judaspaj randi agllashcacuna - Chai q&#39;uipami Olivos urcumantaca, Jerusalenman tigramurcacuna. Chai urcuca, Jerusalenmantaca shuj kilómetro shinallapimi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ña Jerusalenman chayashpaca, paicuna poźacushca huasi altibajomanmi huichiyarcacuna. Paicunaca Pedro, Jacobo, Juan, Andrés, Felipe, Tomás, Bartolomé, Mateo, Alfeopaj churi Jacobo, Zelote nishca Simón, Jacobopaj huauqui Judaspishmi carcacuna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tucui paicunami huarmicunahuanpish, Jesuspaj mama Mariahuanpish, Paipaj huauquicunahuanpish, Diostaca tucui shunguhuan shuj yuyailla mañaracurcacuna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chai punllacunapi Jesusta crijcunaca, patsaj ishqui chunga shinami tandanacushca carca. Chaicunapaj chaupipimi, Pedroca shayarishpa cashna nirca:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "«Huauquicuna, jucha illaj Espiritumi, Jesusta japinaman shamujcunata pushamuj Judasmantaca Davidta huillachishca. Chaica pajtanatajmi carca."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Judasca, ñucanchijpurami carca, ñucanchijhuanmi huillashpa purirca."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Chashna cashpapish pai millaita rurashpa chasquishca cullquihuanca, allpatami randirca. Chaillapitajmi uriman uma urmashpa, huijsa tugyajpi chunllullicunapish tucui tallirirca."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tucui Jerusalenpi causajcuna chaita yachashpami, chai allpataca paicunapaj quiquin rimaipi, Acéldama shutita churarcacuna. (Acéldama nishcaca, “Yahuar Allpa” nisha ninmi)."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Chashna tucunatami Salmos Libropica, cashna quillcashca: “Pai causashca huasica shitashca saquirichun, chai huasipica pi ama causachun” ninmi. Shinallataj: “Pai ruracushcataca shujtaj runa japichun” nicunpishmi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Chaipi nicushca shinallataj Jesús ñucanchijhuan cajpiraj, punllanta ñucanchijhuan purij runacuna tiyanmi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Paicunaca, Jesusta Juan bautiźashcamantapacha, Jesús jahua pachaman ringacamami ñucanchijhuan puricurcacuna. Jesús causarishcata ñucanchijhuan huillachunca, paicunamanta maijantapish shujta agllashunchij» nircami."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pedro chashna nijpica, ishquitami ch&#39;icanchircacuna. Shujtaca, Justo nishca José Barsabasta, caishujtaca Matiastami agllarcacuna."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Paicunamantami cashna mañarcacuna: «¡Mandaj Dioslla, Canmi tucuicunapaj shunguta rijsingui! Cunanca, cai ishquimanta maijantapish Can agllashcata ñucanchijman ricuchihuai."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Can agllashca runaca, huillagrichun Can mingashcata ñucanchijhuan rurachun. Judasca mana caźushcamantami, pai maiman rina cashcallamantaj rirca» nishpami mañarca."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Chashna mañashpa suerteta rurajpica, Matiaspajmi urmarca. Chaimantami Matiastaca, huillagrichun Jesús mingashca chunga shujcunahuan tandachircacuna."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Diospaj Espiritumi Pentecostés punllapi shamushca - Pentecostés punlla chayamujpica, Jesusta crijcunaca tucuicunami shuj yuyailla tandanacushca carca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ñapish jatun huaira shina huajyashpa jahua pachamanta shamushpaca, paicuna tiyacun huasipimi jundarca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nina lunyacuj ricurishpa c&#39;allucunatajlla asha p&#39;itirishpami, chaipi cajcunapaj jahuapi tiyarirca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chaimantaca, tucuicunami jucha illaj Espirituhuan junda tucurcacuna. Chaimantami Diospaj Espíritu rimachishca shina, ch&#39;ican ch&#39;ican rimaicunata rimarcacuna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Chai punllacunaca, Diosta yuyarij judiocunami tucui llajtacunamanta shamushpa, Jerusalenpi carcacuna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Chai jatun huaira huajyajta uyashpaca, tucui chaicunami tandanacumurca. Chaicunaca, paicunapaj rimaipi rimacujta uyashpaca, mancharircacunami."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Upayajta, jatunta mancharishpami, caishuj chaishuj cashna ninacurca: «Jalachij, galileo runacunallamari chashna rimacuncuna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mailla llajtapi huacharishca, ñucanchij quiquin llajta rimaipimari rimacuncuna. ¿Ima shinataj caicunaca, chashna rimai tucunchu, imamí?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ñucanchijca Partia, Media, Elam, Mesopotamia, Judea, Capadocia, Ponto, Asia,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Frigia, Panfilia, Egipto llajtacunamanta, Africapi caj Cirenemanta ashtahuan chaininij llajtacunamantapishmari caipi canchij. Romamantapishmari caipi. Tucui caicunaca, huacharimantataj judiocunapish, judiocunata catijllacunapishmari caipi tandanacushca canchij."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cretamanta, Arabiamantapishmari caipi canchij. Tucuicunamari Taita Dios allicunata rurashcataca, mailla llajtapi huacharishca ñucanchij quiquin rimaipi huillacujta uyacunchij» ninacurcami."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chashna tucuicuna upayajta mancharishpa, ñahui shujtajyashpaca: «¿Imashi caica canga?» ninacurcami."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ashtahuanpish shujcunaca: «Caicunaca, llullu vinota yalli ubyashpallamari machashcacuna» nishpami asircacuna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pedromi Jerusalenpi tandanacushcacunaman punta cutin huillashca - Pedroca Jesús mingashca chunga shuj huillajcunandij shayarishpami, chaipi cajcunata caparishpa cashna nirca: «Judío huauquicunapish, cai Jerusalenpi tucui causajcunapish, ñuca huillashcata alli uyashpa yachapaichij."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chairaj tutamantarajmari. ¿Maitataj caicunaca cancuna nishca shina machashca cangari?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ashtahuanpish Dios ima nishcata huillaj Joel huillashcamari cunan pajtacun. Paica cashnamari huillashca:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Taita Diosmari cashna nishca: ‘Shamuj punllacunapica, ñuca Espirituta tucuicunapi tallishami. Paimari cancunapaj churicunatapish, ushushicunatapish ñucamanta huillachinga. Cancunapaj q&#39;uipa huiñaicunamanca, muscuipi shina ricuchingami. Cancunapaj yuyajcunamanpish muscuchingami."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Chai punllacunapica, ñucata servij c&#39;aricunapish, Huarmicunapish, Ñuca Espirituta paicunapi tallijpimi, ñucamanta huillangacuna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jahua huairapica, pi mana ricushcata ricuchishami. Cai pachapipish yahuar, nina, cushni p&#39;uyultami mancharina señalcunata ricuchisha."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mandaj Diospaj jatun sumaj punlla chayamunapajca, Intica amsayangami, lunapish yahuar shina pucami tucunga."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mandaj Diosta tucui mañajcunallami quishpiringa’ nishcami”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Israel runacuna, ñuca huillashcata uyapaichij: Taita Diosca Pai alli nishca, Nazaretmanta Jesusca cancunapurapimi causarca. Paihuanmi cancunapaj ricuillapitaj tucui laya milagrocunata, señalcunata, mancharinacunatapish rurachirca. Chaitaca, cancunallataj allimi yachanguichij."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesustaca, Diosllataj cancunaman cujpimi, preźu japishpa chacatashpa huañuchichun, millai runacunata mandarcanguichij. Chaitaca, Taita Dios ñaupaman yuyarishca, munashca shinallatajmi rurarcanguichij."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Chashna huañuchijpipish, Taita Diosca causachishpami, jatun llaqui nanaimanta cacharichirca. Huañuica Jesustaca, manataj charirashpa saquichi tucurcachu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Davidpish Jesusmanta parlashpaca, cashnami nishca: “Mandaj Diostaca, punllantamari ñuca ñaupajpi cajta ricuni. Paica, ñuca ama urmachun, ñuca alli ladopimari."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Chaimantami ñuca shungupi cushicushpa, ñuca shimihuanca cantani. Ñuca aichapish cushicuihuanmi samaringa."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ñuca almataca, mana Hadespi saquinguichu. Cambajlla runapaj cuerpo ismuchunpish, mana saquinguichu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Canmari causaita ricuchihuarcangui. Can ñucahuan cashpami cushichingui” nishcami."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Huauquicuna, ñucanchij ñaupa yaya Davidmantaca mana manchashpa huillai tucunimi. Paitaca huañujpi, pambashcacunami. Paita pambashca jutcutapish cunancamami ricunchij."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Taita Diosca Davidpaj huahua huahuapurapimi, Cristota cachasha nishca carca. Pai quiquinmanmi Diosca: “Can mandashpa tiyacunpimi Cristotaca tiyachisha, chaitaca pajtachishatajmi” nishca carca. Davidca, Dios ima nishcata huillaj cashpami, chaitaca yacharca."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Davidca Cristo causarinata ñaupaman ricushpami: “Paipaj almataca, mana Hadespi saquircachu, Paipaj aichatapish mana ismuchun saquircachu” nishca."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Chai Jesusllatatajmi, Taita Diosca causachirca. Chaitaca tucui ñucanchijtajmi ricurcanchij."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Taita Diosca, Jesusta causachishpaca, Paipaj alli ladopimi tiyachirca. Cunanca Yaya Dios cusha nishca jucha illaj Paipaj Espirituta ñucanchijpi tallishca. Chaimantami cunan cancunaca, caicunata ricucunguichij, uyacunguichij."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Mana Davidchu jahua pachamanca huichiyarca. Shina cashpapish paillatajmi cashnapish nishca: “Mandaj Diosca ñucata Mandajtaca cashnami nirca: ‘Canta p&#39;iñajcunata cambaj chaqui sarunapi ñuca churangacama, canca ñuca alli ladopi tiyacuilla’ nircami” nishcami."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Mana Davidchu jahua pachamanca huichiyarca. Shina cashpapish paillatajmi cashnapish nishca: “Mandaj Diosca ñucata Mandajtaca cashnami nirca: ‘Canta p&#39;iñajcunata cambaj chaqui sarunapi ñuca churangacama, canca ñuca alli ladopi tiyacuilla’ nircami” nishcami."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Chaimanta tucui israelcunamari, caitaca alli yachana canguichij. Taita Diosca cancuna chacatashca Jesusllatatajmi, Mandaj cachunpish, Quishpichij Cristo cachunpish churarca» nircami."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Chashna nijta uyashpa paicunaca, shungupi achcata llaquirishpami Pedrotapish, huillagrichun mingashca caishujcunatapish: –Huauquicuna, ¿imatataj rurana canchij?– nircacuna."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Chashna tapujpimi Pedroca, paicunata cashna nirca: –Diospajman cutirichij, tucuicuna Jesucristopaj shutipi bautiźarichij. Chashna rurajpica, Diosca cancunapaj juchacunata perdonangami. Shinallataj jucha illaj Paipaj Espiritutapishmi chasquinguichij."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ñucanchijta Mandaj Dios, imalla cusha nishcaca, cancunapaj, cancunapaj huahuacunapaj, tucui caru llajtacunapi causacujcunapaj, tucui pai cayashcacunapajpishmi– nircami."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Pedroca, ashtahuan shujtaj shimicunahuanpish cunashpami: –Cai millai runacunapuramanta quishpirichij– nishpa yuyachirca."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Punta crijcunaca sumajtami causashcacuna - Pedro chashna yachachishcata chasquijcunaca bautiźarircacunami. Chai punllaca, quimsa huaranga shinami, crij tucurcacuna."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Huillagrichun Jesús mingashcacuna yachachishcatapish allimi catirarcacuna. Tucuicunami alli apanacurcacuna. Micunatapish tandanacushpami, raquinacushpa micujcuna carca, Diosta mañanapipish tandallami carcacuna."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Huillagrichun Jesús mingashcacunaca, tucui laya mancharinacunatapish, señalcunatapishmi rurarcacuna. Chaicunata ricushpami, tucuicuna achcata mancharcacuna."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Tucui crijcunami shuj yuyailla cararcacuna, tucuicunami quiquin imalla charishcacunatapish tucuicuna raquinacungapaj charircacuna."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Chaimantami paicuna huasicunata, allpacunatapish, ima charishcacunatapish c&#39;aturcacuna. Chai cullquitaca, pipaj ima illajpica paicunamanmi chaupishpa curcacuna."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Diospaj huasipipish punllantami, shuj yuyailla tandanacurcacuna. Paicunapaj huasicunapipish tandanacushpami, micunata raquinacushpa, cushicushpa alli shunguhuan micujcuna carca."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Taita Diostapish, punllantami alabashpa catircacuna. Paicuna chashna cajta ricushpami, tucuicuna paicunahuanca alli carca. Chaimantami Mandaj Diosca, quishpirina cajcunataca, punllanta quishpichirca. Chashnami tandanacushca crijcunahuan tandachishpa mirachirca."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mana purij runatami Pedro alliyachishca - Pedroca, Juandijmi chaupi chishita, Diospaj huasipi Diosta mañangapaj rijcuna carca. Chai horasmi, Diosta mañana horas caj carca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chaiman yaicuna Sumaj nishca Pungupica, huacharimantapacha suchu runatami apamushpa tiyachijcuna carca. Diospaj huasiman shamujcunata imallatapish mañachunmi, chaipi churajcuna carca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Chai runaca Pedrondij, Juandij Diospaj huasiman yaicucujta ricushpami, llaquishpa imallatapish cuchun mañarca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chaipimi Pedroca, Juandijllataj paipaj ñahuita chaparashpa: –Ñucanchijta ricui– nirca."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Chashna nijpi chai runaca, ‘Imallatapish cungapishchari’ yuyashpami, paicunata ricuracurca."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ashtahuanpish Pedroca: –Ñucaca cullquitapish, curitapish mana charinichu. Chashna cashpapish ñuca charishcataca cugrinimi: Nazaretmanta Jesucristopaj shutipimi cantaca jatari nini, jatarishpa puri– nircami."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Chashna nishpami, chai runapaj alli maquimanta japishcahuan jatarichirca. Chashna rurajpica, chai runapaj chaqui mucucunapish, sampicunapish sinchiyarircallami."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Chaimantaca, jahuata saltashpa, shayarishpami puri callarishpa, Pedrondij, Juandij Diospaj huasiman yaicurca. Chai ucupica, cushicushpa saltarishpami, Taita Diostaca alabarca."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tucui chaipi cajcunami, pai chashna purishpa Taita Diosta alabacujta ricurcacuna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Chai Sumaj nishca Pungupi mañashpa tiyaj runa alliyashcata rijsishpami, yallitaj mancharishpa cushicurcacuna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Salomonpaj corredorpimi Pedroca cutin huillashca - Salomón rurashca corredorpimi, suchu cashcamanta alliyaj runaca Pedrota, Juanta charirashca shayacurca. Chai runata alliyachishcata ricushpa, mancharishpa chapacuj tucui gentecunami, paicunapajmanca tandanacumurcacuna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chai tandanacushcacunatami, Pedroca cashna nirca: «Israelcuna, ¿ima nishpataj cai runata alliyachishcata ricushpaca jatunta mancharinguichij? ¿Ima nishpataj ñucanchijta chaparacunguichij? Ñucanchijca, mana ñucanchijllataj cai rurai tucunataca charinchijchu. Diosta alli caźujcuna cashcamantapish mana alliyachishcanchijchu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ñucanchij yaya Abrahampaj, Isaacpaj, Jacobopaj Taita Diosmi, Paita Servij Jesusta sumajyachirca. Cancunaca Paitaca, mandajcunapajmanmi pusharcanguichij. Pilato paita cacharisha nijpipish, cancunaca, ‘Ama cacharichu’ nircanguichijmi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ashtahuanpish cancunaca, Pai Jucha Illaj, Cashcata Rurajta cacharichinapaj randica, huañuchij runatamari cacharichircanguichij."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ashtahuanpish, Causaita Cujtarajmari huañuchichircanguichij. Paitaca, Taita Diosmi huañushcacunapaj chaupimanta causachirca. Ñucanchijca, chaita ricushcata huillajcunami canchij."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Chai Jesusllatajmi cai runataca alliyachirca. Paipaj shutita crishcamantami, cancuna rijsishca cai runataca, tucui cancunapaj ñaupajpi alliyachishca shayacujta ricucunguichij."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cunanca huauquicuna, cancunapish, cancunapaj mandajcunapish mana yachashcamanta Jesusta huañuchishcataca yachanimi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Chashnamari Taita Diosca, Pai cachashca Quishpichij Cristoca, ‘Jatun llaquita apangami’ nishpa huillachishcata pajtachishca. Chaitaca, tucui Pai ima nishcata huillajcunatami huillachishca."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chaimanta cancunapaj juchacunata p&#39;ichachun, llaquirishpa Diospajman tigrarichij. Chashna rurajpimi Mandaj Diosca, samarina sumaj punllacunatapish cunga."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesucristotapish ñaupaman huillachishca shinallatajmi, cancunapajman cutin cachanga."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Taita Diosca, ‘Tucuitami allichisha’ nishpami, Pai ima nishcata huillaj Paipajlla huillajcunataca, ñaupaman huillachishca. Chai punlla chayamungacamami, Jesucristoca jahua pachapi tiyacuna can."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Moisesmi, ñucanchij ñaupa yayacunataca: “Cancunata Mandaj Diosca, cancunapurallamantatajmi, Pai ima nishcata shuj huillajtaca, ñucata shinallataj churanga. Paitami tucui ima nishcata caźuna canguichij."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pipish paita mana caźujtaca, israelcunapuramanta anchuchishca cangami” nishca."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Chai punllacuna shamunataca, Dios ima nishcata huillajcunaca, Samuelmanta callarishpa, tucui huillajcunami huillashca."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Taita Diosca, Pai imallata cancunaman cuna tucushcatamari, Pai ima nishcata huillajcunataca, cancunaman huillachun cachashca. Taita Diosca, ñucanchij yaya Abrahamtami: “Canmanta mirashca huahuacunamantami, cai pachapi causajcunataca bendiciasha” nishca. Cancunamari, ñucanchij yayacunaman tucui chaicunata cusha nishcata chasquijcuna canguichij."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Taita Diosca, Paita Servijta causachishpaca, cancunapajmanrajmi cacharca. Cancuna millai causaita saquishpa, Diospajman cutirijpi bendiciachunmi cacharca» nircami."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mandajcunapajmanmi Pedrota Juanta pushashca - Paicuna chai tucui gentecunaman huillacujpirajmi curacunapish, Diospaj huasita cuidajcunata mandajpish, saduceocunapish paicunapajman ñapish chayamurca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesustaca, ‘Huañushcacunapaj chaupimanta causarishcami’ nishpa, chai gentecunaman yachachijpimi, yallitaj p&#39;iñarishpa shamurcacuna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Chaimantami, Pedrotapish, Juantapish japishcahuan preźu churarcacuna. Ña chishi cashcamantami, cayandij tutamantacama chaipi saquircacuna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chashna rurajpipish, paicuna huillashcata uyajcunaca achcacunami crirca. C&#39;aricunallami pichca huaranga shina carca."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cayandij punllaca, Jerusalenpica mandajcunapish, cunaj yuyajcunapish, Mandashcata yachachijcunapishmi tandanacurcacuna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Curacunata mandaj Anaspish, Caifaspish, Juanpish, Alejandropish, curacunata mandaj caishuj huasi ucupuracunapish chaipimi carca."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pedrota, Juanta, paicunapaj ñaupajman pushashpami: –¿Pi mandajpitaj, pipaj shutipitaj chai runataca alliyachircanguichij?– nishpa tapurcacuna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Chashna tapujpi Pedroca, jucha illaj Espirituhuan junda cashpami, cashna nirca: –Israelcunata mandajcunapish, cunaj yuyajcunapish, ñucata uyahuaichij."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cunan ñucanchijtaca, shuj ungushca runata alliyachishcamantami juchachincuna. ¡Ima shina alliyachishcatapishmari tapuncuna!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cancuna tapushcataca cancunapish, tucui israelcunapish yachachun cunan huillasha. Nazaretmanta Jesucristotaca, cancunami chacatashpa huañuchircanguichij. Cancuna huañuchijpipish, Taita Diosmi paitaca, huañushcacunapaj chaupimanta causachirca. Pai causacushpa alliyachijpimi, cai runaca cancunapaj ñaupajpi shayacun."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Chai Jesustaca, huasita shayachij cancunami, rumita mana nishpa shitaj shina shitarcanguichij. Chai Rumillatajmari huasita rurangapaj Callari Rumi tucushca."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pi shujtaj Quishpichijca mana tiyanchu. Cai pachapi causajcunata quishpichichunca, Diosca pi shujtajtaca mana cushcachu. Jesusllamantami ñucanchijca quishpiri tucunchij– nircami."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pedropish Juanpish mana manchashpami allita rimarcacuna. Chaimantami mandajcunaca, yachanamanpish mana rishca, yanga runacunalla cashpapish, Jesushuan cashcamanta chashna yachashcata ricurcacuna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Chai alliyashca runapish, Pedrohuan Juanhuan shayacujta ricushpami, paicunataca imata mana ni tucurcacuna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Paicunataca, mandajcunapura tandanacushcamanta canllaman llujshichishpami, paicunalla parlanacurcacuna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cashnami ninacurca: «Cai runacunataca, ¿imatataj rurashun? Tucuicunapaj ñaupajpimari, cai señalta rurashcacuna. Caitaca ñamari tucui Jerusalenpi yachancuna. ¿Ima shinataj ‘Mana chashnachu’ nishunpish?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Chashna cajpipish, paicuna chashna rurashcata ama ashtahuan yacharichun paicunataca: “Cunanmantapacha, pajta piman chai runapaj shutita huillanguichijman” nishpa manchachishunchij» nircacunami."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Chashna yuyarinacushpa, paicunata cayashpaca, chai Jesusmantaca amataj piman ashtahuan huillachunpish, yachachichunpish jarcarcacuna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Shina nijpipish Pedroca, Juandijmi paicunataca cashna nirca: –Cancunallataj alli yuyarichij. ¿Taita Diospaj ñaupajpica, Paita caźunapaj randica, cancunataraj caźunachu ashtahuan alli canga yuyanguichij?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ñucanchij imalla ricushcata, uyashcata huillanataca manataj saqui tucunchijchu– nircacunami."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Chashna nicujpipish, mandajcunaca manchachishun nishpami: –Pajta chai Runamanta piman huillanguichijman– nircacuna. Chashna nishpapish, paicuna chashna rurashcamanta tucuicuna Taita Diosta alabacujpimi, mana ima shina macai tucushpa cacharircallacuna."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dios milagrota rurashpa alliyachishca runaca, ñami chuscu chunga huatayuj carca."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ashtahuan huillangapajmi Diosta mañashcacuna - Mandajcuna ña cacharijpica Pedroca, Juandijllataj caishuj crijcunapajmanmi tigrarcacuna. Paicunamanmi pushaj curacuna, cunaj yuyajcuna imalla nishcata parlarcacuna."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Chaita parlajpica, tucuicunami shuj yuyailla Taita Diosta cashna nishpa mañarcacuna: «Tucuita Mandaj Jatun Dioslla, canmi jahua pachata, cai pachata, mama cuchata, chaicunapi tucui ima tiyajtapish rurarcangui."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Canta servij ñucanchij yaya Davidman yuyaita cushpami, cashna huillachishcangui: “Llajtacunaca, ¿ima nishpataj ñucata p&#39;iñashpa jatarincuna? Gentecunaca, ¿ima nishpataj yangacunallata yuyashpa huaicacuncuna?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Cai pachata jatun mandajcunapish, shujlla yuyaimari tucuncuna, mandajcunapish huaicamari, Mandaj Diostapish, Pai churashca Cristotapish c&#39;ariyancuna” nishcami."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Chashna nishca shinatajmari cai pueblopica, jucha illaj cambaj Churi Jesusta huañuchingapaj, Herodeshuan, Poncio Pilatohuan, israelcunaca mana israelcunahuan shuj yuyailla tucushpa tandanacurcacuna."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Chashna ruranata can ñaupaman yuyarishca shinallatajmi, paicunaca rurarcacuna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mandaj Dioslla, cunanca paicuna manchachishun yuyashpa jarcashcata ricuhuaiari. Ñucanchijmanca Can mandashcata rurajcunami canchij. Cunanca imata mana manchashpa Canmanta huillangapaj yuyaita cuhuaiari."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Canta Servij, jucha illaj Jesusmanta ungushcacunata alliyachingapaj, señalcunatapish, mancharinacunatapish rurangapaj, ñucanchijpi Cambaj maquita churahuai» nishpami mañarcacuna."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Chashna mañashca q&#39;uipaca, paicuna tandanacushpa tiyacun huasica cuyurircami. Jucha illaj Espíritu tucui chaipi cajcunapi jundajpimi, paicunaca mana manchashpa, Diospaj Shimita huillarcacuna."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Crijcunaca imalla charishcacunatami caishuj chaishuj raquinacushcacuna - Crijcunaca achcacuna cashpapish, tucuicunami shuj shungulla, shuj yuyailla carcacuna. Ima charishcatapish pi mana “Caica ñucapajmi, chaica ñucapajmi” nijcunachu carca. Ashtahuanpish tucui ima charishcacunapish tucuicunapajmi carca."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Huillagrichun mingashcacunapish, mana manchashpami, ‘Apunchij Jesusca causarircami’ nishpa huillarcacuna. Diosca mana c&#39;uyaipajta c&#39;uyashpami, imatapish allicunataca tucuicunaman yallijta curca."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Chashna cajpimi, paicunapuraca pipish ima illajlla mana causarca. Maijanpish charijcunaca allpacunata, huasicunata c&#39;atushpami, cullquita apamujcuna carca."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Chai cullquitaca, huillagrichun Jesús mingashcacunapaj ñaupajpi churajcuna carca. Paicunami, pipaj ima illajpica, pajtanata ricushpa raquijcuna carca."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Chipremanta José shuti levita runapish, paicunahuanmi carca. Paitaca, huillagrichun Jesús mingashcacunaca, Bernabetami shutichirca. Bernabé shutica, “Cushichij” nisha ninmi."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Chai runaca, paipaj allpata c&#39;atushpami, cullquitaca huillagrichun Jesús mingashcacunaman curca."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ananias huarmindijmi llullashcacuna - Shinallataj Ananiaspish, paipaj huarmi Safirahuanmi paicunapaj allpata c&#39;aturca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chai allpata c&#39;atushca, cullquitaca chaupishpami huaquichircacuna. Chaimantaca, huarmindijllataj shujlla yuyai tucushpami, tucui cullquita apamuj shina, ashallata apamurcacuna. Chaillatami huillagrichun Jesús mingashcacunapaj ñaupajpi churarcacuna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Chai cullquita cujpimi, Pedroca cashna nirca: –Ananías, ¿ima nishpataj Satanasta cambaj shungupi yaicuchircangui? Allpata c&#39;atushca cullquitaca manamari tucui apamushcanguichu. Chai jahuamari jucha illaj Espirituman llullashcangui."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Allpaca, ¿manachu cambaj carca imatagari? C&#39;atujpipish chai cullquica, ¿manachu cambaj carca? ¿Ima nishpataj cambaj shungupi chashna millaita ruranata yuyarircangui? Mana runacunamanchu llullarcangui, Taita Diosmanmari llullarcangui– nircami."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ananiasca, Pedro chashna nijta uyashcahuan huañushpa, pambaman urmarcallami. Chashna tucushcata uyajcunapish, tucuicunami achcata mancharircacuna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Chaipi caj maijan q&#39;uipa huiñaicunami jatarishpa, Ananías huañushcata pilluchishpaca, apashpa pambarcacuna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quimsa horas shina q&#39;uipaca, huañuj Ananiaspaj huarmipishmi chaiman yaicurca. Paipaj cusa ima tucushcataca, mana yacharcachu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Paitapish: –Huillaiari, ¿cancunaca chai allpataca chaillapichu c&#39;aturcanguichij?– nishpa Pedro tapujpimi, chai huarmica: –Ari, chaillapimari c&#39;aturcanchij– nirca."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Shina nijpimi Pedroca: –¿Ima nishpataj ishquindij chai yuyailla tucushpa, Mandaj Diospaj Espirituta umashun nishpa llullanguichij? Riqui, cambaj cusata pambamujcunaca ñami canlla punguta yaicumucun. Cunan cantapish apangacunami– nircami."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pedro chashna nijpica, chai huarmipish paipaj ñaupajpi urmashpa huañurcallami. Ananiasta pambamuj q&#39;uipa huiñaicuna yaicushpaca, huarmitapish huañushcata japishpami, cusapaj c&#39;uchullapitaj pambagrircacuna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Chashna tucushcata uyashpaca, tandanacushca crijcunapish, tucui shujtajcunapish achcatami mancharcacuna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Huillagrichun mingashcacunaca achca ungushcacunatami alliyachishcacuna - Huillagrichun Jesús mingashcacunaca, israelcunapurapica tucui laya señalcunata, mancharinacunatami rurarcacuna. Crijcunaca, Salomonpaj corredorpimi, tucuicuna shuj yuyailla tandanacuj carca."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Shujtajcunaca, crijcunata alli nishpapish, paicunahuan tandanacunataca mancharcacunami."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Apunchij Jesusta crijcunaca, ashtahuanmi mirarishpa catircacuna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yallitaj achca gentecunami, ungushcacunataca ñancunaman llujshichishpa, huandumushcacunallapitaj churajcuna carca. Pedropaj llandullapish maijanpaj jahuapi urmashpa alliyachichun nishpami, chashna rurajcuna carca."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jerusalén c&#39;uchulla pueblocunamantapishmi achcacuna ungushcatapish, mapayachij supaicuna llaquichishca causacujcunatapish apashpa shamurcacuna. Tucui chaicunami alliyarcacuna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pedrota Juantami preźu churashcacuna - Chashna rurajta ricushpami, curacunata mandaj curapish, paihuan shuj yuyailla cajcunapish achcata p&#39;iñarircacuna. Chaicunaca, saduceocunapaj yuyaita catijcunapurami carca."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Chaimantami huillagrichun Jesús mingashcacunataca, japishpa jatun carcelpi churachircacuna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ashtahuanpish Mandaj Dios cachashca angelmi tuta shamushpa, cárcel punguta pascashpa paicunata llujshichishpaca:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "«Richij, Diospaj huasipi shayarishpa, tucui uyajcunaman, causaita cuj cai huillaita huillagrichij» nircami."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ángel chashna mandajpica, manaraj alli pacarijpimi, Diospaj huasiman rishpa yachachicurcacuna. Paicuna chaipi yachachicujpica, curacunata mandaj curaca, paihuan cajcunahuanmi, israelcunata cunaj yuyajcunata, tucuicunata tandachirca. Paicunahuan yuyarinacushpami, huillagrichun Jesús mingashcacunata carcelmanta pushanaman cacharca."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pushanaman rij soldadocuna carcelpi paicunata mana japishpaca, chushajlla tigrashpami cashna huillarcacuna:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "«Ñucanchij chayanapajca carcelca alli huichcashcami cashca. Soldadocunapish pungucunapimi shayacushcacuna. Ashtahuanpish cárcel punguta pascashpa pushanaman yaicujpica, pipish mana ricurinchu» nircacunami."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Chaita uyashpaca, curacunata mandajpish, Diospaj huasita cuidajcunata mandajpish, pushaj curacunapish: “Chai runacunaca, ¿imashi tucurcacuna?” yuyashpa, upata shayacurcacuna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Paicuna chashna yuyacujpi, ñapish shuj runa chayamushpaca: «Cancuna carcelpi huichcachishca runacunaca, Diospaj huasipimari gentecunata yachachicuncuna» nishpami huillarca."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Chashna huillajpimi, soldadocunata mandajca, soldadocunahuan cutin paicunata japinaman rirca. Chaipi tandanacushpa paicunata uyacujcuna rumihuan shitanata manchashpami, mana imata rurashpa, casijlla pushamurcacuna."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tandanacushca mandajcunapaj ñaupajman ña chayachimujpimi, curacunata mandajca cashna tapurca:"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "–Cancunataca: “Pajta chai runamantaca, cutin yachachinguichijman” nircanchijmari. Ashtahuanpish cancunaca, ñamari tucui Jerusalenpi chai Runamanta yachachishcanguichij. “Chai Runatapish cancunami huañuchircanguichij” nishpami, ñucanchijta juchachicunguichij– nircami."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Shina nijpimi Pedroca, huillagrichun mingashca caishujcunandij cashna nirca: –Taita Diostamari runacunata yalli caźuna canchij."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cancunami, Jesustaca chacatashpa huañuchircanguichij. Paitaca, ñucanchij ñaupa yayacunapaj Taita Diosmari causachirca."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Taita Diosca chai huashami Paitaca jatunyachishpa, Mandaj cachun, Quishpichij cachunpish, Paipaj alli ladopi tiyachirca. Diosca israelcuna Paiman cutirichunpish, paicunapaj juchacunata perdonangapajpishmi chashna rurarca."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ñucanchijca chai tucuita uyashcata, ricushcata huillajcunami canchij. Taita Diosca paita caźujcunaman cushca jucha illaj Espiritupishmi, chaillatataj huillacun– nircami."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Shina nijta uyashpaca, chai mandajcunaca yallitaj p&#39;iñarishpami, huañuchishun yuyarcacuna."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Chashna yuyacujpipish, Mandashcata alli yachachij, tucuicuna alli nishca Gamaliel shuti fariseomi, chai tandanacushca mandajcunapaj chaupipi shayarirca. Paimi, huillagrichun Jesús mingashcacunataca, ashacama canllaman llujshichichun mandarca."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ña llujshichijpica, mandajcunataca cashnami nirca: «Israel runacuna, manaraj alli yuyarishpaca, chai runacunataca ama imata ruranguichij."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sarunlla ima tucushcataca, cancunallataj alli yuyarichij. Teudas runataca ‘Alli yachajmi’ nijpi, paitaca chuscu patsaj shina runacunami catirca. Paita huañuchijpica, tucui paihuan purijcunaca, caita chaita rircallami. Pai yachachicushcapish, chaipi chingarircallami."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Chai q&#39;uipaca, yupaicunata rurai punllacunapimi, Galileamanta Judas shuti runa yachachi callarirca. Pai yachachishcatapish, achcacunami catirca. Paita huañuchijpica, paita catijcunapish caita chaita rircallami."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Chaimanta cunanca, cai runacunatapish ama imata rurashpa, saquichijlla ninimi. Paicuna yachachicushcapish, imata ruracushcapish runallamanta cashpaca, chingaringallami."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ashtahuanpish Taita Dios ‘Yachachi’ nishcatataj yachachicujpica, cancunaca mana chingachi tucunguichijchu. Alli yuyaringuichij, ñataj Taita Diosllataj rurachicujta jarcashun nicunguichijman» nircami."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Gamaliel chashna nishcaca, paicunapaj yuyaipica allimi carca. Chaimantami, huillagrichun mingashcacunataca cutin yaicuchircacuna. Chaipimi, achcata macashpaca: “Ama cutinca chai Jesuspaj shutita huillanguichij” nishpaca, cacharishpa cacharcacunalla."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Chai tandanacushca mandajcunapajmanta llujshishpaca: “Diosmi ñucanchijtaca, Jesuspaj shutimanta llaquita apaipajcuna cashcata ricushca” nishpami, cushicushpa rircacuna."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ashtahuanpish paicunaca, Diospaj huasipipish, maijan huasicunapipish, Jesucristomantaca punllanta yachachicurca, huillacurcallacunami."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Crijcunata servichunmi canchista agllashcacuna - Chai punllacunapica, achca israelcunami crishpa mirarircacuna. Paicunapuramanta shujcunaca griegota, shujcunaca arameota rimajcunami carca. Punllanta micunata raquicujpimi, griegota rimajcunaca, paicunapura ‘Viudacunaman mana alli caran’ nishpa juchachircacuna."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chashna ninacujta uyashpaca, huillagrichun Jesús mingashca chunga ishquicunaca, tucui crijcunata tandachishpami, cashna nirca: «Ñucanchijpajca, Taita Diospaj Shimita huillanata saquishpa, micunallata raquinaca mana allichu yuyachin."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Chaimanta huauquicuna, cancunapurallamantataj, alli causaj, jucha illaj Espirituhuan junda, canchis runacunata agllaichij. Micunata raquinataca paicunaman mingashunchij."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Paicuna chaita ruracujpica, ñucanchijca Diosta mañanapi, Paipaj Shimita huillanallapimi yuyaita churashun» nircacunami."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Paicuna chashna nishcaca, tucui crijcunapaj yuyaipi allimi carca. Chaimantami Estebanta agllarcacuna. Paica alli crijpish, jucha illaj Espirituhuan jundapishmi carca. Shinallataj Felipeta, Procorota, Nicanorta, Timonta, Parmenasta, Antioquiamanta Nicolastapishmi agllarcacuna. Nicolasca, israelcuna yachachishcata catijmi cashca carca."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ña chashna agllashpaca, huillagrichun Jesús mingashcacunapajmanmi pushamurcacuna. Paicunami, chai runacunapaj jahuapi maquita churashpa, Diosta mañarcacuna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jerusalenpica, Mandaj Diospaj Shimita ashtahuan huillajpica, achcacunami crishpa mirarcacuna. Shinallataj curacunapish, achcacunami Jesusta crishpa catircacuna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Estebantami preźu japishcacuna - Estebanca, Dios jatunta c&#39;uyashca, imatapish rurai tucujmi carca. Chaimantami israelcunapurapica, tucui laya milagrocunatapish, señalcunatapish ruraj carca."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chashna rurashpa puricujpica, cacharirimushcacunami, paicuna tandanacuna huasimanta taucacuna Estebanhuan rimanacungapaj shamurcacuna. Paicunapurapica Cirene, Alejandría pueblocunamanta, Cilicia, Asia llajtacunamantapishmi carcacuna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Diospaj Espíritu yuyaita cushpa, Estebanta rimachijpimi, chai runacunaca, paihuanca mana ch&#39;imbapurai tucurcacuna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Chaimantami maijancunaman: «Ñucanchijca, cai runataca Moisestapish, Taita Diostapish c&#39;amishpa rimajtami uyarcanchij» nichun yachachishpa, cullquita curcacuna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chashna yuyarinacushpaca, tucui gentecunatapish, cunaj yuyajcunatapish, Mandashcata yachachijcunatapishmi jatarichircacuna. Ña tandanacushpaca, Estebanta japishpami, tandanacushca mandajcunapaj ñaupajman pusharcacuna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Shinallataj llullashpa juchachichun, paicuna pushamushca runacunapish, cashnami nircacuna: «Cai runaca Diospajlla huasitapish, Mandashcatapish c&#39;aminata mana saquinchu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Chai Nazaretmanta Jesusca, Diospaj huasita urmachingami, imalla ruraicunata Moisés ñucanchijman yachachishcatapish chingachishpa, shujtajta yachachingami” nijtapishmi uyarcanchij» nircacunami."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chaipi tandanacushca tiyacuj tucui mandajcunami, Estebanpaj ñahuita chaparacurcacuna. Paicuna chaparacujpica, ñapish Estebanpaj ñahuica, angelpaj ñahui shina tucurcallami."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Estebanca mandajcunamanmi Jesusmanta huillashca - Curacunata mandaj curaca, Estebantaca: –¿Paicuna juchachicushcaca chashnatajchu?– nishpami tapurca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chashna tapujpica, Estebanca cashnami nirca: –Tucui huauquicuna, yayacuna, ñucata uyahuaichij. Sumaj Diosca, ñucanchij ñaupa yaya Abrahammanca, manaraj Harán pueblopi causagrijpimi, Mesopotamia llajtapi ricurirca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Chaipi ricurishpami Diosca: “Cambaj llajtatapish, cambaj familiatapish saquishpa ri. Ñucami can maipi causana llajtata ricuchisha” nirca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chaimantami Abrahamca, Caldea llajtamanta rishpa, Haranpi causagrirca. Paipaj yaya huañushca q&#39;uipami, Taita Diosca paitaca cunan cancuna causacun cai llajtaman pushamurca."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Caiman chayachimushpapish, cai llajtapica allpataca, chaqui saruillatapish manaraj curcachu. Shina cashpapish chai punllacunapi Abraham manaraj huahuayuj cajpimi, Diosca: Canmanpish, cambaj huahua huahuacunamanpishmi cai allpataca cusha nirca."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Taita Diosca, cashnapishmi nirca: “Cambaj huahua huahuacunaca, quiquin llajtamanta rishpami, caru llajtapi causanga. Chai llajta runacunami, paicunataca chuscu patsaj huatacama, huatashcata shina servichishpa, llaquita charingacuna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Paicunata llaquichishpa charicuj runacunata, ñuca quiquin jatunta llaquichishpami, cambaj huahuacunataca llujshichimusha. Chaimantaca cai llajtapi churajpimi, caipi ñucata servingacuna” nishcami Diosca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Abrahamtaca, paihuan ari ninacushcata ricuchij cachunmi, pai charishca aicha punta carata p&#39;itichun mandashca. Chaimantami Abrahamca, paipaj churi Isaactapish huacharishca pusaj punllapica, pai charishca aicha punta carata p&#39;itirca. Isaacpish, paipaj churi Jacobota, Jacobopish, paipaj chunga ishqui churicunataca chashnallatajmi rurarca. Paicunami, ñucanchij ñaupa yayacuna carca."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chai ñaupa yayacunaca, paicunapaj huauqui Josetaca p&#39;iñashcamantami, Egiptomanca huatashca shina causagrichun, c&#39;atushpa cacharcacuna. Shina rurajpipish, Taita Diosca Josetaca manataj saquircachu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Paimi Josetaca, ima llaquimantapish llujshichirca. Shinallataj Faraón c&#39;uyachunmi, Josetaca alli yachajta rurarca. Chaimantami Josetaca, paipaj quiquin huasipipish, tucui llajtapipish, tucuita ricuj cachun churarca."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Chai punllacunallatajmi Egiptopipish, Canaanpipish jatun yaricai jatarishpa, jatunta llaquichirca. Ñucanchij ñaupa yayacunapish, maipi ima micunata mana japircacunachu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chaimantami, ñaupa yaya Jacoboca, Egiptollapi micuna tiyajta yacharca. Chaimantami ñucanchij ñaupa yayacunata punta cutin chaiman cacharca."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cati cuti rijpimi Joseca, paicunapaj huauqui cashcata paicunaman huillarca. Chaipimi Faraonca, Josetaca pipuramanta cashcata yacharca."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Chai q&#39;uipami Joseca, paipaj yaya Jacobotaca, tucui huasi ucupuracunandijta pushaj cacharca. Paicunaca, tucuimantaca 75llami carca."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chashnami Jacoboca Egiptopi causagrirca. Chaipimi paipish, ñucanchij ñaupa yayacunapish huañurcacuna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Paicunapaj tullucunataca, Siquem llajtamanmi apamurcacuna. Chai Siquem llajtapimi Abrahamca, Hamorpaj churicunamanca pambana jutcundij mirga allpata achca cullquihuan randishca carca. Chaipimi chai tullucunataca pambarcacuna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Abrahamman cai llajtata Taita Dios ‘Cushami’ nishca ña pajtamujpica, israelcunaca Egiptopica achcatami mirarcacuna."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Chai punllacunallapitajmi Egiptopica, Joseta mana rijsij shuj jatun mandaj mandai callarirca."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chai mandajca, yachaj tucushca cashpami, tucui ñucanchijpurata tucuchinata yuyarirca. Chashna yuyashpami ama ashtahuan mirachun nishpa, ñucanchij ñaupa yayacunataca, c&#39;ari llullu huahuacunata shitachirca."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Chai punllacunallapitajmi, Moisesca huacharirca. Paica, Taita Dios munashca, sumaj huahuami carca. Quimsa quillatami paipaj yaya mamaca, huasipi pacashpa charirca."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ña mana ashtahuan pacalla chari tucushpa shitashcatami, Faraonpaj ushushica japishpa, quiquin huahuata shina huiñachirca."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Moisesca, chaipi huiñashpami, Egiptopi tiyaj tucui yachaicunata yacharca. Chaimantami, imata rimangapajpish, imata rurangapajpish alli yachaj carca."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ña chuscu chunga huatayuj cashpami, Moisesca paipaj huauqui Israelcunata ricugrirca."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Chai punllataj shuj Egipto runa Israel runata macacujta japishpami Moisesca, israel runata mitsashpa chai Egipto runata huañuchirca."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Paipaj huauquicunaca, ‘Egiptomanta llujshichichun, Taita Dios paita churashcata yuyangami’ nishpami, chashna huañuchirca. Ashtahuanpish paicunaca, mana chashna yuyarcachu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Cayandij punllapish ricunaman rishpaca, ishqui israelcuna macanacucujtami japirca. Paicunataca, alli tucunacuchun nishpami: “Jalachij, cancunaca huauquindijllatajmari canguichij. ¿Ima nishpataj cashna macanacunguichij?” nirca."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ashtahuanpish chai macacuj runaca, Moisestaca cashnami c&#39;ariyarca: “¿Pitaj cantaca ñucanchijta mandachun, ñucanchij juez cachun churarcari?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "¿Ñucatapishchu caina chai Egipto runata shina huañuchisha ningui?” nircami."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Chashna nijpica Moisesca, mancharishpa, Madián llajtamanmi miticushpa rirca. Chai llajtapi causacushpami ishqui churiyuj tucurca."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ñami chuscu chunga yalli huatacunata chaipi causacurca. Chaipimi, Sinaí urcu c&#39;uchu shitashca pambapica, rupacuj zarza yura chaupipi, shuj ángel ricurirca."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Chaita ricushpa achcata mancharishpa, Moisés ashtahuan alli ricungapaj c&#39;uchuyacushpami, Mandaj Dios cashna nijta uyarca:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Ñucaca, cambaj ñaupa yaya Abrahampaj, Isaacpaj, Jacobopaj Taita Diosmi cani” nircami. Chashna nijpica, Moisesca manchaihuan chujchushpa, mana ashtahuan c&#39;uchuyarcachu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mandaj Diosca, cashnapishmi nirca: “Canca ñucapajlla ch&#39;icanchishca pambapimari shayacungui, cambaj pargateta chaquimanta surcui."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ñuca agllashcacunata, Egiptopi jatunta llaquichicujtaca ricunimi. Chai llaquihuan ñacashpa ‘¡Ai!’ nicujtapish uyanimi. Chaimantami, paicunata llujshichingapaj uriyamurcani. Shamui, cunan canta Egiptoman cachasha” nircami."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Riquichij, chai Moisestamari: “¿Pitaj cantaca ñucanchijta mandaj cachun, juez cachunca churarcari?” nishpa p&#39;iñashcacuna carca. Paillatatajmari, zarza yurapi ricurij angelhuan Taita Diosca, paicunata mandaj cachun, quishpichij cachunpish churarca."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Chai Moisesmi, ñucanchij ñaupa yayacunataca, jatun mancharinacunatapish señalcunatapish rurashpa, Egiptomanta llujshichirca. Puca Cuchapipish, shitashca pambapipish, chuscu chunga huatatami, chashnallataj rurashpa pushamurca."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Chai Moisesllatajmi, israelcunataca: “Diosca, ñucata cachashca shinallatajmi, cancunapuramantaca, Pai ima nishcata huillaj shuj runata cachanga” nishca."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Chai Moisesllatajmi, shitashca pambapi ñucanchij ñaupa yayacuna tandanacushcapica, Sinaí urcupi paihuan rimaj angelhuan carca. Paimi, Causaita cuj Shimicunata Diosmanta chasquishpa, ñucanchijman huillarca."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Chashna cajpipish, ñucanchij ñaupa yayacunaca, Moisesta caźunapaj randica, p&#39;iñarcacunami. Paicunapaj shungupica Egiptoman tigrana yuyaillami carca."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Chaimantami Aarontaca: “Ñucanchijta Egiptomanta llujshichimuj Moisesca, imapishchari tucun, mana uyarinchu. Ñucanchijpaj dioscunata rurailla, chai dioscuna ñucanchijta pushashpa tigrachun” nircacunami."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Chaimantaca, biźi diosta rurashpami, chaiman animalcunata cushpa huañuchircacuna. Chashnami quiquin maquihuan rurashca dioshuanca, jatunta cushicurcacuna."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Shina rurajpimi, Taita Diosca paicunamanta anchurishpa, luźerocunata adorachun saquirca. Dios ima nishcata huillajcunapaj Libropi cashna quillcashcami pajtarca: “Israelcuna, cancunaca shitashca pambapi, chuscu chunga huatacunata puricushpaca, ¿ñucamanchari animalcunata cushpa huañuchircanguichigari?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ashtahuanpish Moloctami, paipaj carpa huasindij aparishpa purircanguichij. Renfán shuti diospaj luźerotapishmi aparishca purircanguichij. Shujtaj dioscunatapish rurashpami, adorarcanguichij. Chaimantami llujshichishpa, Babilonia llajta chaininijcama cachasha” nishcami."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ñucanchij ñaupa yayacunaca, shitashca pambapica, paicunaman Dios ricurina carpa huasillatami charircacuna. Chai huasica, ima shinallata rurachun, Moisesman Dios ricuchishca shinallatataj rurashcami carca."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Chaita chasquishpaca cancunapaj yayacunataca, Josué pushamujpimi, cai llajtaman yaicuchimurca. Diosca paicunata caipi churangapajmi, cai llajtapi causacujcunataca llujshichishpa cachashca. Chai carpa huasitaca, David mandaj tucungacamami charicurcacuna."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Davidmi, Taita Dios jatunta c&#39;uyashca tucurca. Chaimantami Jacobopaj Diostaca: “Cambaj shuj huasita rurachun saquihuai” nishpa mañarca."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ashtahuanpish paipaj churi Salomonmi, chai huasitaca shayachirca."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Shina cajpipish jahua pacha Diosca, runacuna maquihuan rurashca huasicunapica, mana causanchu. Chaimantami, Dios ima nishcata huillajllataj cashna nishca:"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "“ ‘Jahua pachaca, ñuca mandashpa tiyanami. Cai pachaca, ñuca chaqui sarunami. ¿Ima shinataj ñucapajca, huasita ruragringuichigari?’ ninmi Mandaj Diosca. ‘Ñuca samarinatapish, ¿maipitaj ruranguichigari?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ñucallatajmari cai tucuitaca rurarcani’ ninmi” nishcami."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "¡Upacuna, ch&#39;ahuan shungucuna, rinrin mana uyajcuna! Cancunapaj ñaupa yayacuna shinallatajmi canguichij. Jucha illaj Espiritutaca, manataj caźushun ninguichijchu."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Cancunapaj yayacunaca, Dios ima nishcata huillajcunataca, ¿maijantataj mana llaquichircacunari? ‘Cashcata Ruraj Runa shamungami’ nishpa, ñaupaman huillajcunatami huañuchircacuna. Cunan Pai quiquin shamujpipish, huashalla yuyarinacushpami, Paitapish huañuchichircanguichij."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Cancunaca, Mandashcatapish angelcunapaj shimimantatajmi chasquircanguichij. Shina cajpipish manataj caźunguichijchu– nircami."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Estebantaca rumicunahuan shitashpami huañuchishcacuna - Esteban chashna nijta uyashpaca, canirishpami, paihuan yallitaj p&#39;iñarircacuna."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Ashtahuanpish Estebanca, jucha illaj Espirituhuan junda cashpami, jahua pachata huichilla ricurca. Chaipica achij nicuj Taita Dios tiyacujtapish, Diospaj alli ladopi Jesús shayacujtapishmi ricurca."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Chaita ricushpami, Estebanca: –Riquichigari, jahua pachacuna pascarishcatamari ricuni. Runa Aichayujpish, Taita Diospaj alli ladopimari shayacun– nircami."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Chaita mana uyashun nishpaca, achcata caparinacushpami, rinrinta taparircacuna. Chaimantaca huaicashpami, Estebanta japigrircacuna."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Paita japishpaca, t&#39;angashpa pueblomanta llujshichishpami, rumicunahuan shitarcacuna. Juchachicujcunaca, Saulo shuti mosomanmi, paicunapaj churanacunata mingarcacuna."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Rumihuan shitacujllapitajmi, Estebanca: –Apunchij Jesús, ñuca espirituta chasquipai– nishpa mañarca."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Chashna nishcahuan cungurishpami: –Apunchij Jesús, paicuna cashna millaita ruracushcataca, ama yuyaripangui– nishpa, sinchita caparirca. Chashna nishcahuan huañurcallami."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Crijcunatami llaquichishpa urata janajta cachashcacuna - Saulo shuti runaca, Estebanta huañuchijta ricushpaca, ‘Allimi’ nicurcami. Chai punllallatajmi, Jerusalenpi causacuj tandanacushca crijcunataca, achcata llaquichi callarirca. Chaimantami crijcunaca, tucuicuna caita chaita miticushpa, Judea llajtata, Samaria llajtata rircacuna. Huillagrichun Jesús mingashcacunallami mana maiman rircacuna."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Diosta manchaj runacunami achcata huacashpa, Estebantaca pambarcacuna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ashtahuanpish Sauloca, tandanacushca crijcunata chingachinatatajmi yuyarca. Chashna yuyashpami, huasin huasin yaicushpa, c&#39;aricunata, huarmicunatapish sirijta aisashpa carcelman aparca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Felipemi Samaria pueblopi huillashca - Chashna llaquichijpi Jerusalenmanta miticushpa rij crijcunaca, maita rishpapish alli huillaita huillanataca, mana saquircacunachu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Felipe shuti runapish Samaria llajtapi shuj puebloman rishpami, Quishpichij Cristomanta huillarca."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pai huillashcatapish uyashpa, achca señalcunatapish rurajta ricushpaca, tucuicunami alli yuyaihuan uyarcacuna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mapayachij supaicunatapish achcacunamantami, jatunta caparichishpa llujshichirca. Mana cuyuri tucujcunatapish, patojocunatapish achcacunatami alliyachirca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Chashna rurajpica, chai pueblopi causajcunaca, tucuicunami jatunta cushicurcacuna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Simón shuti yumbumantami parlashca - Samariapica ñaupamantami, Simón shuti shuj runa causaj carca. Paica, ‘Imatapish rurai tucuj jatun yumbumi cani’ nirijmi carca. Chashna nishpami, chai llajtapi causajcunataca, yumbu ruraicunahuan manchachishpa causarca."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Chaimantami jatuncunapish, uchillacunapish chai runa yachachishcataca, alli uyajcuna carca. Chaimantami: “Cai runaca, Dios rurachijpimi cai tucuitaca rurai tucun” nijcuna carca."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yumbu ruraicunahuan, ña unaita umashpa charishca cajpimi, tucuicuna paitaca alli uyajcuna carca."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chashna cajpipish Felipeca, Dios mandacunmanta alli huillaitapish, Jesucristomantapish huillarcami. Pai huillashcata crishpami c&#39;aricunapish, huarmicunapish bautiźarircacuna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Chai Simonpish crishpa bautiźarircami. Chaimantaca, Felipe maita rijpipish, paihuanmi purirca. Felipe yachachishcacunata uyashpa, ima señalcunatapish, jatun milagrocunatapish rurajta ricushpaca, achcata mancharircami."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Huillagrichun mingashcacunaca Jerusalenpimi, Samariapi causajcunapish Diospaj Shimita huillajpi chasquishcataca, yachaj chayarcacuna. Chaimantami Pedrotaca, Juandijta chaiman cacharcacuna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Paicuna chaiman chayashpaca, chai crijcunapish jucha illaj Espirituta chasquichun nishpami, Diosta mañarcacuna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Paicunapajmanca Espirituca manaraj uriyashcachu carca. Apunchij Jesuspaj shutillapimi, bautiźashcacuna carca."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Chaimantami Pedrohuan, Juanhuan chai crijcunapaj jahuapi maquita churajpi, jucha illaj Espirituta chasquircacuna."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Huillagrichun mingashcacuna maquita churajpi, crijcuna jucha illaj Espirituta chasquijtami Simonca ricurca. Chaimantami paimanpish cuchun yuyashpa, cullquita ricuchishpa,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "cashna nirca: –Ñucapish maijanpaj jahuapi maquita churajpi, jucha illaj Espirituta chasquichun, ñucamanpish chai rurai tucunata cuhuaichij– nircami."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Chashna nijpica, Pedroca cashnami nirca: –Dioslla cui tucushcata cullquihuan randisha nishcamanta, cambaj cullquindij chingarigrilla."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cambaj shungu Diospaj ñaupajpi mana alli cashcamanta, canca cai ruranapica ima ricunata, ima ruranata mana charinguichu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Chashna mana allita yuyashcata saquishpa, Mandaj Diospajman cutiri. Cambaj millai yuyaita perdonangapishchari, Diosta mañai."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Cambaj shunguca, millai yuyaicunahuan jundami. Juchapaj maquipi huatashcamari cangui– nircami."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pedro chashna nijpi, Simonca: –Cancuna nishca shina ama tucuchun, Mandaj Diosta ñucamanta mañapaichij– nircami."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mandaj Diospaj Shimita Samariapi huillashca q&#39;uipami, Pedroca Juandij Jerusalenman tigrarcacuna. Chaiman tigracushpaca, Samariapi caj shujtaj pueblocunapipish alli huillaita huillaihuanmi rircacuna."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Etiopía llajta runamanmi Felipe huillashca - Mandaj Dios cachashca angelmi, Felipetaca: “Llujshiri, Jerusalenmanta Gazaman rina uranij, shitashca pamba ñanman ri” nirca."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Chashna nijpi Felipeca, jatarishcahuan rircallami. Pai ñanta ricushpaca, Etiopiamanta eunuco runahuanmi tuparca. Paica Etiopía llajtata jatun mandaj Candace shuti mandaj huarmipaj cullquitapish, tucui imalla charishcacunatapish ricujmi carca. Chai runaca, Jerusalenpi Diosta adoranamanmi shamushca carca."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Paipaj carretapi tiyashpami paica, Dios ima nishcata huillaj Isaías quillcashcata reźaihuan tigracurca."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Felipetaca, jucha illaj Espiritumi: “Chai carretaman c&#39;uchuyagri” nirca."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Chaiman c&#39;uchuyashpaca, Dios ima nishcata huillaj Isaías quillcashcata reźacujtami uyarca. Chaimantami: –¿Can reźacushca imata nisha nishcataca, entendinguichu?– nishpa tapurca."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Chashna tapujpi chai runaca: –Pi mana yachachijpica, ¿ima shinataj yachashari?– nircami. Chashna nishpaca carretaman huichiyachishpami, Felipetaca paipaj c&#39;uchupi tiyachirca."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pai reźacushca quillcashcapica cashnami nicurca: «Paitaca, malta ovejata shinami huañuchinaman aparcacuna. Rutujpaj ñaupajpi oveja upalla sirij shina, imata mana rimarcachu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "P&#39;iñashpa llaquichicujpipish, Paitaca pi mana mitsarcachu. Paita cai pachapi huañuchishcamantaca, Paita catijcunataca, ¿pitaj yupai tucungari?» nicurcami."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Chaitami chai eunuco runaca, Felipetaca: –Dios ima nishcata huillajca, ¿pai quiquinllamantatajchu, maijan shujtajmantachu chashna nishca canga? Huillahuairi– nishpa tapurca."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Shina tapujpimi Felipeca, chai reźacushca quillcallamantataj callarishpa, Jesusmanta alli huillaita huillarca."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ñanta ricushpaca, shuj yacuman chayashpami chai runaca: –Riquiari, caipica yacu tiyanmari. ¿Bautiźari tucunichu, allichu canga?– nirca."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Shina nijpimi, Felipeca: –Can tucui shunguhuan crishpaca, bautiźari tucunguimi– nijpi chai runaca: –Ari, Jesucristotaca Diospaj Churi cashcata crinimari– nircami."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Shina nishpa carretata shayachichishpa, ishquindijtaj yacuman uriyashpami, Felipeca chai runata bautiźarca."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Bautiźashpa yacumanta llujshijpica, Mandaj Diospaj Espirituca Felipeta ñapish aparcallami. Chaimanta Felipeta ña mana ashtahuan ricushpapish, cushicushpa rircallami."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ashtahuanpish Felipeca, Azoto pueblopi ricurishpami, chaimanta callarishpa, Cesareaman chayangacama, tucui pueblocunapi huillaihuan rirca."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saulomi Jesucristota crishca - Sauloca Apunchij Jesusta catijcunata p&#39;iñashpami, macana, huañuchina yuyailla carca. Chaimantami curacunata mandaj curapajman shamushpaca,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Damascopi tandanacuna huasicunamanta, chai Jesuspaj Ñanta catijcunata preźu apamungapaj, quillcacunata cuchun mañarca. Crijcunataca c&#39;aricuna cachun, huarmicuna cachunpish Jerusalenman apamuna yuyaillami carca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Chai quillcahuan Damascoman rishpa, ñalla chayacujpica, ñapish jahua pachamanta paipaj muyundijpi achij nircallami."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chaipimi, Saulo pambaman urmashpaca: –Saulo Saulo, ¿ima nishpataj ñucata p&#39;iñashpa llaquichicungui?– nijta uyarca."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Shina nijpi Sauloca: –Apu, ¿pitaj canguiari?– nirca. Shina nijpi, chai Rimajca: –Ñucaca, can p&#39;iñashpa llaquichicushca Jesusmari cani. Canca garrocha puntapi huagra jaitashpa chugririj shinami, canllataj llaqui tucucungui– nirca."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Chaita uyashpaca, manchaihuan chujchushpami, Sauloca: –Apu Jesús, ¿imatataj rurachun ningui?– nirca. Shina nijpimi, Apunchij Jesusca: –Jatarishpa, Damascoman rilla. Chaipimi can ima rurana cashcataca huillanga– nircami."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saulohuan cajcunaca, rimashcallata uyashpa, pitapish mana ricushpaca, upayajtami mancharircacuna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sauloca, pambamanta jatarishpapish, ñahuita pascashpaca, imata mana ricui tucurcachu. Chaimantami paihuan cajcunaca maquimanta aisashpa, Damascoman pusharcacuna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chaipica, quimsa punllacamami mana ricui tucushpa, imata mana micurca, imata mana ubyarca."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Damascopica, Jesusta crij Ananías runami causacurca. Paitami Apunchij Jesusca, muscuipi shina ricurishpaca: –Ananías– nijpi, paica: –Caipimi cani, Apu Jesús, ¿imatataj nipangui?– nirca."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Shina nijpimi, Apunchij Jesusca paita cashna nirca: –Jatari, Derecha shuti ñanta ri. Judaspaj huasiman chayashpa, Tarsomanta Saulo shuti runata tapui. Paica chai huasipimi, Diosta mañashpa shuyacun."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ñami cantaca, cambaj maquita paipaj jahuapi churashpa, paipaj ñahuita alliyachijta muscuipi shina ricurca– nircami."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Chashna nijpica Ananiasca, cashnami nirca: –Apu Jesús, taucacunamari Jerusalenpi canta catijcunata Saulo p&#39;iñashpa llaquichishcata parlancuna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cunanpish canta mañajcunata huatashpa apangapajmari, pushaj curacunata quillcata mañashpa shamushca– nircami."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chashna nijpipish, Apunchij Jesusca cutinmi cashna nirca: –Rilla, ñucami chai runataca agllarcani. Cunanmantaca, paimi shujtaj llajtacunapipish, chaicunata jatun mandajcunamanpish, israelcunamanpish ñucamanta huillanga."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ñucallatajmi pai ñucamanta achca llaquita apana cashcataca ricuchisha– nircami."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Chashna nijpimi Ananiasca, Saulo tiyacun huasiman rirca. Chaipimi, Saulopaj jahuapi maquita churashpaca: –Huauqui Saulo, ñanpi canman ricurij Apunchij Jesusllatajmi can cutin ricuchunpish, Diospaj jucha illaj Espirituhuan can junda cachunpish, ñucataca cambajman cacharca– nircami."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Chashna nijpica, Saulopaj ñahui lulunmanta chalhua cara shina urmajpica, cutin ricurcallami. Ñahui ricujpica jatarishcahuan bautiźarircallami."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chai q&#39;uipami, micushpa, cutin sinchiyarirca. Chashnami Sauloca, crijcunahuan tauca punllata Damascopi carca."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Saulo crij tucushpaca Damascopimi huillai callarishca - Sauloca tandanacuna huasicunapimi, ‘Cristoca, Diospaj Churimari’ nishpa, huillai callarirca."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Chashna huillacujta uyajcunaca, upayajtami mancharircacuna. Chaimantaca paicunapurami: «¿Caica, chai Jesusta mañajcunata Jerusalenpi llaquichij runataj shiná? Cunanpish pushaj curacunapajman preźu apangapajmari, caimanpish shamurca» ninacurcami."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Shina nijta uyashpacarin, Sauloca ashtahuanmi mana manchashpa huillashpa catirca. Damascopi causacuj judiocunata upallachingacamami: “Jesusmari Quishpichij Cristoca” nishpa, alli huillarca."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ña achca punllacunata huillacujllapimi, judiocunaca Saulota huañuchinata yuyarircacuna."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Judiocunaca paita huañuchingapajmi, Damascomanta llujshina pungucunapica tutapish, punllapish chapacurcacuna. Sauloca chaitaca yacharcallatajmi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Chaimantami crijcunaca, Saulotaca pata jahuata tuta shuj jatun canastapi uricuchishpa cacharcacuna."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jerusalenman chayashpaca, Sauloca crijcunahuanmi tandanacusha nirca. Ashtahuanpish crijcunaca, ‘Manaraj crijchu canga’ yuyashpami, mancharcacuna."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Paicuna manchacujpipish Bernabemi Saulotaca, huillagrichun Jesús mingashcacunapajman pushamurca. Chaipimi Sauloca Apunchij Jesusta ñanpi ima shina ricushcatapish, Damascopi mana manchashpa, Apunchij Jesusmanta huillashcatapish, callarishpa parlarca."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Chaimantami Sauloca Jerusalenpica, paicunahuan tandanacui tucurca."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sauloca, Jerusalenpipish mana manchashpami, Apunchij Jesustaca huillarca. Griego rimaita rimaj israelcunahuanmi, ch&#39;imbapura rimanacurca. Chashna huillajpica, ashtahuanpish Saulotaca huañuchinatami yuyarcacuna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Chaita yachashpami crijcunaca, Saulotaca, Cesarea pueblocama pushashpa, Tarsoman cacharcacuna."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Chai punllacunapica Judeapi, Galileapi, Samariapi causacuj crij tandanacushcacunaca, pi mana llaquichijpimi sumajta causarcacuna. Mandaj Diosta caźushpa causanatapish ashtahuanmi yacharcacuna. Ashtahuan crijcuna mirarishpami, jucha illaj Espíritu pushajpi, ashtahuan sinchiyashpa catircacuna."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Eneastaca alliyachishca, Dorcastaca causachishcami - Pedroca tucui crijcunata ricushpa puricushpaca, Lida pueblopi causacuj crijcunatapish ricugrircami."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Chaipica, Eneas shuti runatami, pusaj huatata mana cuyuri tucushpa, ungushca siricujta ricurca."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Paitaca Pedroca, cashnami nirca: «Eneas, cantaca Jesucristomi alliyachin. Jatari, cambaj c&#39;atatapish, mantatapish tandai» nijpica, Eneasca jatarircallami."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Paita alliyachijta ricushpaca, Lidapi, Saronpi causajcunapish, tucuicunami Jesusta crishpa catircacuna."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Chai punllacunapica, Tabita shuti crij huarmimi Jope pueblopi causacurca. (“Tabita” shutica griego rimaipica, Dorcas nisha ninmi). Chai huarmica, huajchacunata llaquishpa, imatapish cushpa, allita rurashpami causarca."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Chai huarmimi, chai punllacunataj ungushpa huañurca. Pai huañujpica armachishpami, alli pilluchishpa jahua ucupi churarcacuna."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pedro puricun Lida puebloca, Jopemanta c&#39;uchullapimi carca. Chaimantami crijcunaca, Lidapi Pedro cajta yachashpaca, «Jopeman utca shamupai» nichun, ishqui runacunata cacharcacuna."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Chai runacunahuan Pedro rishpa ña chaiman chayajpica, huañushca siricun ucumanmi pusharcacuna. Chai ucupica viuda huarmicunami, Dorcas causacushparaj rurashca churanacunata Pedroman ricuchishpa huacarcacuna."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Pedroca, tucuicunata chai ucumanta llujshichishpami, cungurishpa Diosta mañarca. Mañashca huasha, chai huañushca huarmita ricushpami: «Tabita, jatari» nijpica, chai huarmica ñahuita pascashpa, Pedrota ricushcahuan tiyarircalla."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Pedroca, maquimanta japishpa jatarichishpami, crijcunatapish viudacunatapish cayarca. Paicunamanca, chai huarmitaca causajtami ricuchirca."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Tucui Jope pueblopimi, chaitaca yachaj chayarcacuna. Chaimantami, achcacuna Apunchij Jesusta crirca."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Pedroca Jopepica, carata c&#39;acushpa ñutujllata ruraj Simonpaj huasipimi, tauca punllacunata poźacurca."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Corneliomi Pedrota cayaj cachashca - Cesareapica, Cornelio shuti shuj soldadomi causarca. Paica Italiano nishca patsaj soldadocunata mandajmi carca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cornelioca, paipaj huasi ucupuracunandij Diosta yuyarij, Taita Diosta manchaj, Diosta mañarashpa causajcunami carca. Israelcunapajpish achca allicunatami rurajcuna carca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Shuj punllaca, quimsa horas chaupi chishitami, Dios cachashca shuj angelca, ñapish muscuipi shina paiman ricurishpa: –¡Cornelio!– nirca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chashna nijpi Cornelioca, manchaihuan chujchushpa, chai angelta ricurashpaca: –Amito, ¿imatataj nihuangui?– nircami. Chashna nijpi angelca, cashnami nirca: –Can imalla mañashcatamari Taita Dios uyashca. Can tucui imalla cushcatapish Diosca ricushcami."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jopemanta Pedro nishca Simonta cunantaj pushanaman cachai."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Paica, carata c&#39;acushpa ñutujllata ruraj Simonpaj huasipimi poźacun. Chai huasica, mama cucha c&#39;uchupimi. Pai shamushpami, can imalla rurana cashcataca huillanga– nircami."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ña chai ángel rijpica, Cornelioca cullqui jahua paita servij ishqui runacunatapish, Diosta yuyarij, pai alli c&#39;uyashca soldadotapishmi cayarca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Chai quimsa runacunatami, tucui imalla ricushcata parlashpa, Jopeman cacharca."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pedromi mana micuna animalcuna muscuipi shina ricushca - Cayandij punllaca chai runacunaca, ñallami Jopeman chayagricurcacuna. Ña chaupi punlla shina cajpimi, Pedroca pai poźacun huasi jahuaman huichiyashpa, Diosta mañacurca."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Huasiyujca micunata yanucurcami. Pedroca achcata yaricachishpa, ima micunata micuiman yuyacushpami, muscucuj shina ricui callarirca."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jahua pacha pascarijtami ricurca. Chaipica, chuscu puntapi huatashca, shuj jatun linso shinami paipajman uriyamurca."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chai jatun linsopica, chaqui maquihuan purijcuna, huijsahuan llucashpa purijcuna, pajarocunapishmi ricurirca."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Chaicunata ricucujpimi, shuj rimashca uyarishpaca: –Pedro, jatari, caicunata huañuchishpa micui– nirca."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Shina nijpi Pedroca: –Mana, Apu Jesús, ñucaca mana micuna mapacunataca, manataj imata micushcanichu– nircami."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Shina nijpipish chai Rimajllatajmi, cutinllataj: –Taita Dios chuyayachishcataca, ama ‘Mapami’ nichu– nirca."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Chai jatun linsoca, quimsa cutinmi chashna ricurirca. Chai huashaca, cutin jahua pachallamantaj tigrarcallami."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Chaita ricushpaca, Pedroca: “¿Caica imatashi nisha nin?” nishpami yuyacurca. Pai chashna yuyacujpitajmi, Cornelio cachashca runacunaca, tapucushpalla, ñapish Simonpaj huasi punguman chayarcacuna."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Paicuna chayashpaca: “¿Pedro nishca Simonca caipichu?” nishpami tapurcacuna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chai muscuipi shina ricushcata Pedro yuyacujpirajmi, Diospaj Espirituca cashna nirca: «Riqui, quimsa runacunami cantaca mashcacun."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jatari, uriyashpa paicunahuan ri. Rina, mana rinata ama yuyacuichu. Paicunataca, ñucallatajmi caiman cacharcani» nircami."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Chashna nijpi Pedroca, Cornelio cachashca runacunapajman uriyashpami: –Ñucamari cancuna mashcacushca runa cani. ¿Imatachari nipanguichij?– nirca."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Chashna nijpi paicunaca, cashnami nircacuna: –Ñucanchijca, patsaj soldadocunata mandaj Cornelio cachajpimi shamunchij. Paica alli runami, Taita Diosta manchajmi. Tucui Judiocunami paitaca, ‘Allimi’ nincuna. Jucha illaj ángel paiman ricurishpamari, quiquinta paipaj huasiman cayaj cachashpa, quiquin imalla huillashcata uyachun nishca carca– nircacunami."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Shina nijpi Pedroca, pai poźacun huasiman yaicuchishpami, chai tutaca chaipi pacarichirca. Pedroca Corneliopaj huasimanmi rishca - Cayandij punlla Pedro ricujpica, Jopepi causacuj maijan crijcunapish paicunahuanmi rircacuna."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cati punllami, Cesareaman chayarcacuna. Cornelioca, paipaj huasi ucupuracunatapish, paihuan alli apanacujcunatapish tandachishpami shuyacushca carca."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Corneliopaj huasiman Pedro chayajpica, paica tupanaman llujshishpami, Pedropaj alli nishpa, pambacama cumurirca."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ashtahuanpish Pedroca: –Shayari, ñucapish can shinallataj runallamari cani– nishpami jatarichirca."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Shina nishpa parlanacuihuan huasi ucuman yaicushpaca, achcacuna tandanacushcatami ricurca."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Chaipimi Pedroca, paicunataca cashna nirca: –Ñucanchij judiocunata Mandashcapica, mana ñucanchijpura runacunahuanca ama tandanacuchun ninmi. Paicunapaj huasimanpish ama yaicuchun ninmi. Chaitaca cancunallataj allimi yachanguichij. Ñucanchij judiocunaca cancunataca, yanga runacunalla cashcata yuyajcuna cajpimi, Taita Diosca, ‘Paicunapish mana mapachu’ nishpa huillarca."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Chaimantami, can cachashca runacuna pushanaman chayajpica, imata mana nishpa shamurcanilla. ¿Imapajchari cayahuarcanguichij?– nircami."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Shina nijpi Cornelioca, cashnami nirca: –Ñami chuscu punlla tucun, ñucaca cunan shinallataj quimsa horas chishitami, cai ñuca huasipi ayunashpa Diosta mañacurcani. Ñuca mañacujpica, lamyacuj churanata churashca runa, ñapish ricurircallami."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Paimi cashna nirca: “Cornelio, Taita Diosca, can mañashcata uyashcami. Can tucui imalla allicunata rurashcatapish ricushcami."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Cunanca, Pedro nishca Simonta Jopemanta pushanaman cachai. Paica, carata c&#39;acushpa ñutujllata ruraj Simonpaj huasipimi poźacun. Chai huasica, mama cucha c&#39;uchupimi.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Chaimantami cantaca, pushanaman cacharcani. Allitaj shamuparcangui. Cunanca, tucuicuna Taita Diospaj ñaupajpimi canchij. Taita Dios canta tucui imallata ñucanchijman huillachun cachashcata huillapailla, uyashun ninchijmari– nircami."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Shina nijpimi, Pedro huillai callarishpaca, cashna nirca: –Pi cashpapish Taita Diospaj ñaupajpica, tucuicuna chashnallataj cashcataca, cunanmari alli yachani."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Mai llajtapipish Diosta manchashpa allita rurajtaca, Diosca alli nijmi cashca."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Taita Diosca, Paihuan alli tucuna alli huillaita israelcunaman huillachunca, Jesucristotami cacharca. Paica tucuicunata Mandajmari."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Juan huillashpa bautiźashca q&#39;uipa, Galileamanta callarishpa, Judeacama tucui imalla tucushcataca cancunallataj alli yachanguichijmi."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Nazaretmanta Jesusmantami yuyachicuni. Paimanca tucuita rurai tucuchunmi, Taita Diosca Paipaj Espirituta curca. Chaimantami Jesusca, diablo llaquichishca tucui gentecunatapish alliyachirca. Taita Dios paihuan cajpimari, Jesusca chashna allicunata rurashpa purirca."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jerusalenpipish, tucui Judea llajtapipish, Jesús imalla ruracushcataca, ñucanchij quiquin ñahuihuantajmi ricurcanchij. Chai tucui allita ruracujpipish, Paitaca chacatashpami huañuchircacuna."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Chashna huañuchijpipish, Taita Diosca, quimsa punllapi causachishpami, paitaca ñucanchijman cutin ricurichunpish saquirca."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Mana tucuicunamanchu ricurirca. Tucui imalla ricushcata huillachun Taita Dios ñaupaman agllashca ñucanchijllamanmi ricurirca. Huañushcacunapaj chaupimanta Pai causarishca q&#39;uipami ñucanchijca Pihuan micurcanchij, ubyarcanchij."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jesusmi ñucanchijtaca, tucuicunaman alli huillaita huillachun mandarca. Shinallataj causajcunapajpish, huañushcacunapajpish Juez cachun, Paillatataj Taita Dios churashcatapishmi huillachun nirca."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Dios ima nishcata huillajcunapish, tucuicunami Jesusmanta huillashpaca, ‘Paita tucui crijcunallatami, juchacunata Paimanta perdonanga’ nishpa huillarcacuna– nircami."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Pedro chashna huillacujpiraj, jucha illaj Espíritu shamushpami, pai huillashcata tucui uyajcunata japirca."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Pedrohuan shamuj crijcunaca, c&#39;ari charishca aicha punta carata p&#39;itichishcapurami carca. Chaimantami paicunaca, mana israelcunapipish, jucha illaj Espirituta tallijta ricushpaca, achcata mancharircacuna."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Shujtaj rimaicunata rimashpa, Taita Diosta alabacujtapish uyashpami, chashna mancharircacuna. Chaimantami, Pedroca cashna nirca:"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "–Paicunapish ñucanchij shinallatajmari, jucha illaj Espiritutaca chasquishcacuna. Paicuna ama bautiźarichun yacutacarin, ¿pitaj mitsashunri?– nircami."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Shina nishpami, Pedroca: –Apunchij Jesuspaj shutipi paicunata bautiźaichij– nirca. Chai q&#39;uipaca, Pedrotaca asha punllacunacamami paicunahuan saquichircacuna."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mana israelcunahuan tandanacushcatami crijcunaca Pedrota rimashca - Mana israelcunaman Diospaj Shimita huillajpica, paicunapish crircacunami. Chaitaca huillagrichun mingashcacunapish, Judeapi causaj tucui crijcunapish uyarcacunami."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chaimantami Jerusalenman Pedro tigrajpica, c&#39;ari charishca aicha punta carata p&#39;itichishca crijcunaca rimarcacuna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Paicunaca: –¿Ima nishpataj canca, chai c&#39;ari charishca aicha punta carata mana p&#39;itichishcacunapaj huasiman rishpa, paicunahuan micurcangui?– nircacunami."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chaimantami Pedroca, tucui imalla tucushcataca callarishpa cashna parlarca:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "–Ñucaca Jopepi Diosta mañacushpami, muscucuj shina cashnata ricurcani: Chuscu puntapi huatashca jatun linsomi jahua pachamanta ñucapajman uriyamurca."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Chai linso shinapi tiyajta alli ricushpaca, chuscu chaquiyujcunata, sacha animalcunata, llucashpa purijcunata, pajarocunatapishmi ricurcani."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Chaita ricucushpaca: “Pedro, jatari, huañuchishpa micui” nijtami uyarcani."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Shina nijpi ñucaca: “Mana, Apu Jesús, ñucaca imapish mana micuna mapacunataca, manataj micushcanichu” nircanimi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ñuca chashna nijpipish, jahua pachamanta Rimajca cutinllatajmi: “Taita Dios chuyayachishcataca, ama ‘Mapami’ nichu” nirca."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Quimsa cutin ricuchishpaca, cutin jahua pachaman aparcallami."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Chai q&#39;uipaca, ñuca poźacun huasimanca quimsa runacuna ñapish chayarcallami. Paicunataca, Cesareamantami ñucata pushanaman cachashca carca."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Paicuna chayajpica, Diospaj Espiritumi ñucataca: “Paicunahuan rilla. Rina, mana rinata ama yuyacuichu” nirca. Shina nijpica cai sujta huauquicunandijmi, Corneliopaj huasiman rircani."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Chaipimi paica, paipaj huasipi ángel ricurishpa cashna nishcata parlarca: “ ‘Pedro nishca Simonta, Jopemanta pushanaman cachai."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Paimi, canpish, cambaj huasi ucupuracunapish ima shina quishpirina cashcataca huillanga’ nircami” nishpamari parlarca."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ña ñuca paicunaman huillai callarijpica, sarun ñucanchijpajman uriyaj shinallatajmi, jucha illaj Espíritu paicunapajmanpish uriyarca."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Chashna tucujpimi, Apunchij Jesús cashna nishcata yuyarircani: “Juanca yacullahuanmi bautiźarca. Ashtahuanpish cancunaca, asha punllacuna q&#39;uipaca, jucha illaj Espirituhuanmi bautiźashca canguichij” nircamari."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pai nishca shinallatajmari Taita Diosca, paicunamanpish, Apunchij Jesusta crijllapi Paipaj Espirituta cuna tucushca. Pai chashna rurasha nishcataca ñucaca, ¿ima cashpataj jarcashari?– nircami."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Chashna nijpica, ña mana ashtahuan p&#39;iñarishpami: –¡Taita Diosca, mana israelcunatapish paipajman cutirishpa, huiñai causaita chari tucunata cushcami!– nishpami, Diostaca alabarcacuna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Antioquiapimi crijcuna mirarishca - Estebanta huañuchishpaca, caishuj crijcunatapish llaquichircacunami. Chaimantami paicunaca, Feniciaman, Chipreman, Antioquiaman urata, janajta rircacuna. Paicunaca, chai llajtacunaman rishpapish, alli huillaitaca judiocunallamanmi huillarcacuna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Chashna cajpipish, Chipremanta, Cirenemanta, Antioquiaman shamuj maijan crijcunaca, griegota rimaj judiocunamanpish, Apunchij Jesusmanta alli huillaita huillarcacunami."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Apunchij Jesús paicunahuan cajpimi, achcacuna Paita crishpa cutirircacuna."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jerusalenpi causacuj tandanacushca crijcuna chaita yachashpaca, Bernabetami Antioquiaman cacharcacuna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pai chaiman chayashpaca, mana c&#39;uyaipajcuna cajpipish chaipi causajcunata Taita Dios c&#39;uyaita ricushpaca cushicurcami. Chaimantami, paica tucuicunata: “Apunchij Jesusta crishpa caticushcamantaca, pajta saquiringuichijman” nishpa cunarca."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bernabeca, jucha illaj Espirituhuan junda, alli runa, alli crijmi carca. Alli huillaita pai huillajpica, achcacunami Apunchij Jesusta crircacuna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Chaipi achca crijcuna mirarijpimi, Bernabeca Saulota mashcashpa Tarsoman rirca."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Saulohuan chaipi tupashpaca, Antioquiaman pushashpami, tandanacushca crijcunahuan huata jundata causarcacuna. Chai tucui huatapimi achcacunata yachachirca. Antioquiapimi crijcunataca: “Cristota catijcuna” nishpa, punta shutichircacuna."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Chai punllacunami, Dios ima nishcata shuj huillajcuna Jerusalenmanta Antioquiaman uriyamurcacuna."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Chaipimi Diospaj Espirituca, paicunapuramanta Agabo shuti runamanca huillana yuyaita curca. Chaimantami pai shayarishpaca, tucui cai pachapi jatun yaricai tiyagrishcata huillarca. Chaica Claudio mandacui punllacunapimi pajtarca."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Chaimantami Antioquiapi causacuj crijcunaca, paicuna imallata cui tucushcataca, Judea llajta crijcunaman cungapaj cachanata yuyarircacuna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Paicuna cushpa tandachishcataca, Judea llajta crijcunata cunaj yuyajcunaman cuchunmi, Bernabeman Sauloman mingashpa cacharcacuna."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pedrotaca shuj angelmi carcelmanta llujshichishca - Chai punllacunallatajmi, jatun mandaj Herodesca, tandanacushca crijcunata mana ricusha nishpa llaquichingapaj maijancunata japirca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Juanpaj huauqui Jacobotacarin, espadahuanmi huañuchichirca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesusta mana crij judiocuna chaita ricushpa achcata cushicujpimi, Pedrotapish japichirca. Levadura illajlla tandata micuna punllacunapimi, paitaca japichirca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pedrota carcelpi churashpaca, punllapi chuscu cutin, chuscu chuscu soldadocuna cuidachunmi churarca. Pascua punllacuna q&#39;uipa, Pedrotaca tucuicunapaj ñaupajpi llujshichishpa juchachisha yuyashpami, chashna rurarca."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pedrota carcelpi alli cuidaracujpica, tandanacushca crijcunaca mana samashpa, Taita Diosta mañacurcallacunami."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Herodesca chai tutaca, ‘Caya llujshichishpami, juchachisha’ yuyacurcami. Chai tutaca Pedroca ishqui cadenahuan huatashcami, ishqui soldadocunapaj chaupipi dormicurca. Cutin caishuj ishqui soldadocunaca, cárcel pungupimi cuidashpa shayacurca."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Chashna cajpipish Mandaj Dios cachashca ángel ñapish shamujpica, chai ucupica achijlla tucurcallami. Chai angelca Pedrotaca: “Utca jatari” nishpami, costillasmanta maquihuan cuyuchishpa rijchachirca. Chashna nijpica cadenacunaca, Pedropaj maquicunamanta cacharirishpa urmarcallami."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Angelca, Pedrotaca: «Alli chumbilliri, pargatetapish churari» nircami. Ña chashna rurajpica, cutin chai angelca: «Jahua churanata churarishpa, ñucata cati» nircapishmi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pedroca, angelta catishpa llujshishpapish, chashnataj tucucushcataca manaraj crircachu. ‘Muscuipimi ricucuj yuyachini’ yuyarcallami."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ñami carcelmantaca, ucullaman cuidacuj soldadocunapajta llujshishpa, cati pungupi cuidacuj soldadocunapajtapish rircacuna. Ñanman llujshina jatun fierro punguman chayacujpica, chai punguca pascarircallami. Paicuna ñanman llujshishpa, ashata puricujpica, chai angelca chingarircallami."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Chaimantami Pedro ña yuyaita japishpaca: «Herodespaj maquimantapish, ñucata huañuchingapaj chaparacuj judiocunapaj maquimantapish quishpichichunmari, Mandaj Diosca Paipaj angelta cachashca» nirca."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pedroca, chashna ña yuyaita japishpaca, Marcos nishca Juanpaj mama Mariapaj huasimanmi rirca. Chaipica achca crijcunami tandanacushpa, Diosta mañacurcacuna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Huasi canllaman yaicuna pungupi Pedro huajtajpimi, Rode shuti huarmi huambra ricunaman llujshirca."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Chai huambraca, Pedropaj rimaita rijsishpaca jatuntami cushicurca. Chaimantami pungutapish mana pascashpa, callpashpa ucuman tigrashpaca: –Pedromari cashca– nishpa huillarca."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chashna nijpica: –Musparicujmi yuyachingui– nijpipish, huambraca: –Mana, paitajmari– nircami. Chashna nijpipish paicunaca: –¡Angelmari canga!– nircacunami."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Chaicamaca Pedroca, pungupi huajtacurcallami. Paicuna punguta pascashpa Pedrota ricushpaca, upayajtami mancharircacuna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Paica, maquihuan upallachishpami, paicunamanca, Apunchij Jesús ima shina paita carcelmanta llujshichishcata parlarca. Chai q&#39;uipaca: –Caitaca Jacobomanpish, caishuj crijcunamanpish parlanguichij– nishcahuan chaimanta llujshishpa, shujtajman rircallami."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ña pacarijpimi cuidaj soldadocunaca: –¿Pedroca imashi tucurca?– nishpa, caishuj chaishuj mancharinacushpa tapunacurcacuna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Herodesca Pedrotaca alli mashcachishpapish manataj japircachu. Chaimantami soldadocunata alli tapushpa, huañuchichirca. Chaimantami Herodesca, Judeamanta rishpaca, Cesareapi causagrirca."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Herodestaca c&#39;urucuna micushpami huañuchishca - Herodesca Tiro shuti, Sidón shuti pueblocunapi causajcunahuanmi p&#39;iñarirca. Chaimantami, chai llajtapi causajcunamanca, paicuna imallata randij cashcataca ña mana c&#39;aturca. Chaimantami, chai pueblocunapi causajcunaca, jatun mandaj Herodesta servij Blastoman camarishpa, Herodeshuan alli tucunacunata mañarcacuna."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Herodesca paicunataca, pai munashca punllapajmi cayarca. Chai punllaca paica mandangapaj churanata churarishpami, jatun tiyarinapi tiyarirca. Chaipi tiyashpami, paicunata sumajta rimarca."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Chaita uyashpaca, tucuicunami: “¡Paica Dios shinamari rimacun, mana runa shinalla rimanchu!” nishpa, achcata caparircacuna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Chashna nijpica, Herodesca Taita Diosta sumajyachinapaj randica, pairajmi jatun tucurca. Chaimanta, Mandaj Diospaj ángel macajpimi, c&#39;urucuna micujpi huañurca."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ashtahuanpish Mandaj Diospaj Shimita huillajpica, crijcunaca ashtahuanmi mirarcacuna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bernabehuan, Saulohuanca, paicunaman mingashcata Jerusalenpi cushpaca, Antioquiaman tigrarcallacunami. Marcos nishca Juantapish pushashpami tigramurcacuna."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bernabeta, Saulotaca shujtaj llajtacunapi huillachunmi cachashcacuna - Antioquiapi causaj tandanacushca crijcunapurapica, Dios ima nishcata huillajcuna, yachachijcunami tiyarca. Bernabepish, Niger nishca Simonpish, Cirenemanta Luciopish, Galilea llajtata mandaj Herodeshuan huiñaj Manaenpish, Saulopish paicunapurami carca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Shuj punllami paicunaca ayunashpa, Mandaj Diosta mañashpa tiyacurcacuna. Chaipimi, jucha illaj Espirituca: «Bernabeta, Saulota ñuca ‘Rurai’ nishcata rurachun ch&#39;icanyachichij. Paicunataca ñami agllarcani» nirca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ña ayunashpa mañashca q&#39;uipaca, Bernabepaj, Saulopaj jahuapi maquita churashpaca: “Cunanca alli richijlla” nishpami cacharcacuna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chipre llajtapirajmi huillagrishcacuna - Jucha illaj Espíritu cachajpica, Bernabehuan Saulohuanca, Seleucia pueblomanmi uriyarcacuna. Chaimantaca, barcopimi Chipreman rircacuna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salaminaman chayashpaca, judiocuna tandanacuna huasicunapimi, Diospaj Shimita huillarcacuna. Juanpish paicunata ayudashpami purirca."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yacu chaupipi caj chai tucui llajtata huillashpa puricushpaca, Pafosmanmi chayarcacuna. Chaipica, Barjesús shuti judío yumbuhuanmi tuparcacuna. Paica ‘Diosmanta huillacuni’ nishpa, llullaj runallami carca."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Chai yumbuca, Chipre llajtata mandaj Sergio Paulopajpimi carca. Chai mandajca alli yuyaiyuj cashpami, Diospaj Shimita uyangapaj Bernabetapish Saulotapish cayaj cacharca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ashtahuanpish paicuna chayashpa huillajpica, ama crichunmi, chai yumbuca mandajtaca jarcarca. Chai yumbullatajmi, Elimas shutipish carca."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chai jarcaj yumbutaca,Pablo nishca Sauloca, jucha illaj Espirituhuan junda cashpami, ñahuita ricurashpa saquirirca."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Chashna ricurashpami, cashna nirca: «¡Diablopaj huahua, tucui mana allita ruranallata munaj, umaj, tucui allita p&#39;iñaj! ¿Ima nishpataj Mandaj Dios munashca shina alli causanataca jarcacunguilla?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cunantajmi Mandaj Dios llaquichijpi, ñahui mana ricuj saquiringui. Tauca punllacamami intillatapish mana ricui tucungui» nircami. Chashna ninca chai yumbuca, ñahui amsayajpi, ña imata mana ricui tucurcachu. Chaimantami, maiman rina tucushpaca, paita maquimanta aisashpa pushachun, maquillahuan shujtajta mashcarca."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chai mandaj chaita ricushpaca mancharishpami, Apunchij Jesusmanta huillashcataca crirca."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pablohuan Bernabehuanca Antioquiamanmi huillanaman rishca - Pabloca, paihuan purijcunandijmi, Pafosmantaca Panfiliapi caj Perge puebloman barcopi rirca. Chaiman chayashpami Juanca paicunamanta raquirishpa, Jerusalenman tigrarca."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pabloca, Bernabendijmi Pergemantaca, Pisidia llajtapi caj Antioquiaman rirca. Chaipimi sabadopica, tandanacuna huasiman yaicushpa tiyarircacuna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chai punllami Mandashcatapish, Dios ima nishcata huillajcuna quillcashcatapish reźarcacuna. Chai q&#39;uipaca, chai tandanacuna huasipi mandajcunaca: «Huauquicuna, caipi tandanacushcacunata imata cunashun nishpaca, cunan rimapaichijlla» nircacunami."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Shina nijpi Pablo jatarishpaca, maquihuan upallachishpami cashna nirca: «Israel huauquicuna, Taita Diosta manchajcunapish, ñucata uyapaichij."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ñucanchij israelcunapaj Taita Diosmi, ñucanchij ñaupa yayacunata agllarca. Paicunataca Egiptopi catishpalla causacujpimi, achcata mirachirca. Chai q&#39;uipaca, Paillatajmi tucuita rurai tucuj cashcata ricuchishpa, paicunataca Egiptomanta llujshichimurca."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Shitashca pambapi, paicuna tucui laya mana allita rurajpipish, chuscu chunga huatata, pusharcallami."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Canaán llajtaman chayachishpaca, canchis llajtacunapi causajcunatami huañuchirca. Chai runacunapaj cashca allpacunatami paicunaman curca."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Chai q&#39;uipaca, Dios ima nishcata huillaj Samuelcamami juezcunata churarca. Paicunami 450 huatacuna shinata mandarca."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Israelcunaca Samuel mandacui punllacunapimi, shuj jatun mandajta churachun mañarcacuna. Chaimantami Taita Diosca, Benjamín aillumanta Cis shuti runapaj churi Saulta, mandachun churarca. Paica, chuscu chunga huatatami mandarca."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Chai q&#39;uipaca, Diosllatajmi, Saulta llujshichishpa, Davidta jatun mandaj cachun churarca. Paitami, Diosca: “Isaipaj churi Davidtami agllarcani. Paica, ñuca shungu munashca runami. Paimi, ñuca tucui munashcataca ruranga” nirca."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Taita Diosca, Pai cusha nishca shinallatajmi, israelcunata Quishpichij cachunca, Davidpaj huahua huahuamanta Jesusta curca."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesús manaraj shamujpimi, Juanca israelcunamanca: ‘Diospajman cutirishpa bautiźarichij’ nishpa huillaj carca."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Juanca pai huillanata ña tucuchigrishpaca: “Ñucataca, ¿pi cashcatataj yuyanguichij? Ñucaca, mana cancuna shuyacushca Runachu cani. Shujmi ñucapaj catica shamunga. Ñucaca, Paipaj pargate huatashcallatapish mana pascaipaj canichu” nishpami huillarca."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Abrahammanta mirai ñuca huauquicunapish, Taita Diosta manchaj mana israelcunapish uyaichij: Cunanca cai quishpirinamanta huillaitaca, ñucanchijtamari cancunaman huillachun cachashca."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jerusalenpi causajcunapish, paicunata mandajcunapish Jesustaca, pi cashcata mana yacharcacunachu. Chaimantami, Paitaca Dios ima nishcata huillajcuna nishca shinataj huañuchircacuna. Chai Quillcacunata sabadocunapi reźacushpapish, mana yachashcamantami, chai quillcacunapi huillacushcataca, paicunallataj pajtachircacuna."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Chaimantami, Jesusta imamanta huañuchina mana tiyajpipish Pilatotaca: “Jesusta huañuchilla” nircacuna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Quillcashcapi Paimanta tucui nishcacunata pajtachishca q&#39;uipaca, chacatashcamanta uriyachishpami, jutcupi churarcacuna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Chashna rurajpipish, Taita Diosmi huañushcacunapaj chaupimanta causachirca."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pai causarishca huashaca, Galileamanta Jerusalenman Paihuan rijcunallamanmi, tauca punllacunacama ricurirca. Cunanca paicunami Paita ricushcataca tucuicunaman huillacuncuna."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ñucanchijpish Dios ñucanchij ñaupa yayacunaman cusha nishcata, chashna pajtachishca alli huillaitami cancunamanca huillacunchij."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Taita Diosca, ñucanchij yayacunaman nishca shinatajmi Jesusta causachishca. Paicunapaj huahuacuna cajpi, ñucanchijpajmari chai allita rurashca. Paimantaca, cati Salmopimari cashna nicun: “Canca ñuca Churimi cangui. Cunanmi canman causaita cuni” ninmi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Paipaj aicha ama ismuchun, huañushcacunapaj chaupimanta causachina cashcataca, cashnami nicun: “Davidta llaquishpa ‘Allicunata cushatajmi’ nishcataca, cancunamanmi cusha” nishcami."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Chaimantami, shujtaj Salmopica: “Can agllashca, Jucha Illajpaj aichataca, mana ismuchun saquinguichu” nicun."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Cancunallataj yachanguichijmi, Davidca pai causai punllacunapi causajcunataca, Taita Dios munashca shinami servirca. Ña huañujpica, paipaj ñaupa yayacunahuanmi pambarcacuna. Paipaj aichapish ismurcami."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ashtahuanpish Jesuspaj cuerpoca, Taita Dios causachijpi mana ismurcachu."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Chaimanta ñuca huauquicuna, caita alli yachaichij: Ñuca cancunaman huillashca Jesusta crijpimi, Diosca cancunapaj juchacunataca perdonanga."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Moisés Mandashcata rurashpaca, ima juchachina illajca mana tucui tucurcanguichijchu. Jesusta crijcunallatami, Diosca ima juchachina illajta rurashpa chasquin."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Chaimanta alli yuyarichij, ñataj Dios ima nishcata huillajcuna cashna huillashcaca, cancunapi pajtanman:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Uyaichij, asijcuna, mancharichij, maipi ima tucuichij. Cunan punllacunaca, pi huillajpipish cancuna mana cripajtami ruragrini” nishcami.»"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Tandanacuna huasipi paicuna chashna yachachishpa llujshicujpica, mana israelcunami cati sabadopish, chaillamantataj yachachinaman tigrachun cayarcacuna."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ña tucuicuna llujshicujpica, tauca judiocunapish, paicuna yachachishcata alli catijcunapishmi Pablota, Bernabeta caticurcacuna. Chai catimujcunatami, mana c&#39;uyaipaj cajpipish Taita Dios cushca c&#39;uyaitaca, tucui shunguhuan alli catichun cunarcacuna."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Cati sabadopish chai pueblopi causajcunaca, Diospaj Shimita uyangapaj tandanacurcacunami. Huaquincunallami mana shamurcacuna."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Judiocunaca achcacuna tandanacujta ricushpami, huañurishpa p&#39;iñarircacuna. Pablo huillashcatapish, ‘Chaica manapish chashnachu’ nishpami c&#39;amircacuna."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Chashna rimacujpipish Pablohuan, Bernabehuanca mana manchashpami cashna nishpa huillarcacuna: «Cancunamanrajmi Diospaj Shimitaca huillana carcanchij. Chai huillashcata cancuna mana chasquishpaca, huiñai causaita mana charishun nishcatami ricuchinguichij. Cunanllatajmi mana israelcunapajman rigrinchij."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Mandaj Diostajmi ñucanchijtaca, cashna mandashca: “Cantaca mana israelcunata luz shina achijyachichunmi churarcani. Tucui cai pachapi causajcuna can huillajpi quishpirichunmi, chashna churarcani” nishcami» nircacunami."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Chashna nijta uyashpaca, mana israelcunaca Mandaj Diospaj Shimi sumaj cashcata ricushpami, cushicushpa chasquircacuna. Huiñai causaita charichun agllashcacunaca, tucuicunami Paita crircacuna."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Chashnami Mandaj Diospaj Shimitaca, chai tucui llajtapi huillarcacuna."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ashtahuanpish judiocunaca, Diosta yuyarij, alli nishca huarmicunatapish, chai pueblota mandajcunatapish crichishpami jatarichircacuna. Paicunahuan tucushpami Pablota, Bernabetaca, chai llajtamanta llujshichishpa cacharcacuna."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Chashna rurajpica, mana chasquishcamanta rishcata ricuchingapajmi, chaquipi japirishca ñutu allpatapish chaspirircacuna. Chai q&#39;uipaca, Iconio puebloman rircallacunami."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Shina cajpipish Antioquiapi saquirij crijcunaca, jucha illaj Espirituhuan junda cashpami, jatun cushicuihuan saquirircacuna."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iconio pueblopipish achcacunami crishca - Iconiopipish Pabloca, Bernabendijmi judiocuna tandanacuna huasiman yaicushpa, Diospaj Shimita alli huillarcacuna. Chaimantami judiocunapish, griegocunapish achcacuna Jesusta crircacuna."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ashtahuanpish mana crisha nij judiocunaca, mana israelcunatami crijcunata p&#39;iñachun yachachircacuna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Chashna cajpipish, Pablohuan, Bernabehuanca unaitami chaipi causarcacuna. Paicunaca Mandaj Diospi shunguta churashpami, mana c&#39;uyaipaj c&#39;uyaj Diosmantaca mana manchashpa huillashpa, catircacuna. Diospish, Pai quiquintaj huillanaman cachashcata ricuchishpami, ima señalcunatapish, mancharinacunatapish Paillataj rurachirca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chaicunata ricushpami, chaipi causajcunaca shujcunaca judiocunaman tucurca, cutin shujcunaca huillagrichun mingashcacunaman tucurca."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Chashna cashpapish mana crijcunaca, judiocunapish, mana judiocunapish shujlla yuyaimanmi chayarcacuna. Chaimantaca mandajcunandij tucushpami, paicunataca c&#39;amishpa rumihuan shitai callarircacuna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Chashna rurajpimi Pablohuan, Bernabehuanca miticushpa, Licaonia llajtapi caj Listra shuti, Derbe shuti pueblocunaman, chai muyundij llajtacunamanpish rircacuna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Chai llajtacunapimi, alli huillaita huillarcacuna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Listrapica mana puri tucuj runatami alliyachishcacuna - Listrapica, huacharimantapacha mana purij shuj runami tiyacurca. Shuj cutillapish manataj purishcachu carca."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Paimi, Pablo tucui imalla huillashcataca, alli uyacurca. Pai huillashcata uyashpa, alliyanata crishcata ricushpami, Pabloca:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "–¡Jatarishpa alli shayari!– nishpa, sinchita rimarca. Shina nijpica chai runaca, callpashpa jatarishpami purirca."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tucui chaipi cajcuna Pablo chashna rurajta ricushpaca, Licaonia rimaipimi: “Dioscunamari runacuna shina tucushpa, ñucanchijpajman uriyamushca” nishpa caparircacuna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chashna nishpaca Bernabetaca, Zeus nircacunami. Cutin Pablotaca huillaj cajpimi, Hermes nircacuna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Chai pueblo ch&#39;imbapurapica, Zeusta adorana huasimi tiyarca. Chai huasipica Zeuspaj curami tiyarca. Paimi, tucui chaipi cajcunahuan tucushpa, huagracunata, sisacunata punguman aparca. Chaicunatami Pabloman, Bernabemanca diosman shina cushpa, huañuchishun nircacuna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Chashna rurashun nicujta ricushpaca, huillagrichun mingashca Pablohuan Bernabehuanca, quiquin churanacunata lliquirircacuna. Chashna rurashpaca caparirishpami gentecunapaj chaupita yaicurircacuna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chai gentecunataca cashnami nircacuna: –¡Riquichij yayacuna! ¿Maitataj cashnaca ruranguichigari? Ñucanchijpish cancuna shinallataj runacunallamari canchij. Cashna llaqui causaita saquishpa, causaj Diospajman cutirichuntajmari huillanaman shamurcanchij. Paimari jahua pachata, cai pachata, mama cuchata, chaicunapi tucui ima tiyajtapish rurarca."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Diosca ñaupacunaca, tucuicuna paicuna munashca shina causachun saquircallami."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Shina cashpapish Diosca, tamyachishpa, granocunata p&#39;ucuchishpami, ñucanchijmanca mana nijta carahuan. Chashnami, Pai alli cashcataca ricuchishpa, ñucanchij shunguta cushichin– nircami."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Chashna rimacushpallami, huagrata huañuchishpa paicunata adorashun nicujcunataca jarcarcacuna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chaita rimanacucujpimi Antioquiamanta, Iconiomanta huaquin judiocuna chayamurca. Paicuna gentecunata jatarichijpimi, Pablotaca rumicunahuan shitarcacuna. Chaimantaca, ‘Ñami huañun’ yuyashpami, sirijta aisashpa pueblomanta llujshichishpa shitarcacuna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ashtahuanpish crijcuna tandanacushpa, paipaj muyujta shayarijpica, Pabloca jatarircallami. Chai q&#39;uipami cutin chai puebloman yaicurca. Cayandij punllaca Bernabendijmi, Derbeman rirca."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pablohuan Bernabehuanca Antioquiamanmi tigrashcacuna - Derbepipish alli huillaita huillajpica, achcacunami crirca. Chai q&#39;uipami cutinllataj Listraman, Iconioman, Antioquiaman tigrarcacuna."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Chai pueblocunapi causacuj crijcunataca: «Achca llaquicunata apashpami, Taita Dios mandacunpica yaicuna canchij» nircacunami. Chashna nishpami Jesusta crishcataca, alli catichun cunarcacuna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Shinallataj crijcuna tandanacushca tiyanpica, tucuipimi cunaj yuyajcunata agllashpa churarcacuna. Paicunataca, ayunashpa Diosta mañashpami, paicuna crishca Mandaj Diospaj maquipi mingarcacuna."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Chaimantaca, Pisidia llajtata rishpami, Panfiliaman chayarcacuna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Perge pueblopi Diospaj Shimita huillashpaca, Atalía pueblomanmi rircacuna."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ataliamantaca barcopimi Antioquiaman rircacuna. Chai pueblomantami paicunataca, alli huillaita huillagrichun, mana c&#39;uyaipajta c&#39;uyaj Diospaj maquipi mingashpa cacharcacuna. Paicunaman mingashcata huillashpami, ña tigrarcacuna."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ña chayamushpami, crijcunata tandachircacuna. Chaimantaca, Taita Dios paicunata jatun allicunata rurachishcatapish, mana israelcunaman paicuna huillagrijpi uyana yuyaita Dios cushcatapishmi parlarcacuna."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Chai q&#39;uipaca unaitami, chaipi crijcunahuan causarcacuna."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Imallata yachachinata yuyarinacungapajmi Jerusalenpi tandanacushcacuna - Judeamanta maijan crijcuna Antioquía crijcunapajman shamushpami: «C&#39;ari charishca aicha punta carata p&#39;itichinata, ima shinalla rurachun Moisés mandashca shina mana rurashpaca, mana quishpiringuichijchu» nishpa yachachircacuna."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chashna yachachicujpimi Pabloca, Bernabendij chai yachachijcunahuan achcata rimanacurcacuna. Shina cashpapish manataj shujlla yuyaiman chayarcacunachu. Chaimantami Antioquía crijcunaca, maijan alli crijcunata, Pablohuan Bernabehuan Jerusalenman cachanata yuyarircacuna. Paicunataca, huillagrichun mingashcacunahuan, cunaj yuyajcunahuan chai yachaicunamanta parlanacugrichunmi cacharcacuna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tandanacushca crijcuna cachajpi rishpaca, Feniciata, Samariatami rircacuna. Chai llajtacunapica crijcunamanmi, mana israelcunapish Diospajman cutirishcata parlarcacuna. Chaita parlajpica, chai crijcunaca tucuicunami achcata cushicurcacuna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Paicuna Jerusalenman chayajpica, tandanacushca crijcunapish, huillagrichun mingashcacunapish, cunaj yuyajcunapish allimi chasquircacuna. Pablohuan, Bernabehuanca Taita Dios paicunahuan imalla allicunata rurashcatami parlarcacuna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ashtahuanpish fariseocunapaj yuyaita catijcunapuramanta maijan crijcuna shayarishpaca, cashnami nircacuna: –Mana israelcuna crij tucujpica, c&#39;aricunataca charishca aicha punta carata p&#39;itichinatajmi. Moisés Mandashcatapish, pajtachichun mandanatajmi– nircacunami."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Chashna nijpica, huillagrichun mingashcacunapish, cunaj yuyajcunapish, chai jahua alli yuyarinacungapajmi tandanacurcacuna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ña unaita rimanacushca q&#39;uipami, Pedro shayarishpa cashna nirca: –Huauquicuna, cancunallataj yachanguichijmi. Taita Diosca, mana israelcunatapish quishpichingapajmi, alli huillaita paicunamanpish huillachun, ñucataca sarunman agllarca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tucuicunapaj shunguta rijsij Pai Diosca, mana israelcunatapish chasquishcata ricuchingapajmi, paicunamanpish ñucanchijman shinallataj, jucha illaj Paipaj Espirituta curca."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chashnallataj paicunapish ñucanchij shinallataj cashcata ricuchingapajmi, crijllapi paicunapaj shunguta p&#39;icharca."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Chashna cashca jahuaca, ¿ima nishpataj ñucanchij ñaupa yayacunapish, ñucanchijpish mana apai tucushca yugotaca cai crijcunaman apachishunri?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ñucanchijca, mana c&#39;uyaipaj cajpi Apunchij Jesús c&#39;uyashpalla, ñucanchijtapish paicunata shinallataj quishpichij cashcatami crinchij– nircami."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Shina nijta uyashpaca, tucuicuna upallashpami Bernabetapish, Pablotapish alli uyarcacuna. Paicunaca, mana israelcunapaj ñaupajpi jatun señalcunatapish, mancharinacunatapish Taita Dios rurachishcatami parlarcacuna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Paicuna ña tucui parlajpica, Jacoboca cashnami nirca: –Tucui huauquicuna, ñucata uyahuaichij."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Taita Dios ima laya mana israelcunatapish agllashpa, Paipaj huahuacunata rurai callarishcataca, Simonllataj ñamari ñucanchijman parlarca."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chashna rurana cashcatamari, Dios ima nishcata huillajcunaca cashna quillcashca:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Chai q&#39;uipa tigramushpaca, Davidpaj urmashca huasitami cutin allichisha. Urmashpa siricujtami, cutin huasichishpa shayachisha."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Chashna rurajpimi, tucui shujtaj llajta runacunapish, Mandaj Diosta mashcangacuna. Tucui llajtacunallatajmi, ñuca shutita apancuna."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ñaupamantapacha ña huillachishpa, tucui caicunata ruracuj Mandaj Diostajmi chashna nin” nishcami."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chaimanta, ñuca yuyaipica, mana israelcunapish Diosta catisha nijpica, ima chaicunata nishpa, mana p&#39;iñachinachu canchij."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Chaipaj randica, paicunamanca: “Rurashcalla dioscunaman ima cushcatapish ama micunguichij, ama huainayanguichij, sipishpa huañuchishca aichatapish, ima yahuartapish ama micunguichij” nishpami, quillcashpa cachana canchij."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Chaicunaca ñaupallamantatajmi Moisespaj Quillcapi tiyacun. Chaitaca tucui pueblocunapi tandanacuna huasicunapimi, tucui sabadocuna reźashpa huillancuna– nircami."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mana israelpura crijcunamanmi quillcata cachashcacuna - Jacobo chashna nijpimi, huillagrichun mingashcacunapish, cunaj yuyajcunapish, tandanacushca tucui crijcunapish, tucuicuna alli nishca Barsabás nishca Judasta, Silasta Pablohuan, Bernabehuan Antioquiaman cachangapaj agllarcacuna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Paicunahuanmi, cashna quillcashpa cacharcacuna: «Huillagrichun mingashcacuna, cunaj yuyajcunami: Antioquiapi, Siriapi, Ciliciapi causacuj mana israel crijcunataca, ‘¿Allillachu canguichij?’ nipanchij."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Caimanta ñucanchijpura maijancuna cancunapajman rishcata uyarcanchijmi. Paicunaca: “C&#39;aricunaca charishca aicha punta carata p&#39;itichinami canguichij, Mandashcatapish pajtachinami canguichij” nishpami, cancunataca muspachigrishcacuna carca. Paicunataca mana ñucanchij cacharcanchijchu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Chaimantami, ñucanchij tucuicuna shujlla yuyai tucushpa, ñucanchijpurallamantataj cai huauquicunataca, ñucanchij c&#39;uyashca Bernabehuan, Pablohuan cancunapajman cachana tucurcanchij."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Bernabehuan, Pablohuanmari huañunata yachashpapish, cancunamanca Apunchij Jesucristomanta huillashcacuna."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Chaimantami Judastapish, Silastapish ñucanchij yuyarinacushcata ñahui ñahui cancunaman huillachun cachanchij."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jucha illaj Espiritupaj yuyaipipish, ñucanchij yuyaipipish alli yuyachijpimi, cancunataca imata ashtahuan mana mandashun ninchij. Ashtahuanpish, caillatami, yachanataj cajpi quillcashpa cachanchij:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Rurashcalla dioscunaman cushcataca ama micunguichij, yahuartapish, sipishpalla huañuchishca aichatapish ama micunguichij, ama huainayanguichij. Caicunata caźushpaca, allitamari ruranguichij. Allilla causapanguichij» nishpa quillcashcatami cacharcacuna. Cancunataca, tucuipi yalli cashca canman munanchijmi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ña Antioquiaman chayashpaca, crijcunata tandachishpami chai quillcata curcacuna."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Chai quillcata reźashpaca, chashna alli yuyaicunata cushpa cunashcata ricushpaca, tucuicunami achcata cushicurcacuna."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Judaspish, Silaspish Dios ima nishcata huillajcuna cashpami, chai crijcunataca, alli catichun achcata cunashpa, sinchi cana yuyaita curcacuna."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ña tauca punllacunata chai crijcunahuan cashpami, paicunata cachajcunapajman tigrashun nircacuna. Chaimantami chai crijcunaca, ‘Sumajta ringuichij’ nishpa cacharcacuna."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Shina cajpipish Silasca, chaipi saquirina alli yuyachijpi, chaipi saquirircarajmi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pablopish, Bernabepish tauca shujtajcunandijmi, chai Antioquiallapitaj, Mandaj Diospaj Shimita yachachishpa, alli huillaitapish huillashpa catircacuna."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Pabloca Bernabehuan llaquirishpami ch&#39;icanyarishca - Ña unaita chaipi cashpami, Pabloca Bernabetaca: –Mandaj Diospaj Shimita sarunman huillamushca pueblocunapi, crijcuna imanalla cashcata jacu ricumushun– nirca."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Shina nijpi Bernabeca, Marcos nishca Juantapishmi pushashun nirca."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Juan Marcosca, punta cutin huillanaman rishpami, paicunataca Panfiliapi saquishpa tigramushca carca. Chaimantami Pabloca paitaca mana pushasha nirca."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Chaimanta rimanacushpa, mana shuj yuyailla tucushpami, raquirinacurca. Chaimantami Bernabeca, Marcosta pushashpa Chipreman barcopi rirca."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Cutin Pabloca, Silastami pushana tucurca. Chaimantami crijcunaca, mana c&#39;uyaipajta c&#39;uyaj Mandaj Dios alli pushachun mingashpa cacharcacuna."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Paicuna ishquimi Siriapi, Ciliciapi crijcunata ricugrishpa, ashtahuan alli catichun cada pueblopi tandanacushca crijcunata cunarcacuna."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pablohuan Silashuanca Timoteopishmi huillashpa purishca - Chai q&#39;uipami, Pabloca Silasdij, Derbeman rirca. Chai huashaca, Listramanmi rircacuna. Chaipimi Timoteo shuti crijhuan tuparca. Paipaj mamaca, judiocunapura alli crij huarmimi carca. Yayaca griegomi carca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Listrapi, Iconiopi, causaj crijcunapish Timoteotaca alli cashcata rijsishpami, alli nijcuna carca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Chaimantami Pabloca, Timoteota pushana tucurca. Timoteopaj yayataca, tucui chaipi causaj judiocunami, griego cashcata rijsircacuna. Chaimantami Pabloca, Timoteopaj aicha punta carata p&#39;itichishpa pusharca. Rijsij judiocuna ama p&#39;iñarichunmi chashna rurarca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chashnami, maillapi tandanacushca crijcuna causan pueblocunaman chayagrircacuna. Paicunamanmi huillagrichun mingashcacunahuan, cunaj yuyajcunahuan Jerusalenpi shujlla yuyai tucushpa cachashca quillcata, chaita caźushpa causachun curcacuna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Chaicunata yachachijpimi crij tandanacushcacunaca, ashtahuan sinchi crijcuna tucurca. Punllantami ashtahuan crijcunapish mirarircacuna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pablotaca Macedoniapi huillachunmi cachashca - Jucha illaj Espiritullatajmi, Asia llajtapica ama huillachun nirca. Chaimantami Pabloca Silasdij Frigiapi, Galaciapica mana huillashpa rircallacuna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Misia llajtaman chayacushpaca, Bitinia pueblomanmi yaicunata yuyarcacuna. Apunchij Jesuspaj Espiritullatajmi, chaiman yaicunatapish jarcarca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Chaimantami Misia llajtata rishpa, Troasman chayarcacuna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chaipi poźacui tutami Pabloca: “Caiman shamushpa, ñucanchijta yachachi” nishpa, Macedoniamanta shuj runa shayacujta muscuipi shina ricurca."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pablo muscuipi shina chaita ricushcamantami, ‘Taita Diosmi ñucanchijtaca chai llajtapi alli huillaita huillachun cayashca’ nishpa, Macedoniaman rina tucurcanchij."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Filipos pueblopica Lidia shuti huarmimi crij tucushca - Troasmanta barcopi rishpaca, Samotracia llajtamanmi chayarcanchij. Cayandij punllaca, Neapolismanmi chayarcanchij."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chaimantaca, Macedonia llajtapaj ashtahuan jatun, Filipos pueblomanmi rircanchij. Chaipica, Romanocunapurallami, shuj mirga pueblopi causajcuna cashca carca. Chaipimi, asha punllacunata saquirircanchij."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sábado punlla chayamujpimi, chai pueblomanta llujshishpa, jatun yacu uriman rircanchij. Chai uripica, Diosta mañangapaj tandanacuna huasimi tiyashca carca. Chaiman yaicushpa tiyarishpami, chaiman tandanacuj huarmicunaman parlarcanchij."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Paicunapurapica, Tiatira pueblomanta Lidia shuti huarmimi, ñucanchij huillashcata uyashpa tiyacurca. Paica, morado sumaj linsota c&#39;atujpish, Diostapish adoraj huarmimi carca. Pai uyashpa tiyacushpaca, Apunchij Jesusllataj alli yuyaita cujpimi, Pablo huillashcata crirca."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chaimantami, paipaj tucui familiandij bautiźarishpa, ñucanchijtaca cashna nirca: «Ñucata, ña Apunchij Jesusta crishcatataj ricushpaca, jacupaichij ñuca huasipi samaringuichij» nishpami saquichirca."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pablota Silastaca preźumi churashcacuna - Shuj punllami Diosta mañanaman ricushpaca, adivinachij supai japishca huarmi huambrahuan tuparcanchij. Chai huambra, imatapish jahualla huillaj cajpimi, paipaj amocunaca achca cullquita japijcuna carca."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Chai huambraca, Pablotapish, ñucanchijtapish: –Cai runacunaca, jahua pacha Diosta servijcunami. Paicunaca, ima shina quishpirinatamari huillancuna– nishpami, caparishpa caticujlla carca."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ña tauca punllacunata chashna nishpa ñucanchijta caticujllapimi, ña mana uyanachircanchij. Chaimantami Pablo tigrarishpaca, chai huambrapi tiyacuj supaitaca: –Jesucristopaj shutipimi mandani, cai huambramanta llujshi– nirca. Chashna ninca chai supaica, huambramanta llujshircallami."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chai huambrapaj amocunaca, paicunapaj cullqui japina ña tucurishcatami ricurcacuna. Chaimantami Pablota Silasdij japishpa, jatun plazapi caj mandajcunapajman, sirijta aisashpa aparcacuna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mandajcunapajman ña chayachishpaca, cashnami nircacuna: –Cai judiocunami, ñucanchij pueblopi tucuicunata p&#39;iñachishpa puricuncuna."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ñucanchij romanocunata mandashcapi: “Ama chasquichun, ama rurachun” nishpa jarcashcatatajmari yachachincuna– nircacunami."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Chashna nijta uyashpaca, tucui chaipi caj gentecunami Pablohuan Silashuan p&#39;iñarishpa, huaica jatarircacuna. Mandajcunapish churanata llatanashpa, caspihuan macachunmi mandarcacuna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ña achcata macachishca q&#39;uipaca, paicunata preźu churachirca. Chaipi churachishpami, carcelta cuidajtaca paicunata chaparachun mandarcacuna."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Carcelta cuidajca, paicunataca ucu c&#39;uchuman pushashpami, paicunapaj chaquicunataca jutcushca tablacunapi alli canichishpa churarca."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Chashna rurajpipish chaupi tuta shinatami Pablohuan, Silashuanca caishuj preźucuna uyajta, Taita Diosta mañashpa, alabashpa cantacurcacuna."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ñapish manchanayaj allpa chujchui jatarijpimi, carcelca ucu callari rumicunacama trasyashpa cuyurirca. Chaimantami tucui pungucunapish pascarirca. Preźucunata huatashca cadenacunapish, tucui cacharirircami."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Carcelta cuidaj rijcharishpaca, tucui pungucuna pascarishcata ricushpami, ‘Tucui preźucunami llujshishca canga’ yuyarca. Chaimantami paipaj espadallatataj satirishpa huañugrirca."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Chaita ricushpami Pabloca: –¡Ama chaita rurarichu! ¡Tucuicunamari caillapitaj canchij!– nishpa sinchita caparirca."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Chaita uyashpaca, carcelta cuidajca, nina sindita mañashpami, ucu c&#39;uchuman callparca. Chaipimi Pablopaj, Silaspaj ñaupajpi, chujchushpa pambacama cumurirca."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Chai q&#39;uipaca, chai ucumanta llujshichishpami, paicunataca: –Riquichij, amocuna, ñuca quishpiringapajca, ¿imatataj rurana cani?– nishpa tapurca."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Chashna tapujpimi paicunaca: –Apunchij Jesucristota cri. Canpish, cambaj tucui huasi ucupuracunapish quishpiringuichijmi– nircacuna."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Chai q&#39;uipami paimanpish, tucui paipaj huasipi cajcunamanpish Diospaj Shimita alli huillarcacuna."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Chai q&#39;uipaca, ña achca tuta cajpipish, paicunapaj chugricunata maillarcami. Chai q&#39;uipaca, paipaj tucui familiandijmi bautiźarirca."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Chaimantaca, paipaj huasiman pushashpami alli cararca. Paica, paipaj tucui familiandij Taita Diosta crishcamantami, achcata cushicurca."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Cayandij tutamantami, chai mandajcunaca carcelta cuidajpajmanca: «Chai runacunataca, cacharishpa cachailla» nichun soldadocunata cacharca."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Soldadocuna huillashcatami carcelta cuidajca: –Mandajcunatajmi, cancunataca ‘Cacharichunlla’ ninaman cachashca. Ama manchaichijchu, richijlla– nishpa, Pabloman huillarca."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Shina nijpipish Pabloca, soldadocunataca cashnami nirca: –Ñucanchijca romanocunamari canchij. Chashna cajpipish ñucanchijtaca, manaraj imata tapushpamari, tucuicunapaj ñaupajpi macachishpa, carcelpi churarcacuna. ¿Chashna rurashca jahuachu, cunanca pacalla cacharichun nishcacuna? ¡Mana rishunchu! Paicunallataj ñucanchijta cacharinaman shamuchun– nircami."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Soldadocuna chaita huillajpica mandajcunaca, romanocuna cashcata yachashpami, achcata mancharircacuna."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Chaimantami, mandajcuna shamushpaca: “Mana yachashpamari caita rurashcanchij, ama p&#39;iñaripaichijchu” nishpa, chai pueblomanta cacharcacuna."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Carcelmanta llujshishpaca, Lidiapaj huasiman rishpami, crijcunahuan tandanacurcacuna. Alli catichun paicunata cunashca huashaca, ña chaimanta rircallacunami."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tesalonicapica Jasontami Pablopaj randi macashcacuna - Pabloca Silasdij Anfípolis shuti, Apolonia shuti pueblocunata rishpami, Tesalonicaman chayarcacuna. Chaipipish judiocuna tandanacuna huasi tiyarcami."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pabloca maipipish tandanacuna huasimantajmi rij carca. Chaimantami, Tesalonicapi tiyashca tandanacuna huasiman quimsa sabadota rishpa, chaipi tandanacujcunahuan parlanacurca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Quillcashcacunapitaj ricuchishpami: –Quishpichij Cristoca, chashna llaquita apashpa huañunallatajmi cashca, huañushcacunapaj chaupimanta causarinatajmi cashca. Ñuca cancunaman huillacushca chai Jesusmi, Quishpichij Cristoca– nishpami, alli alli yachachirca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chashna yachachijpimi, tauca judiocuna crishpa Pablohuan, Silashuan tandanacurcacuna. Chashnallataj Diosta yuyarij griegocunapish, alli nishca huarmicunapish achcacunami crircacuna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mana crij judiocunaca, chaimanta p&#39;iñarishpami, puricujlla millai runacunahuan tucushpa, chai pueblo gentecunata jatarichircacuna. Chaimantaca, Pablota, Silasta japishpa, tucuicunapaj ñaupajpi juchachingapajmi, Jasonpaj huasipi huaica mashcagrircacuna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Paicunata chaipi mana japishpaca, Jasontallami shujtaj crijcunandijta japircacuna. Paicunatami, chai pueblota mandajcunapajman cashna caparinacushpa pushamurcacuna: «¡Tucui cai pacha runacunata umashpa purijcunaca, caimanpishmari shamushcacuna!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¡Cai Jasonmari chaicunataca, paipaj huasipi chasquishpa tiyacushca! Tucui paicunamari: “Ñucanchijca, Jesús shuti shujtaj jatun Mandajtami charinchij” nishpa, César mandashcataca yanganchincuna» nircacunami."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Chaita uyashpaca tucui pueblo gentecunapish, mandajcunapishmi huaica jatarircacuna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chaimantaca mandajcunallatajmi Jasontapish, caishujcunatapish cullqui jahua cacharishpa cacharcacuna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pablota Silastaca Bereamanpish catishpami llaquichishcacuna - Chai tutallatajmi, crijcunaca Pablota, Silastaca Berea puebloman cacharcacuna. Chaiman chayashpapish, judiocuna tandanacuna huasimanmi rircacuna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bereapi causajcunaca, Tesalonicapi causajcunata yalli alli yuyaiyujcunami carca. Chashna cashpami, alli huillaitaca tucui yuyaihuan uyarcacuna. Shina cashpapish, chashnataj cashcata paicuna quiquintaj yachangapajmi, Dios Quillcashcataca, punllanta alli ch&#39;imbapurashpa ricurcacuna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Allillataj cashcata ricushpami, achca judiocunapish, griegocunapura alli nishca huarmicunapish, c&#39;aricunapish achcacuna crircacuna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tesalonicapi causaj judiocunaca, Bereapipish Diospaj Shimita Pablo huillacujtaca yachaj chayarcacunami. Chaimantami, chaimanpish catishpa, gentecunata jatarichircacuna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Chaita uyaihuanmi crijcunaca, Pablotaca mama cucha uriman cacharcacuna. Silashuan, Timoteollahuanmi Bereapi saquirircacuna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pablota pushashpa rijcunaca, Atenaspimi saquigrircacuna. Paicuna tigrashpaca: “ ‘Ñucahuan tandanacunaman utcashpa shamupaichij’ ninmi” nishpami, Timoteomanpish, Silasmanpish huillarcacuna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Atenaspica mushujta uyanachijcunami causashca - Pabloca Atenaspimi Silasta, Timoteota shuyacurca. Chai pueblopi causajcunaca rurashcalla achca dioscunatami charircacuna. Chaita ricushpami, paipaj shungupica anchata llaquirishpa p&#39;iñarirca."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Chaimantami, tandanacuna huasiman rishpa, judiocunahuanpish, Diosta yuyarij griegocunahuanpish parlanacurca. Jatun plazaman shamujcunamanpish punllantami yachachirca."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Epicúreos nishca yachajcunapish, estoicos nishca yachajcunapish taucacunami Pablohuan parlanacungapaj shamurcacuna. Pabloca paicunamanca Jesusmanta alli huillaitapish, huañushcacuna causarinamantapishmi huillarca. Chaita huillajpimi maijancunaca: «Cai rimaricujlla runaca, cashna yachachishpaca, ¿imatashi nisha nin?» nircacunami. Cutin maijancunaca: «Paica shujtaj dioscunamanta yachachijmari yuyachin» nircacunami."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chaimantami Pablotaca, tucuicuna tandanacuna Areópago shuti jatun huasiman pusharcacuna. Chaipimi, cashna tapurcacuna: –¿Ñucanchij mana yachashca mushujta can yachachicushcata, ñucanchijman yachachisha ninguichu?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Can yachachishca yuyaicunaca, mushujmari uyarin. Chaicuna ima cashcatamari yachashun ninchij, huillaiari– nircacunami."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "(Atenaspi causajcunapish, shujtaj llajtamanta shamushpa chaipi causajcunapish ima manaraj uyashcata uyana, parlana yuyaillami causajcuna carca)."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pabloca, Areopagopi tucui tandanacushcacunapaj chaupipi shayarishpami cashna nirca: –¡Atenas runacunalla! Cancunataca tucuipimari dioscunata alli yuyarijcuna cashcata ricuni."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Cai pueblopi puricushpaca, cancunapaj dioscunata yuyarina huasicunata ricucushpami, shuj altarpica: MANA RIJSISHCA DIOSPAJ nishpa quillcashcata ricurcani. Mana rijsishpapish, cancuna yuyaricuj cashca Diosmantatajmari, ñucaca cancunaman huillacuni."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pai Diosca cai pachatapish, cai pachapi imalla tiyajtapish rurajmi. Jahua pachatapish, cai pachatapish Mandaj Diosmi rurarca. Paica, runacuna rurashca adorana huasicunapica mana causanchu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Shinallataj mana paipaj ima illajpi, runacuna imallatapish cuchun shuyacunchu. Ashtahuanpish paimari tucuicunaman causaita, samaita, tucui imatapish cucun."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Paica, shuj runallamanta cai pachapi tucui causajcunata rurashpami, tucui cai pachapi causachun churarca. Maicama causanatapish, maillapi causanatapish paillatajmi mandarca."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Taita Diosca, tucuicuna Paita mashcashpa, ima shinapish Paihuan tupachun nishpami, chashna rurarca. Diosca, mana pi ñucanchijmanta carupichu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pai causaita cujpimi causacunchij, puricunchij; paimantami imapish canchij. Cancunapurallamantataj shuj yachajmi: “Ñucanchijca Diospaj huahuacunami canchij” nishca."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pai nishca shinallataj, ñucanchij Diospaj huahuacuna cajpica, ¡manaca Taita Diosca curita, cullquita, rumita runacunallataj, paicuna yachashcahuan rurashca dioslla cangachu!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Diosca, ñaupa Paita mana rijsishcamanta, quiquin munaita rurashpa causashcataca, mana imata nishpa saquishcamari. Shina cashpapish cunanca, tucuicunallataj maipi causacushpapish, Paipajman cutirichun nishpami mandacun."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Diosca cai pachapi causajcuna imalla rurashcata, cashcatataj ricuchingapajca, ñami shuj punllata churashca. Chaita rurachunca, Pai agllashca Runatami churashca. Chaipaj churashcata ricuchishpami, Paitaca huañushcacunapaj chaupimanta causachishca– nircami."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Huañushcacunapaj chaupimanta causachishcata uyashpaca, shujcunaca achcatami asircacuna. Cutin maijancunaca: –Chai jahua can huillashcataca, shujtaj punllami uyashun– nircacunami."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Chashna nijpica Pabloca, paicunapajmanta rircallami."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Chashna cajpipish, Pablo huillashcata maijancuna crishpaca, paihuan tandanacurcacunami. Areopagopi tandanacuj mandajcunapura Dionisio shuti runapish, Dámaris huarmipishmi crij tucurca."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Corintopi Pablo huillashcami - Chai q&#39;uipami Pabloca, Atenasmanta Corintoman rirca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chaipimi Ponto llajtamanta Aquila shuti israel runahuan tuparca. Roma llajtata jatun mandaj Claudiomi, tucui chaipi causacuj israelcunataca llujshishpa richun mandashca carca. Chaimantami, chai punllacunalla, Aquilaca paipaj huarmi Priscilandij, Italiamanta shamushca carca. Pabloca paicunapajmanmi rirca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aquila huarmindijca, carpata ruraj cajpimi, Pablopish chaillatataj paicunahuan tandalla rurangapaj saquirirca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pabloca, tucui sabadocunami tandanacuna huasiman rishpa, judiocunapish, griegocunapish crichun, paicunahuan rimanacushpa, alli yachachij carca."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Silashuan, Timoteohuan Macedoniamanta chayamujpicarin, Pabloca punllantami judiocunamanca: –Jesusmi Quishpichij Cristo– nishpa, Diospaj Shimitaca huillacurcalla."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Chashna huillacujpimi, judiocunaca p&#39;iñarishpa c&#39;amircacuna. Pabloca paicuna mana chasquisha nijpimi, paipaj churanata chaspirishpa, cashna nirca: «¡Cancuna chingarinaman rijpica, cancunapaj jahuallatajmi canga! Ñucataca, imata mana ninachu canguichij. Cunantajmi mana israelcunapajman rigrini» nircami."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Chaimanta llujshishpaca, Taita Diosta manchaj, Justo shuti runapaj huasimanmi rirca. Paica, tandanacuna huasi c&#39;uchullapimi causarca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tandanacuna huasipi mandaj Crispo shuti runapish, paipaj tucui huasi ucupurandijmi Apunchij Jesusta crirca. Chashnallataj Corintopi causajcunapish, achcacunami Pablo huillashcata crishpa bautiźarircacuna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Shuj tutami Apunchij Jesusca, Pabloman muscuipi shina ricurishpa, cashna nirca: «Ama manchashpa huillacuilla, amataj upallaichu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ñucami canhuan cani. Pi canta llaquichinaman shamujpipish, manataj saquishachu. Cai pueblopica achcacunatami ñucapaj agllashcata charini» nircami."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Chaimantami Pabloca, Diospaj Shimita yachachishpa, huata sujta quillata Corintopi causarca."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Acaya llajtata Galión mandacujpimi, judiocunaca shuj yuyailla tandanacushpa, Pablota japishpa chai mandajpajman pusharcacuna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Paipaj ñaupajpimi: –Cai runaca, manamari Mandashcapi nishca shina, Diosta adoranata yachachinchu– nishpa juchachircacuna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pablo ña rimagrijpimi, Galionraj judiocunata cashna nirca: –Judiocunalla, cai runa ima mana allita ruraj, huañuchij cajpica, cancuna juchachishpa huillashcataca uyaimanmi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ashtahuanpish shuj laya yachachishcata, shujtaj shutita rimashcallatamari juchachicunguichij. Cancunapaj Mandashcamanta p&#39;iñanacui tiyashcataca, cancunallataj allichichijlla, ñucaca imata mana ni tucunichu– nircami."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Chashna nishcahuan tucuicunata chai ucumanta llujshichishpa cacharcallami."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Chaimanta llujshishpaca, tandanacuna huasipi mandaj Sostenesta japishpami, griegocunaca, mandashpa tiyana huasi ñaupajllapitaj macarcacuna. Chashna rurajpipish, Galionca mana imata nircachu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Antioquiamanmi Pabloca huillanman rishca - Pabloca, Corintopi unaita saquirircarajmi. Chai q&#39;uipami, crijcunata ‘Shujtaj punllacama’ nishpa, Priscilandij Aquilandij Siriaman rina tucurca. Chaiman ringapaj barcopi manaraj huichiyashpami, Cencrea pueblopi umataca lluchuta rutuchirca. Diospajta rurana tucushcata ña pajtachishcamantami, paica chashna rurarca."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pabloca Efesoman chayashpami, paihuan rijcunataca chaipi saquirca. Cutin paica tandanacuna huasiman rishpami, judiocunahuan rimanacurca."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Chai judiocuna paita ‘Caipi ashtahuan saquiripai’ nicujpipish, paica mana uyarcachu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "«Ñalla pajtamucuj fiestapajmari, Jerusalenpitaj cana cani. Taita Dios munajpica, cutin cancunata ricunaman tigramushami, shujtaj punllacama» nircami. Chashna nishpaca, barcopi huichiyashcahuan, Efesomanta rircallami."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Cesareaman chayashpa barcomanta uriyashpaca, tandanacushca crijcunata ‘¿Allillachu canguichij?’ ningapajmi, paicunapajmanraj rirca. Chai q&#39;uipami, Antioquiaman uriyarca."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Antioquiamantaca, huaquin punllacuna q&#39;uipami, Galacia, Frigia llajtacunapi causacuj crijcunataca, callarishpa ricugrirca. Tucui paicunatami ashtahuan alli catichun, yuyaita cushpa cunarca."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Chai punllacunallami Alejandriapi huacharishca, judiocunapura Apolos shuti runaca, Efesoman shamushca carca. Paica Dios Quillcachishcacunata alli yachaj cashpami, alli huillaj carca."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Paimanca, Juan bautiźashcacamallami, Apunchij Jesuspaj Ñanta catinamantaca, alli yachachishcacuna carca. Chaicamalla yachashca cashpapish, tucui shunguhuanmi Apunchij Jesusmanta alli yachachirca."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Paimi tandanacuna huasipica, mana manchashpa, alli huillai callarirca. Apolos huillashcata Priscilahuan, Aquilahuan uyashpaca, paillata ch&#39;ican pushashpami, Taita Diosta ima shina catinata ashtahuan alli yachachircacuna."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Apolosca, Acaya llajtaman rishalla nircami. Shina nijpica, Efesopi causaj crijcunaca, ‘Alli catipanguilla’ nishpami, Acayapi causacuj crijcuna paita alli chasquichun, shuj quillcata cacharcacuna. Acayaman chayashpaca, mana c&#39;uyaipajta Dios c&#39;uyajllapi crishcacunaman alli yachachishpami, tucui paicunapaj allita rurarca."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Judiocuna, ‘Mana chashnachu’ nicujpipish, tucuicunapaj ñaupajpimi, Dios Quillcachishcacunata ricuchishpaca: –Jesusmari Quishpichij Cristoca– nishpa, alli yachachirca."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Efesopimi Pablo huillashca - Apolos Corintopi cajpimi, Pabloca jahua llajtacunata purishpa, Efesoman chayarca. Chaipimi huaquin crijcunahuan tuparca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Paicunatami: –Cancuna crij tucushpaca, ¿jucha illaj Espiritutaca chasquircanguichijchu?– nishpa tapurca. Chashna tapujpica: –Jucha illaj Espíritu tiyashcataca, mana uyashcanchijllapishchu– nircacunami."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Shina nijpi Pabloca: –¿Shinashpaca, imata crijpitaj cancunataca bautiźarca?– nijpi paicunaca: –Juan yachachishcata chasquijllapimi bautiźarca– nircacuna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Shina nijpimi, Pabloca: –Juanca paipajman shamujcunataca: “Ñucapaj q&#39;uipa shamujta cringuichij” nircami. Chashna nishpami, Diospajman cutirijcunataca bautiźarca. Jesustaca, Quishpichij Cristo cashcata crichun nishpami chashna nirca– nishpami alli entendichirca."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pablo chashna huillajta uyashpaca, Apunchij Jesuspaj shutipimi bautiźarircacuna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Chai q&#39;uipa Pablo paicunapaj jahuapi maquita churajpimi, jucha illaj Espíritu paicunata japirca. Chaimantami shujtaj rimaicunata rimarcacuna, Dios ima nishcatapish huillarcacunami."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Paicunaca, chunga ishqui shinallami carca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pabloca, quimsa quillatami chai pueblopica, Taita Dios mandacunta paicunapish crichun, tandanacuna huasipi, mana manchashpa, alli huillarca."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chashna huillajpipish taucacunami rumi shungu tucushpa, manataj crishun nircacuna. Crinapaj randica tucuicunapaj ñaupajpimi, ‘Jesuspaj Ñanta catinaca mana allichu’ nishpa rimarcacuna. Chaimantami Pabloca crijcunapuralla raquirishpa, Tirano shuti runa yachachina huasipi tandanacunata callarirca. Chaipimi, punllanta parlanacushpa yachachij carca."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Chashnami chai Asia llajtapica, Pabloca ishqui huatata causarca. Apunchij Jesusmanta alli huillaita Pablo chai huatacunapi huillashcataca tucui judiocunapish, griegocunapishmi uyarca."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Taita Diosca Pablotaca, jatun milagrocunatapishmi rurachij carca."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chaimantami tucuicuna churanacunata, linsocunata Pablopi tupachishpaca, ungushcacunapaj jahuapi churagrijcuna carca. Chashna rurajpica, ima ungüihuan cajcunapish alliyarcallami. Millai espiritucunapish llujshircallami."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Supaicunata llujshichishpa purij maijan judiocunaca, paicunapish Apunchij Jesuspaj shutipimi, supaicunata llujshichishun yuyarcacuna. Chashna yuyashpami supaicunataca: «¡Pablo huillacushca Jesuspaj shutipimi cancunataca llujshichij nini!» nircacuna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Judío curacunata mandaj Esceva shuti curapaj canchis churicunami chashna rurajcuna carca."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Paicunatami, millai supaica cashna nirca: «Jesustaca rijsinimi, Pablo pipaj cashcatapish yachanimi. Ashtahuanpish cancunaca, ¿pipishchari canguichij?» nircami."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Chashna nishcahuan jatarishpami, chai millai supaihuan caj runaca, tucui paicunata churanacunatapish llatanashpa, mana jahuallata macarca. Chashna pairaj mishajpimi chai huasimantaca, lluchulla callparcacuna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Chashna tucushcataca, Efesopi causajcunaca judiocuna, griegocuna, tucuicunami yachaj chayarcacuna. Chaimantami achcata mancharcacuna."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Chaita ricushpaca, crijcunapish taucacunami paicuna ñaupa imalla mana alli rurashcata huillanaman shamurcacuna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chashnallataj, yumbu ruraicunata rurajcunapish taucacunami, paicunapaj librocunata apamushpa, tucuicunapaj ñaupajpi rupachircacuna. Chai rupachishca librocuna mashna valishcata yupajpica, chunga huaranga cullquimi tucurca."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Chashnami maipipish, Apunchij Jesusmanta huillashca shimicunaca tucuita rurai tucuj cashcata ricurcacuna. Crijcunapish ashtahuanmi sinchiyarcacuna."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tucui chaicunata rurashca q&#39;uipami Pabloca, Macedonia, Acaya llajtacunapi crijcunata ricuihuan, Jerusalenman rinata yuyarirca. «Chaimanta tigrashpatajca, Romaman rishami» nishpa, chai yuyaillami carca."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Chashna yuyashpami, paita ayudaj Timoteohuan, Erastohuan ishquitaca Macedoniaman cacharca. Paica chai Asia llajtallapitajmi, ashacama saquirirca."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Efesopica Demetriomi huillanata jarcashca - Chai punllacunami Efesopica, Jesuspaj Ñanta catinamanta huillacujta jarcangapaj achca gentecunata jatarichircacuna."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cullquita imatapish ruraj Demetrio shuti runami chaita callarichirca. Paica cullquihuanmi, Diana shuti huarmi diosta yuyarina uchilla huasicunata ruraj carca. Chaicunata paipaj rurajcunapish achca cullquiyujcunami tucurcacuna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pai shinallataj chai shinacunata ruraj shujtajcunatapish tandachishpami, cashna nirca: –Uyaichij tiocuna, cancunallataj allimi yachanguichij. Caicunata rurashpallami, ñucanchijca, alli cullquiyuj tucushcanchij."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Shinallataj chai Pablo imallata nishpa puricujtapish cancunallataj uyashcanguichijmi. Paica, ‘Maquihuan rurashcallacunaca mana diostajchu’ nishpami puricun. Mana cai Efesollapichu chashna nishca, ashtahuanpish tucui Asia llajtapimari, achcacunata chashna crichishpa puricun."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pai chashnalla catijpica, mana ñucanchij cullqui japinalla tucurigrinchu. Ashtahuancarin, ñucanchij Diana shuti jatun diostamari, tucuicuna cungarishpa, paipaj huasitapish shitashcata saquigrincuna. Tucui Asia llajtapi causajcunapish, mai shujtaj llajtacunapi causajcunapish adorashca cashca jahuamari chashna tucugrin– nircami."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Chaita huillajpica, mana jahuallata p&#39;iñarishpami: –¡Efesopi causajcunapaj Diana diosca jatunmari!– nishpa caparircacuna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Chaita uyashpami, tucui chai pueblopi causajcunaca musparishpa jatarircacuna. Chaimantaca Macedoniamanta Pablohuan shamuj Gayotapish, Aristarcotapish japishpami, tucuicuna huaicashpa teatroman aparcacuna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tucui chai ucupi cajcunaman huillangapaj Pablo yaicusha nijpica, crijcunami mana cacharircacuna."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Asia llajtata maijan mandajcunapish Pablopaj alli rijsishcacuna cashpami, ‘Ama teatromanca yaicupangui’ ninaman cacharcacuna."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Chaipi tandanacushca gentecunaca musparishpami, shujcunaca shujta, shujtajcunaca shujta capariricurcacuna. Ashtahuancarin, imapaj tandanacushcatapish mana yacharcacunachu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Chai gentecunapaj chaupimantami judiocunaca, imamanta chashna caparicushcata tucuicunaman huillachun, Alejandrota t&#39;angashpa, ñaupajman cacharcacuna. Alejandroca tucuicunapaj ñaupajpi shayarishpami, upallachun maquihuan jarcarca. Gentecuna ama ashtahuan p&#39;iñarichunmi alli huillasha yuyarca."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ashtahuanpish Alejandrota, judiocunapura cashcata rijsishpacarin: –¡Efesopi causajcunapaj Diana diosca jatunmari!– nishpami, tucuicuna shuj shinalla, ishqui horas shinata caparicurcallacuna."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Chai pueblota mandana huasipi jatun quillcaj runa shamushpami, tucuicunata upallachishpa cashna nirca: –Efesopi causajcuna, jatun Diana diospaj huasita tucui caipi causajcuna cuidacuj cashcataca, tucuicunallatajmi yachancuna. Dianaca Júpiter nishca diosmantami urmarca."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "¿Pitaj chaitaca, ‘Mana chashnachu’ ningari? Chashna cashcamantaca, ña upallapaichij. Ñataj manapish alli yachashpa, pita imata ruranguichijman."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Cancuna pushamushca runacunaca, ima mana millaita mana rurashcachu. Cancunapaj diostapish mana c&#39;amishcachu."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Demetriotapish, paipajta rurajcunatapish pi p&#39;iñachijpica, juezcuna tiyanmi, paicunaman huillagrichunlla. Paicunapaj ñaupajpi ch&#39;imbapura imatapish huillanacugrichunlla."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Cancuna ima shujtaj allichinata charijpipish, mandashcapi nishca shina tucuicunata tandachishpa, alli yuyarinacushpa allichishunllami."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Cunan cashna jatarishcata tapujpica, ñucanchijca llaquimari tucushun. ‘¿Imamantataj jatarircanguichij?’ nishpa, juchachij imajpica, ¿imatataj nishunri?– nircami."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Chashna nishcahuan, chai tandanacushcacunataca, ‘Ña richijlla’ nishpa cacharcallami."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pabloca Macedoniapi, Greciapimi crijcunata ricugrishca - Chai caparinacui ña chulunyajpimi, Pabloca crijcunata cayashpa, alli catichun cunarca. Cunashca q&#39;uipaca ugllarishpa, ‘Shujtaj punllacama’ nishpaca, Macedoniamanmi rirca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chai llajtacunapi causacuj crijcunatapish alli catichun, achcata yachachishpa purishpami, Greciaman chayarca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Chai llajtamantaca, quimsa quilla q&#39;uipami, Siriaman ringapaj barcota japisha nicurca. Ashtahuanpish judiocuna paita huañuchingapaj chapacushcata yachaj chayashpami, Macedoniata tigrana tucurca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pablohuanca Bereamanta Pirropaj churi Sopater, Tesalonicamanta Aristarco, Segundo, Derbemanta Gayo, Timoteo, Asiamanta Tíquico, Trofimopishmi Asiacama rircacuna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Paicunaca, ñucanchijta ñaupashpami, Troaspi shuyagrircacuna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ñucanchijca, levadura illajlla tandata micuna fiesta tucurijpimi, Filiposmantaca barcopi rishpa, pichca punllapi Troasman chayarcanchij. Ñucanchijta chaipi shuyacuj huauquicunahuan tupashpami, canchis punllacama chaipi saquirircanchij."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Troaspimi Pabloca huañushcata causachishca - Domingo punlla cajpimi crijcunaca, Jesús huañushcata yuyarishpa micungapaj tandanacurcanchij. Pabloca, cayandijta ña rina cashpami, chaupi tutacama yachachicurcalla."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Paicuna tandanacushca altibajo ucupica, achca lamparacunapimi nina rupacurca."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chaipica, Eutico shuti huambrami ventanapi tiyacurca. Chai huambraca, Pablo unaita huillacujllapimi, dorminaita atichirca. Ña huañuita dormishpami, quimsa altomanta, ucu pambaman urmarca. Ricunaman uriyashpaca, huañushcatami japircacuna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pablo uriyashpa, chai huambrata ugllarishpaca: «¡Ama mancharichijchu! ¡Huambraca causajllatajmi!» nircami."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pabloca, cutinllataj jahua ucuman huichiyashpami, Jesús huañushcata yuyarishpa, tandata chaupishpa cararca. Chaita micushca q&#39;uipapish, pacaringacama yachachishpaca, ña rircallami."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Urmashpa huañuj huambratapish, causajtami huasiman pusharcacuna. Chashnami tucuicuna achcata cushicushpa saquirircacuna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Troasmantaca Miletomanmi rishcacuna - Pabloca Asoncama chaquillahuan rina tucujpimi, ñucanchijca chaipi tupashpa paita apashun ninacushpa, barcopi chaiman ñauparcanchij."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Asonpi tupanacushpami, Pablota barcopi pushashpa, Mitilene puebloman shamurcanchij."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chaimanta barcollapitaj rishpaca, cayandij punllami Quío shuti pueblo ch&#39;imbanijman chayarcanchij. Chai cayandij punllami, Samospi barcocuna shayanaman chayarcanchij. Trogilio pueblopi samarishpami, cayandijta, Miletoman chayarcanchij."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pabloca, Pentecostés punllapaj ima shinapish Jerusalenman chayashataj nishpami, Asiapi ama unaiyangapaj Efesoman rircalla."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Miletopi cashpami, Pabloca Efesopi causaj crijcunata cunaj yuyajcunata cayaj cacharca."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Paicuna chayamujpica, cashnami nirca: «Asiaman chayamushca punllamantapacha cancunahuan ñuca ima shina cashcataca, cancunallataj allimi yachanguichij."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ñucaca, alli shunguhuanmi, Apunchij Jesusta servircani. Manaraj crij judiocuna ñucata llaquichishcamanta, huacaihuan, llaquillami purircani."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Shina cajpipish cancunapaj imalla alli canata, huillanata, yachachinataca manataj saquircanichu. Huasinta purishpapish, tandachishpapishmi yachachircani."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Israelcunatapish, griegocunatapish ‘Taita Diospajman cutirichij, Apunchij Jesucristota crichij’ nishpami huillarcani."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Cunanca, Diospaj Espiritupish richuntaj nijpimi, Jerusalenman rina tucuni. Chaipi ñucata ima shuyacujtapish mana yachanichu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mai puebloman chayajpipish, jucha illaj Espiritumi: “Achcatami llaquichigrincuna, carcelpi churagrincunami” nishpa huillahuan, chaillatami yachani."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Chai llaquicunatapish mana manchachinchu. Ñucata huañuchijpipish, mana ima cangachu. Ashtahuanca, mana c&#39;uyaipajta Taita Dios c&#39;uyashca alli huillaillatami huillashpa catisha nini. Chaitaca, Apunchij Jesusmi ñucaman mingahuarca."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Cunancamami cancunamanca, Taita Dios mandacunta huillashpa purircani. Chaita ñuca shimimanta uyajcunaca ña mana cutinca, pipish ñucata ricunguichijchu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Chaimanta, maijan cancuna chingarishpaca, ñucataca imata mana juchachinachu canguichij. Chaitaca cunanmanmi huillani."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Taita Dios imallata rurasha nishcata huillanataca, llaquipi cashpapish manataj saquircanichu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Chaimanta, cancunallatajpish alli yuyaihuan causanguichij. Apunchij Jesucristo Paipaj yahuarhuan randishca, tandanacushca crijcunatapish pajta shitanguichijman. Paicunataca cancuna alli michichunmi, jucha illaj Espirituca cancunapaj maquipi churarca."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ñuca rishca huashaca, millai atujcuna shamungami. Chaicunaca, ovejacunata manchachishpa, caita chaita cachangacunami."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cancunapurallamantatajmi maijancunaca pandata yachachishpa, crijcunataca ch&#39;icanyachishpa apangacuna."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Chaimanta, yuyaipi canguichij. Ñucaca quimsa huatatami tutapish, punllapish mana samashpa, tucui cancunataca shuj shuj japishpa, huacashpa cunarcani."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Cunanca huauquicuna, cancunataca, Taita Diosmanpish, mana c&#39;uyaipajta c&#39;uyashpa cushca Paipaj Shimimanpishmi mingani. Chai Shimimari cancunataca, punllanta sinchiyachishpa, Diospajlla cajcuna japinata cunga."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ñucaca, pipaj cullquita, curita, churanatapish mana munashcanichu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Chaipaj randica, ñucapajpish, ñucahuan purijcunapajpish ima illashcata charingapajca, ñuca maquihuantaj imatapish rurashpami cullquita japircani. Chaitaca cancunallataj yachanguichijmi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ñucaraj chashna rurashpami cancunataca, mana charijcunata ima shina ayudanata yachachircani. Chashna rurashpallami: “Imatapish cujmi, chasquijta yalli cushicun” nishpa, Apunchij Jesús yachachishcatapish yuyachina ñahuita charircani» nircami."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Chai tucuita yuyachishca q&#39;uipaca, Pabloca tucui paicunandij cungurishpami, Diosta mañarca."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Chai q&#39;uipaca, tucuicuna ‘Shujtaj punllacama’ nishpami, Pablota ugllarishpa, huacashpa mucharcacuna."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“Ñucataca, ña mana ashtahuan ricunguichijchu” nishcamantami, yallitaj llaquirircacuna. Chaimantaca barcocamami, Pablohuan rircacuna."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pabloca Jerusalenmanmi rishca - Chai crijcunapajmanta rishpaca barcota japishpami, Cos shuti llajtaman chayajta rircanchij, cayandij punllami Rodasman chayarcanchij. Cutin chaimantaca Pátara pueblomanmi rircanchij."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pataramanta Feniciaman shuj barco llujshicujpimi, chaipi huichiyashpa rircanchij."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Chai barcopi Siriaman ricujpica, Chipre llajtaca ñucanchij ch&#39;imbanij lluqui ladopimi saquirirca. Tiropi cargata saquinaman chai barco yaicujpimi, ñucanchijca chaipi uricurcanchij."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chaipi crijcunahuan tupanacushpami, canchis punllacama paicunahuan saquirircanchij. Diospaj Espíritu yuyaita cujpimi, chai crijcunaca Pablotaca: “Jerusalenman ama huichiyaichu” nircacuna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Paicuna chashna jarcacujpipish, ña punlla pajtajpimi, chaimantaca rinataj tucurcanchij. Ñucanchij llujshirijpica, tucui crijcunami paicunapaj huarmicunandij, huahuacunandij chai pueblomanta llujshingacama ñucanchijhuan shamurcacuna. Chai yacu uripimi, tucuicuna cungurishpa Diosta mañarcanchij."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Chai q&#39;uipaca, tucuicunata ugllarishpa, ‘Shujtaj punllacama’ nishpami, cutin barcoman huichiyarcanchij. Paicunapish paicunapaj huasiman tigrarcallacunami."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tiromanta barcopi rishpaca, Tolemaidaman chayashpami, crijcunata ‘¿Allillachu canguichij?’ nishpa, paicunahuan shuj punllata cainarcanchij."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cayandij punllaca Pablondij, ñucanchijdij chaimanta llujshishpaca, Cesareamanmi rircanchij. Chaiman chayashpaca, alli huillaita huillaj Felipepaj huasiman rishpami, chaipi poźarcanchij. Paica, crijcunata ayudaj cachun churashca canchis huauquicunapurami."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chai Felipeca, Dios ima nishcata huillaj, manaraj caźarashca chuscu ushushicunatami charirca."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ñucanchij ña tauca punllacunata chaipi cajpimi, Dios ima nishcata huillaj Agabo shuti runaca, Judeamanta chayamurca."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Chai runa ñucanchijpajman shamushpami, Pablopaj chumbita japirca. Chaihuan paipaj chaqui maquita huatarishpami, cashna nirca: –Jucha illaj Espiritutajmi cashna nin: “Cai chumbiyujtaca Jerusalenpica, cashna huatashpami judiocunaca, mana israelcunaman cunga” ninmi– nircami."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chaita uyashpaca ñucanchijpish, chai pueblopi causaj crijcunapish Pablotaca, Jerusalenman ama richun nishpami jarcarcanchij."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Chashna jarcajpipish Pabloca, cashnami nirca: –¿Ima nishpataj chashna huacashpa, ñuca shunguta llaquichinguichij? Jerusalenman ñuca chayajpica, mana huatachunlla ninichu. Ashtahuanpish Apunchij Jesusta caticushcamantaca, huañuchijpipish huañushallami– nircami."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Chashna nijpi ña mana jarcai tucushpaca: –¡Mandaj Dios paipaj munaita rurachun!– nishpa saquircanchijllami."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chai punllacuna q&#39;uipaca, ña tucuita allichishpami, Jerusalenman huichiyarcanchij."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ñucanchijhuanca Cesareamanta huaquin crijcunapishmi, Mnasón shuti unai crij runata pushashpa shamurcacuna. Paica Chipremantami carca, paipaj huasipimi poźana carcanchij."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pabloca Jerusalenpica Jacobotarajmi ricugrishca - Jerusalenman ñucanchij chayajpica, huauquicuna, panicunaca cushicushpami tuparcacuna."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Chai cayandij punllaca ñucanchijdijmi, Pabloca Jacobota ricugrirca. Cunaj yuyajcunapish tucuicunami, chaipi cashca carca."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pabloca, paicunatarajmi ‘¿Allillachu canguichij?’ nirca. Chai q&#39;uipami, mana israelcunapurapi Taita Dios tucui laya allicunata rurachishcata, callarishpa parlarca."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dios chashna rurashcata uyashpaca, tucuicunami Taita Diostaca ‘Sumajmari cangui’ nircacuna. Chai q&#39;uipami Pablotaca, cashna nircacuna: «Huauquicu, riquiari. Huaranga huaranga judiocunamari, Jesustaca crishcacuna. Shina cashpapish tucui chaicunami: “Mandashcataca caźunatajmi canchij” nishpa catinrajcuna."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Paicunamantajmari, mana israelcunapurapi causaj judiocunata can imata nishcata yachaj chayachishcacuna. ‘Moisés Mandashcataca ama caźuichijchu, c&#39;ari huahuacunapaj aicha punta caratapish ama p&#39;itichichijchu, israelcuna imallata ruraj cashcatapish ama ruraichijchu’ nishcatami uyashcacuna."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¿Chashnatajchu imatagari? Can shamushcata yachashpaca, tucuicuna tandanacungatajmi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Chaimanta, cunanca ñucanchij nishcata rurai. Ñucanchijpurapica chuscu runacunami, Diospajta rurana tucushcata cai punllacuna pajtachishpa puricuncuna."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Paicunahuan tandalla chuyayangapaj cashna rurai: Paicunapaj ajchata rutuchichunpish, imallata cuna cashcatapish can paicunamanta cungui. Chaita ricushpaca, canta ‘Imallata juchachishpa parlashcataca, llullallami cashca, paipish Mandashcataca caźucushcallatajmi’ ningacunami."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ashtahuanpish mana israel crijcunamanca, ñami cashna nishpa quillcarcanchij: “Cancunaca, ima shujtajta mana pajtachinachu canguichij. Ashtahuanpish rurashcalla dioscunaman cushcata ama micunguichij, animalpaj yahuartapish, sipishpalla huañuchishca aichatapish ama micunguichij, ama huainayanguichij” nircanchijmi» nircacunami."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Chashna nijpimi Pabloca, cayandij punllallataj chai chuscu runacunata pushashpa, chuyayangapaj maillarircacuna. Chai q&#39;uipaca, paicuna chuyayana punllacuna ima punlla tucurina cashcatapish, Diosman cuna cashcatapish curacunaman huillangapajmi, Diospaj huasiman yaicurca."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pablotaca Diospaj huasipimi preźungapaj japishcacuna - Paicuna chuyayanata pajtachicui canchis punllapimi, Asiamanta maijan judiocunaca, Diospaj huasi ucupi Pablota ricurcacuna. Paita ricushpaca, tucuicunaman huillanacushpami, huaicashpa japircacuna."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Cashna nishpami caparircacuna: «¡Israelcuna! ¡Jatarishunchigari! Cai runatajmari, Mandashcatapish, Diospaj cai huasitapish p&#39;iñashpa yachachin. Tucui llajtacunapipish, ñucanchij quiquin llajtapipishmi chashna yachachishpa puricun. Cunancarin chai griegocunata Diospaj huasiman yaicuchishpamari, Diospajlla huasitaca mapayachicun» nishpami caparircacuna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ñaupamanmi Pablotaca, Efesomanta Trofimohuan Jerusalenpi puricujta ricurcacuna. Chaimantami Pablotaca, ‘Chai runata Diospaj huasiman yaicuchishcami canga’ yuyarcacuna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Chaimantami Jerusalenmanta tucuicuna Diospaj huasiman tandanacushpa, Pablotaca sirijta aisashpa, canllaman llujshichircacuna. Paita llujshichishcahuanmi, punguta huichcashpa churarcacuna."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pablota ña huañuchigrijpimi, huaranga soldadocunata mandajpajman maijancuna rishpaca, tucui Jerusalenpi causajcuna jatarishpa caparinacucushcata huillarcacuna."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Chaita huillajpimi chai mandajca, patsaj soldadocunata mandajcunatapish, paicunapaj soldadocunandijta tandachirca. Judiocunaca chai mandaj, chai tucui soldadocunahuan shamujta ricushpami, Pablota macanata saquircacuna."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Chai mandajca, Pablopajman c&#39;uchuyashpami paita japishpaca, ishqui cadenacunahuan huatachirca. Chai q&#39;uipami, ‘¿Pitaj cangui, imatataj rurashpa puringui?’ nishpa tapurca."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Gentecunaca pai rimajta ama saquingapajmi, caita chaita nishpa tucuicuna caparircacuna. Imamanta chashna ruracushcata huillachun mana saquijpimi, soldadocunataca, paicuna tiyana ucuman Pablota pushachun mandarca."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Tucuicuna Pablota macangapaj huaica catimucujpimi, soldadocunaca paicuna tiyana jatun ucumanca, huandushpalla gradacunata huichiyachircacuna."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Huashata catimucuj chai tucui Judiocunaca, Pablotaca: “¡Huañuchichij!” nishpami caparicurcacuna."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pabloca tucuicunapaj ñaupajpimi mitsarishca - Soldadocunapaj huasiman yaicuchicujpimi, Pabloca soldadocunata mandajtaca: –¿Imallatapish nichun saquihuanguipishchari?– nirca. Shina nijpi chai mandajca, cashnami nirca: –¿Griegota rimanguichu?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Canca, ¿manachu ñucanchijta huañuchingapaj sarun Egiptomanta shamushpa, gentecunata jatarichij runa cangui? Paica, chuscu huaranga huañuchij runacunata pushashpamari, shitashca pambaman rirca– nishpami tapurca."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Chashna tapujpi Pabloca, cashnami nirca: –Ñucaca, Cilicia llajtapi caj, tucuicuna rijsishca Tarso pueblomanta judiomari cani. Cai gentecunaman huaquin shimillata rimachun saquihuai– nircami."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Pai rimachun saquijpica, Pabloca gradapi shayarishpami, maquihuan tucuicunata upallachishpa, hebreo rimaipi cashna nishpa huillarca:"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "«Caipi tandanacushca huauquicuna, yayacuna, ñuca huillashcata uyahuaichij. Ñuca ima shina cashcatami cancunaman huillasha nini. Cunanca ñucata uyahuaichij» nircami."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hebreo rimaipi rimajta uyashpacarin, ashtahuanmi upallarcacuna. Chashna upallajpimi, Pabloca cashna nirca:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "«Ñucaca, Cilicia llajtapi caj Tarso pueblopi huacharishca judío runamari cani. Shina cashpapish, cai Jerusalenpimi, jatun yachaj Gamalielpaj maquipi, huiñarcani. Paimi ñucataca, ñaupa yayacunaman cushca Mandashcata alli yachachirca. Chaimantami, cunan cancuna shinallataj Taita Diospajta rurasha nishpa, ima shujtajtaca mana uyasha nij carcani."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chashna cashpami ñaupaca, Jesuspaj Ñanta catijcunataca huañuchina yuyaihuan huarmicunatapish, c&#39;aricunatapish japishpa carcelman apaj carcani."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Crij israelcunata japishpa, Jerusalenman tigrachimushpa macana yuyaimi carcani. Chashna rurangapajmi, curacunata mandajtapish, tucui cunaj yuyajcunatapish quillcacunata mañashpa, Damascoman ricurcani. Chaitaca paicunallataj huillai tucunmi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ashtahuanpish Damascoman ñalla chayacujpimari, chaupi punlla shinataca ñapish jahua pachamanta ñucataca achij nichirca."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Chaita ricushpa, pambaman urmashpaca: “Saulo, Saulo, ¿ima nishpataj ñucata p&#39;iñashpa llaquichicungui?” nijtami uyarcani."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Chashna nijpica: “¿Apu, pitaj canguiari?” nijpi: “Ñucaca can llaquichicushca, Nazaretmanta Jesusmari cani” nircami."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Achij nijta ricushpaca, ñucahuan ricujcunapish achcatami mancharircacuna. Chaita ricushpapish, ñucata ima nishcataca mana yacharcacunachu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Chaipimi ñucaca: “Apu Jesús, ¿imatataj rurachun ningui?” nircani. Shina nijpi Apu Jesusca: “Jatarishpa, can ricushca Damascollamantaj rilla. Chaipimi can ima rurana cashcataca huillanga” nircami."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jahua pachamanta sumaj achij nicuj ñuca ñahuita amsayachijpimi, imata mana ricuj saquirircani. Chaimantami ñucahuan ricujcunaca, maquimanta aisashpalla Damascoman chayachihuarcacuna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chaiman chayajpimi, Mandashcata alli caźuj Ananías shuti runa ñucata ricunaman shamurca. Paica tucui chaipi causaj judiocuna alli nishca runami cashca carca."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pai ñucapajman c&#39;uchuyashpami: “Huauqui Saulo, ¡cutin cambaj ñahui ricuchun ninimi!” nirca. Chashna nijpica, ñuca ñahui cutin ricujpimi, paita ricui tucurcani."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Paimi cashna nihuarca: “Ñucanchij ñaupa yayacunapaj Taita Diosmari cantaca, Pai munashcata yachachunpish, Cashcata Rurajta ricuchunpish, Pai rimashcata uyachunpish agllashca."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Canca, Paimanta imallata ricushcata, imallata uyashcataca, maipipish tucuicunaman huillajmi cagringui."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cunanca, ama imata ashtahuan shuyacuichu. Jatarishpa bautiźari. Cambaj juchacunata maillachun, Apunchij Jesusta mañai” nircami."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jerusalenman tigramushpa, Diospaj huasipi mañacushpami, muscucuj shina ricurcani."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ñucata rimacuj Apu ricurishpamari: “¡Jerusalenmantaca utca rilla. Caipi Ñucamanta can huillashcataca, mana uyasha ningacunachu!” nirca."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chashna nijpica, cashnami nircani: “Apu Jesús, ñucaca Canta crijcunataca carcelmanmari apaj carcani. Tandanacuna huasicunapi japishpami macaj carcani. Chaitaca tucuicunamari yachancuna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Canmanta huillaj Estebanta huañuchishpa yahuarta jichacujcunapaj churanacunatapish, ñucamari mingai tucurcani. Ashtahuancarin, ‘Allimi, huañuchichijlla’ nishpami shayacurcani” nircanimi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ñuca chashna nijpica, Apu Jesusca: “Rilla, ñucami cantaca mana israelcunapajman caru llajtacunaman cachagrini” nircami» nishpami huillarca."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pablota romanomi cashca - Pablo chaita ningacamaca, tucui parlashcata alli uyarcallacunami. Chashna nijpica: «Chai runata huañuchi, ¿imapajtaj causashpa catichun saquingui?» nishpami caparircacuna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mana jahuallata p&#39;iñarishpa, chashna caparishpaca, churanata llujshichishpa pambapi huajtashpami, allpahuan jahuata shitarircacuna."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Chashna rurajpimi, huaranga soldadocunata mandajca Pablota soldadocuna tiyana ucuman yaicuchichun mandarca. Chaimantaca, imata rurashcamanta paita chashna caparicushcata huillachunmi, azotishpa tapuchun nirca."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Chaipi paita macangapaj cadenahuan huajtacujpimi, Pabloca patsaj soldadocunata mandajtaca: –¿Riqui, mandashcapica romano runataca, manaraj imata tapushpa macanalla ninchu imatagari?– nirca."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Chashna nijpi chai mandajca, huaranga soldadocunata mandajpajman huillagrishpaca: –Ama macachichu, chai runaca romanomari cashca– nircami."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Chashna huillajpi chai mandajca, Pablotaca: –¿Canca, romanochari canguiari?– nishpa tapujpi, Pabloca: –Ari, chaitajmari cani– nirca."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Shina nijpi chai mandajca: –Ñucaca, achca cullquihuanmi romano tucurcani– nircami. Chashna nijpi Pabloca: –Ñucaca, huacharimantapachatajmi romano cani– nirca."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Chashna nijpica, chai macashun nicujcunaca, Pablota saquishpa anchurircallami. Romano cashcata yachashpaca, huaranga soldadocunata mandajpishmi, Pablota huatachishcamantaca achcata mancharirca."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tandanacushca mandajcunapajmanmi Pablotaca apashca - Cayandij punllaca, judiocuna imamanta Pablota juchachicushcata yachashataj nishpami, pushaj curacunatapish, tucui caishuj tandanacushca mandajcunatapish cayarca. Chaimantami Pablotaca, huatashca cadenamanta cacharichishpa, paicunapaj ñaupajman pusharca."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pabloca, chai tucui tandanacushca mandajcunata ricurashpami: –Huauquicuna, ñucaca cunancamami Taita Diospaj ñaupajpica alli shunguhuan causacuni– nirca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chashna nijpi curacunata mandaj Ananiasca, Pablopaj c&#39;uchupi shayacujcunataca: –Chai runata shimipi huajtaichij– nishpami mandarca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Shina nijpi Pabloca: –¡Canca, yurajyachishca pata shinallami cangui! Chaimanta, Taita Diosmi canta huajtanga. Canca, Mandashcapi nishca shina rurangapajmari tiyacungui. Ñucata huajtachun nishpaca, Mandashcatamari p&#39;aquicungui– nircami."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pablo chashna nijpica, chaipi cajcunaca: –¿Chashnachu Taita Dios agllashca jatun curataca c&#39;ariyangui?– nircacunami."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Paicuna chashna nijpi, Pabloca: –Huauquicuna, ñucaca curacunata mandaj cura cashcataca manamari yachashcanichu. Quillcashcapipish: “Cambaj llajtapi mandajtaca, ama ima millaita rimangui” ninmi– nircami."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pabloca, chai tandanacushca mandajcunataca, shujcunaca saduceocuna, shujcunaca fariseocuna cashcatami ricurca. Chaimantami, sinchita cashna nirca: –Huauquicuna, ñucaca fariseo yayamanta huacharishca fariseomi cani. Chashna fariseo cashpami, huañushcacuna causarinata crini. Chaillamantami, ñucataca juchachicuncuna– nircami."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Chashna nijta uyashcahuanmi fariseocunahuan, saduceocunahuan p&#39;iñanacushpa chai tandanacuimanta raquirircacuna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "(Saduceocunaca huañushcacuna causarinatapish, angelcuna tiyashcatapish, ima espiritucuna tiyashcatapish mana crincunachu. Cutin fariseocunaca chai tucui tiyashcatami crincuna)."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chai tandanacushcacunaca, sinchita caparinacushpami rimanacurcacuna. Mandashcata yachachij fariseocunaca, p&#39;iñarishpa jatarishpami: –Cai runaca, ima mana allita mana rurashcachu, ¿imatataj juchachishunpish? Ima espíritu cashpa, ángel cashpapish paihuan rimarcallatajchari. Chaillamantaca ama Taita Diosta p&#39;iñachishunchijchu– nircacuna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Chaimantaca, chai tucui tandanacushcacuna mana jahuallata p&#39;iñanacui callarijpimi, huaranga soldadocunata mandajca, ‘Cunantajca, Pablotaca ñutungacunallapishmi’ yuyashpa mancharirca. Chaimantami Pablotaca, chai tandanacushcacunapaj chaupimanta llujshichishpa, soldadocunapaj huasiman pushachun, soldadocunata cayaj cacharca."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Apunchij Jesusca, chai tuta ricurishpami: «¡Pablo, ama manchaichu! Cai Jerusalenpi ñucamanta huillashca shinallatajmi, Romapipish huillagrina cangui» nirca."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pablotaca huañuchinatatajmi yuyarishcacuna - Chai cayandij tutamantatami maijan judiocunaca, Pablota huañuchinataj tucushpaca: “Diospish ricucunmi, Pablota huañuchingacamaca manataj micushunchu, manataj ubyashunchu” nishpa, shuj yuyailla tucurcacuna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Chuscu chunga yalli runacunami, chashna ninacurcacuna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Paicunaca pushaj curacunapajman, cunaj yuyajcunapajman rishpami cashna nircacuna: –‘Diospish ricucunmi, Pablota ñucanchij huañuchingacamaca, imata mana micushunchu’ ninacushpa, shuj yuyailla tucurcanchij."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cunanca cancuna huaranga soldadocunata mandajtaca, tandanacushca mandajcunahuan tucushpa cashna nigrichij: “Pablota ashtahuan alli tapungapaj, caya ñucanchij ñaupajman pushamui” nij tucuichij. Ñucanchijca pai manaraj chayamujpi, ñanpi chapashpa huañuchishunllami– nircacunami."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Chashna ninacucujtaca, Pablopaj panipaj churi uyashpami, soldadocuna tiyana huasipi Pabloman huillagrirca."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pabloca, huambra huillashcata uyashcahuanmi, patsaj soldadocunata mandajcunamanta shujta cayashpaca: –Cai huambrata, huaranga soldadocunata mandajpajman pushapai. Paimi imatatajshi huillaj shamushca– nirca."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Shina nijpica, patsaj soldadocunata mandajca, huaranga soldadocunata mandajpajman chai huambrata pushashpami: –Preźu tiyacuj Pablomi ñucata cayashpa, cai huambrahuan quiquinpajman cachan. Quiquinmanmi imatatajshi huillaj shamun– nirca."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chai mandajca, huambrata maquimanta paillata chainijman pushashpami: –¿Imatataj huillasha ningui?– nishpa tapurca."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Shina nijpi chai huambraca, cashnami nirca: –Judiocunaca, ashtahuan alli tapushun nij tucushpami, tandanacushca mandajcunapajman Pablota llujshichichun mañangapaj quiquinpajman shamugrincuna."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Paicuna chashna nijpica, pajta cringuiman. Chuscu chunga yalli runacunamari, pacalla chapacuncuna. Paicunaca: “Diospish ricucunmi, Pablota huañuchingacama imata mana micushunchu, imata mana ubyashunchu” ninacurcamari. Quiquin imata nijllatamari shuyacuncuna– nircami."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Chashna huillajpica, mandajca chai huambrataca: –Caipi ñucaman huillashcataca, pajta piman huillanguiman– nishpami cacharca."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pablotaca Mandaj Felixpajmanmi cachashca - Huaranga soldadocunata mandajca, patsaj soldadocunata mandajcunamanta ishquita cayashpami, cashna nirca: –Cunantaj iscun horas tutata Cesareaman richun, chaquillahuan purij ishqui patsaj soldadocunata, caballopi rij canchis chunga soldadocunata, lanzayuj ishqui patsaj soldadocunata tandachinguichij."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pablotapish, caballopi tiyachishpa, mandaj Felixpajmanca alli chayachigringuichij– nircami."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Shuj quillcatapish, cashna nishpa quillcashpami cacharca:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Claudio Lisiasmi, tucuicuna alli nishca, quiquin mandaj Felixta ‘¿Allillachu cangui?’ nipani."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Cai runataca, judiocuna japishpa huañuchicujpimi, ñucaca pai romano cashcata yachashpa, ñuca soldadocunahuan mitsashpa quichurcani."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Chaimantaca, paita imamanta juchachicushcata yachangapajmi, tandanacushca mandajcunapajman pusharcani."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Paicunapaj ñaupajpi tapujpica, paicunapaj mandashcata p&#39;aquishcallatami juchachicushcacuna carca. Ñucapica, paitaca imamanta mana huañuchipajchu, preźullapish mana tiyacuna canchu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Judiocuna cai runata huañuchishun nishcata yachashpami, quiquinpajman cachani. Paita juchachicujcunatapish, ima juchachinata charishpaca, quiquinpaj ñaupajpi huillagrichun nircanimi. Sumajta causapangui” nishpami quillcarca."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Soldadocunaca, paicunata mandashca shinallatajmi, chai tutallataj Pablotaca, Antípatris pueblocama pusharcacuna."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Cayandij punllaca, chaquillahuan purij soldadocunaca, caballopi tiyarishca soldadocunallata Pablohuan cachashpami, paicuna tiyana huasiman tigrarcacuna."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pablohuan rij soldadocuna Cesareaman chayashpaca, quillcataraj chai mandajman cushpami, Pablotapish paipaj ñaupajman chayachircacuna."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Quillcata reźashpaca, chai mandajca: –¿Canca maimantataj cangui?– nishpa tapujpi, Pabloca: –Ñucaca, Cilicia llajtamantami cani– nirca."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Chashna nijpica: «Shinashpaca canta juchachijcuna shamujpimi, can imata nisha nishcata uyasha» nishpami, soldadocuna alli ricuchun, Herodespaj jatun huasipi churachirca."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pabloca Felixpaj ñaupajpimi mitsaringapaj huillashca - Pichca punlla q&#39;uipami, curacunata mandaj Ananiasca, Felixpaj ñaupajpi Pablota juchachingapaj Cesareaman rirca. Chaipajca maijan cunaj yuyajcunandij, Tértulo shuti abogadondijmi rirca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pablota Felixpaj ñaupajman pushamujpica, chai Tértulo runaca Pablota juchachishpami cashna nirca: –Quiquinca alli yachaj cashpami, ñucanchijtaca alli mandacungui. Canmantamari ñucanchijca alli, sumajta causacunchij."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Alli nishca quiquin Felix chashna sumajta mandacujpimi, quiquin mandacun llajtapica, quiquintaca tucuicuna maipipish alli ninchij."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cunanca, ama achcata unaiyashpa p&#39;iñachingapaj, ñucanchij huillashcata quiquinpaj alli shunguhuan ashallata uyahuai."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cai runaca, judiocunatami maipipish pandata yachachishpa, macanacuita jatarichishpa, purij ungüi shina llaquichishpa puricushca. Paimari, nazarenocunapaj yuyaita yachachishpa pushaj uma tucushca."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Diospaj huasitapish mapayachisha nicushcata yachashpami, paita japishpa, ñucanchij Mandashcapi nishca shina tapucurcanchij."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Paita tapujllapimi, huaranga soldadocunata mandaj Lisiasca shamushcahuan, ñucanchij maquimanta aisashpa quichurca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Chai huashami, paita juchachijcunataca quiquinpajman shamuchun nirca. Imamanta ñucanchij paita juchachicushcataca, quiquinllataj tapushpa uyapailla– nircami."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chashna nijpica, chaipi caj judiocunapish, ‘Chaica chashnatajmari’ nircacunami."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Shina nijpica Pablo rimachun, chai mandaj maquihuan ricuchijpimi, paica cashna nirca: –Quiquin ña tauca huatacunata cai llajtata alli mandaj cashcata yachanimi. Chaimantami ñucata juchachijcunamantaca, cushicushpa quiquinpaj ñaupajpi mitsarisha nini."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quiquinllataj tapushpa alli yachailla. Jerusalenpi Diosta adorangapaj ñuca rishcaca, cunan chunga ishqui punllallami tucun."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ñucataca, Diospaj huasipipish, tandanacuna huasicunapipish, pueblollapitaj mai shujtajpipish pita tandachishpa imata rimanacucujta, macanacuiman jatarichicujtapish mana japircacunachu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cunan ñucata juchachicushcatapish, paicunaca, ima shina mana chashnataj cashcata ricuchi tucuncunachu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Caitatajcarinpish quiquinman huillanimi: Ñucaca, Jesuspaj Ñanta catishpami, ñaupa yayacuna shinallataj Taita Diosta servini. Chaitami paicunaca, mana allita catij nishpa juchachihuancuna. Ñucaca, Mandashcapi imalla quillcashcatapish, Dios ima nishcata huillajcuna huillashcatapish tucuitamari crishpa caticuni."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Huañushcacunataca cashcata rurajcunatapish, millaicunatapish Taita Dios tucuicunata causachina cashcatami, paicuna shinallataj crishpa shuyani."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Chaimantami ñucaca Taita Diospaj ñaupajpipish, runacunapaj ñaupajpipish, pi ama imata juchachichun, chai yuyai alli causani."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ñucaca, unai huatacunapimari, Diosman cushca cullquita ñuca llajtapi causajcunaman cungapajpish, ñuca quiquin imallatapish Diosman cungapajpish Jerusalenman tigramurcani."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tucui chaicunata cungapaj shamushpami, ña chuyayashca huasha Diospaj huasi ucupi carcani. Chaipica, ñapish Asiamanta maijan judiocuna chai ucupi ricurircallami. Paicuna yaicushpaca ñucataca, pi taucacunata tandachishpa, ima p&#39;iñanacuita jatarichicujta mana japircacunachu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Paicunami, ñucata imata juchachinata charishpaca, quiquinpaj ñaupajpi juchachinaman shamuna carca."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tandanacushca mandajcunapaj ñaupajpi ñucata juchachicushpa, ima mana allita japishca cashpapish, caipi cajcunallataj quiquinman huillachunlla."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Paicunapaj ñaupajpi shayacushpaca: “Huañushcacuna causarinata crishcallamantami, cunan cancunapaj ñaupajpi juchachishca shayacuni” nishpallami caparircani– nircami."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Chashna nijpica, mandaj Felixca: –Huaranga soldadocunata mandaj Lisias shamujpimi, caitaca imatapish nisha– nishpa saquircallami. Paica, Jesuspaj Ñan ima shina cashcata alli yachashcamantami, mana imata ashtahuan nisha nirca."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Shina nishpaca, patsaj soldadocunata mandajtaca: “Pablotaca ama imata nishpa charicunguilla. Paipaj rijsishcacuna imahuan paita ricuj shamujpipish, ama jarcanguichu” nishpami mandarca."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Asha punllacuna q&#39;uipami Felixca, judiocunapurallataj caj paipaj huarmi Drusilandij shamurca. Paica, Pablota cayachishpami, Jesucristota ima shina crinata parlachirca."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pabloca, Dios munashca shina cashcata rurashpa causanatapish, quiquin munaita jarcarina cashcatapish, imalla rurashcata Dios ricuchina cashcatapishmi huillarca. Chaita huillajpica Felixca, achcata mancharishpami Pablotaca: «¡Cunanca rilla! Cutin uyasha nishpaca, cayashallami» nirca."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Felixca, cullquita cujpi Pablota cacharisha yuyashpapishmi, tauca cutin cayachishpa paihuan parlarca."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ña ishqui huata tucujpimi, Felixca, pai mandacushcamanta llujshirca. Paipaj catica, Porcio Festomi mandaj tucurca. Felixca judiocunapi alli ricurisha nishpami, Pablotaca preźullataj saquirca."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Festopaj ñaupajpipishmi Pablotaca juchachishcacuna - Festoca, llajtata mandangapaj yaicushca quimsa punllapimi, Cesareamanta Jerusalenman rirca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chaiman chayajpica, pushaj curacunapish, yuyaita cuj judiocunapishmi, Pablota juchachingapaj Festopajman shamurcacuna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Paicunami Festotaca, ‘Pablota Jerusalenman cachashpalla mingai tucui’ nircacuna. Chaiman pushacujpica, ñanpi chapashpa huañuchinata yuyarinacushca cashpami, chashna nircacuna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Paicuna chashna nijpimi Festoca cashna nirca: “Pablotaca, Cesareallapitaj alli cuidashpa preźu charicunchijca. Ñucallataj ñallami chaiman uriyagrini."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ima mana allita rurashca cajpi juchachishun nishpaca, cancunata pushajcunata ñucahuan cachaichigari” nircami."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Festoca pusaj punllallatachu, chunga punllatachu imatajshi Jerusalenpi cashpami, Cesareaman tigrarca. Chai cayandij punllataj mandanapi tiyarishpami, Pablotaca cayaj cacharca."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pai shamujpica, Jerusalenmanta shamushca judiocuna muyujta shayarishpami, Pablotaca tucui laya mana allicunata juchachircacuna. Shinapish, chashnataj cashcataca mana ima shina ricuchi tucurcacunachu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Paicuna juchachishcata uyashpaca, mitsaringapajmi Pabloca cashna nirca: –Judiocunata Mandashcatapish, Diospaj huasitapish, Cesartapish ima mana allita mana rurashcanichu– nircami."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chashna nijpica Festoca, judiocunapi alli ricurisha nishpami, Pablotaca: –¿Canta imalla juchachicushcata Jerusalenpi tapungapaj, ñucahuan chaiman risha ninguichu?– nirca."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Shina nijpi Pabloca, cashnami nirca: –Caillapitaj tapupailla, César churashca mandajpaj ñaupajpimi cani. Quiquinllataj ricunguitajchari, ñucaca pi judiocunata mana llaquichishcanichu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Huañuchipaj ima millaita rurashcata japishca cashpaca, huañuchishpapish huañuchihuaichijlla. Ashtahuanpish paicuna juchachicushca shinata manapish japishpaca, ñucataca pi mana paicunapaj maquipi churai tucunchu. ¡Ñucataca Cesartaj ricuchun, paipajman cachahuailla!– nircami."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Shina nijpimi Festoca, paiman yuyaita cujcunahuan parlanacushpaca: –Canllataj ‘Cesarpajman cachahuailla’ nijpi, cunanca paipajmanmi cachagrini– nirca."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Festoca jatun mandaj Agripatami Pablomanta tapushca - Asha punllacuna q&#39;uipami, jatun mandaj Agripaca, Berenicendij Cesareapi, Festota ‘¿Allillachu cangui?’ ningapaj shamurca."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Paicuna ña tauca punllacunata chaipi cajpimi, Festoca chai jatun mandajman Pablomanta parlashpaca, cashna nirca: –Caipica, Félix preźu saquishca shuj runami tiyacun."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jerusalenman ñuca rijpimi, pushaj curacunapish, judiocunata cunaj yuyajcunapish ñucapajman shamushpa juchachishpa, paitaca “Huañuchichilla” nircacuna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Shina nijpimi paicunamanca: “Romanocunaca juchachishca runataca, juchachijcunahuan ñahuinchichun cayanchijrajmi. Chaipimi, paita juchachicushcata mitsarinaraj can. Manaraj chashna rurashpaca, pitapish mana huañuchinchijllachu” nircanimi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Chai huasha paicuna tandanacushpa ñucapajman shamujpica, cayandij punllatajmi ñuca mandashpa tiyanapi tiyarishpa, chai runata pushaj cacharcani."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pai shamujpica, juchachijcunaca ñuca yuyacushca shinataca, imata mana huillarcacunachu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ashtahuanpish paicuna imata crishcamantapish, Jesús shuti ña huañushca shuj runamantapishmi rimanacushca carca. Pabloca chai Jesustamari, ‘Causarircami’ nin. Chaillatami juchachircacuna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Chashna nishcata mana imata rurai tucushpami, Pablotaca: “¿Jerusalenpi paicunahuan ñahuinchingapaj, ñucahuan risha ninguichu?” nishpa tapurcani."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Chashna tapujpica, paillatajmi: “Caitaca Augusto ricuchun, paipajman cachahuailla” nirca. Chashna nijpimi, Cesarpajman cachangacama, preźullataj charicuni– nircami."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Chashna parlajpimi, Agripaca Festotaca: –Ñucapish chai runataca uyasha ninimari– nirca. Shina nijpi Festoca: –Cayatajmi paitaca uyangui– nircami."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pablotaca Agripapaj ñaupajpimi tapushcacuna - Cayandijtaca Berenicendijmi, Agripaca sumajta churarishpa, soldadocunata mandajcunandij, chai pueblopi mandajcunandij, Festo mandashpa tiyana ucuman shamurca. Paicuna chayamujpimi, Festoca Pablota pushaj cacharca."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Chaipimi Festoca, cashna nirca: –Jatun mandaj Agripa, tucui caipi ñucanchijhuan cajcunapish, chai runaca ña caipimi. Paitaca Jerusalenpipish, cai Cesareapipish tucui judiocuna juchachishpami, ‘Huañuchilla’ nishpa caparicunllacuna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Chashna nicujpipish, ñucaca paita huañuchipaj ima millaita rurashcataca mana ricunichu. Paillatajmi: “Caitaca Augustollata ricuchun” nirca. Chashna nijllapimi, Romaman cachana tucurcani."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ñuca jatun mandajman cai runamanta imata mana quillcashpa cachai tucunichu. Chaimantami paitaca, tucui caipi cajcunapaj ñaupajman, ashtahuanca quiquin jatun mandaj Agripapaj ñaupajman pushamuni. Cunan quiquincunapaj ñaupajpi parlashpaca, imallatapish quillcashpa cachangapaj yuyaita japishapishchari nishpami pushamuni."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Imata juchachishcata mana huillashpa, shuj preźuta cachashpaca, ñuca yuyaipica upatajlla cachashcami ricuringa– nircami."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Shina nijpimi Agripaca, Pablotaca: –Canta juchachicushcata mitsarilla– nirca. Shina nijpi Pabloca, maquita alzashpami cashna rimai callarirca:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Jatun mandaj Agripa, judiocuna ñucata imallata juchachicushcata quiquinpaj ñaupajpi huillachun cayashcamantaca, achcatami cushicuni."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ashtahuancarin ñucanchij judiocunapura imallata ruraj cashcatapish, imamanta rimanacui tiyaj cashcatapish ña canllataj alli yachanguimi. Chaimanta, ama p&#39;iñarishpalla, ñuca huillashcata uyahuai."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ñuca llajtapipish, Jerusalenpipish uchillamantapacha ñuca ima shina causashcataca, tucui judiocunallataj allimari rijsincuna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ñuca llajtapica, fariseocunapaj yuyaita catij canaca yallitaj sinchimi. Chashna cajpipish, ñucataca cai tucui huatacunatami, chaita alli pajtachishpa causaj cashcata rijsircacuna. Chaitaca, paicunallataj parlai tucunmi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cunan Taita Dios ñucanchij ñaupa yayacunaman imallata cusha nishcata crishpa shuyacushcallamantami, ñucataca cashna juchachingapaj pushamuncuna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ñucanchijca, Dios cusha nishcata pajtachijpi, chasquishun ninchijmi. Chaita shuyacushpami, tucui chunga ishqui aillu israelcunallataj, tutapish punllapish Pai Diosta servishpa causacunchij. Jatun mandaj Agripalla, ñucapish chai yuyai causacujllapimi, judiocunaca juchachihuancuna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿Ima nishpataj cancunaca, huañushcacunata Dios causachi tucunataca mana cringuichij?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ñucaca, ñaupa mana yachashpami, ‘Ñucamanmi Nazaretmanta Jesuspaj shutitaca, ima shinapish chingachichuntaj mingahuashca’ yuyarcani."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jerusalenpica chaitatajmi rurasha yuyarcani. Chaimantami pushaj curacunaman quillcata mañashpa, Diospajlla causajcunataca taucacunata carcelpi churarcani. ‘Paicunata huañuchijpipish, allitami rurancuna’ nircanimi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mai tandanacuna huasicunapipish huasinta yaicushpami mashcarcani. Crijcunata japishpaca, Jesusta c&#39;amishpa, paimanta anchurichunmi, cutin cutin llaquichij carcani. Shujtaj llajta pueblocunamanpish catishpami, paicunataca mana ricusha nishpa, yallitaj llaquichishpa purircani."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Crijcunata chashna llaquichingapajllatajmi, pushaj curacuna quillcata cushpa cachajpi, Damascoman ricurcani."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ña chaupi punlla shinata ñanta ricurcanchijllami. Chashna ricujpica jatun mandajlla, jahua pachamantaca intita yalli lamyacuj ñapish ricurircallami. Ñucatapish ñucahuan ricujcunatapishmi muyundijta achij nirca."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Chaimantami, tucuicuna pambaman urmarcanchij. Pambapi siricushpami: “Saulo, Saulo, ¿ima nishpataj ñucataca p&#39;iñashpa llaquichihuangui? Garrocha puntapi huagra tigraman jaitashpa chugririj shinami canllataj chugriricungui” nishpa, hebreo rimaipi rimajta uyarcani."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chashna nijpica: “Apu, ¿pitaj canguiari?” nircanimi. Shina nijpimi Apu Jesusca cashna nirca: “Ñucaca can llaquichicushca Jesusmi cani."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cunanca jatarishpa shayari, ñucata uyai. Cantaca, ñuca mandashcata rurachun, cunan imalla ricushcatapish, q&#39;uipata ricushcatapish huillagrichun mingangapajmi canmanca ricurini."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cantaca israelcunamanpish, mana israelcunamanpish huillachunmi cachani. Paicuna imata rurasha nijpipish, cantaca ñucami huaquichisha."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Can huillashpa paicunapaj ñahuita pascajpimi, amsamanta achijman llujshingacuna. Satanaspaj maquimanta cacharirishpa, Diospaj maquipimi yaicungacuna. Ñucata crishpami, juchacunata perdonashca cangacuna. Diospajlla cajcuna japina cashcatapish chasquingacunami” nircami."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chashna nijpimi, jatun mandaj Agripalla, jahua pachamanta ricurishpa mandashcataca caźurcani."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Paita caźushpami, Damascomanta callarishpa, Jerusalenpipish, tucui Judea llajtapipish, mana israelcunamanpish, Taita Diospajman cutirichun huillarcani. Diosman cutirishcataj ricurichunca, allita rurashpa causachunmi yachachircani."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Chaillamantami judiocunaca. Diospaj huasipi japishpa, ñucataca huañuchishun nircacuna."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Chashna cajpipish, Taita Dios huaquichijpimi, cunancama sinchita shayacuniraj. Dios ima nishcata huillajcuna huillashcatapish, Moisés huillashcatapish, jatunman uchujman, cunancama huillacunirajmi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Quishpichij Cristoca, llaquita apashpa huañunatajmi cashca. Huañushcacunapaj chaupimanta punta pai causarishpami, israelcunamanpish, mana israelcunamanpish, achij luzta huillana cashca” nishpami huillarcani» nircami."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pablo mitsarishpa chaicama huillajpica, Festoca: –¡Pablo, canca yallitaj yachacushpallamari yuyaita chingachishca yuyachingui!– nishpami caparirca."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Shina nijpi Pabloca, cashnami nirca: –Tucuicuna alli nishca Festolla, ñucaca mana yuyaita chingachishcanichu. Ashtahuanpish ñucaca, ima shina cashcatataj, alli yuyaihuanmi huillacuni."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mai pacallapi mana chashna tucushcachu. Quiquin jatun mandaj Agripapish, chai tucui imalla tucushcataca, allimi yachapangui. Chaimantami ñucaca, quiquinpaj ñaupajpi, imata mana manchashpa huillani."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jatun mandaj Agripa, ¿quiquinca Dios ima nishcata huillajcuna huillashcataca cringuichu? Ari, quiquinpish crishcata ricunitajmari– nircami."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pablo chashna nijpimi, Agripaca: –Ashallamantamari ñucataca, Cristota crijta mana rurangui– nirca."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Chashna nijpi Pabloca: –Ashallamanta cashpa, achcamanta cashpapish, Taita Diosca quiquintapish, tucui caipi ñucata uyajcunatapish, ñucata shina crijta rurashca canman. Ñuca shina, cadenahuan huatashca cachunllami mana munani– nircami."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pablo chashna nijpica, jatun mandaj Agripapish, mandaj Festopish, Berenicepish shayarijpimi, tucui chaipi cajcunapish shayarircacuna."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ña canllaman llujshishpaca, paicunapurallami: –Cai runaca, paita huañuchinapaj shina mana allitaca mana rurashcachu. Preźullapish mana tiyacuna canchu– nishpa parlanacurcacuna."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Agripacarin Festotaca: –Paillataj, ‘Cesarpajman cachahuailla’ nishcallamantami, mana cachari tucunchij. Mana chashna nishca cajpica, cacharinallami canman carca– nircami."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Romamanmi Pablota cachashca - Ña ñucanchijta Italiaman cachana tucushpaca, Pablotapish shujtaj preźucunatapishmi, Augusto nishca soldadocunamanta patsaj soldadocunata mandaj Juliopaj maquipi churarca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Paihuanmi, Adramitio pueblomanta caj shuj barcopi huichiyarcanchij. Chai barcomi, Asia llajta yacu uri pueblocunaman yaicungapaj shayarinacunapi shayarina carca. Macedonia llajtapi caj Tesalónica pueblomanta Aristarcomi, ñucanchijhuan chai barcopi ricurca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Chai cayandij punllaca, Sidonmanmi chayarcanchij. Chaipimi Julioca, Pablotaca paipaj alli rijsishcacuna imallatapish cuchun nishpa, rijsishcacunapajman richun saquirca. Pablota achcata llaquishpami chashna rurarca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ña Sidonmanta rishpaca, huaira jarcacujpimi Chipre llajta alli ladota rircanchij."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cilicia, Panfilia llajtacuna ch&#39;imbapura cuchata rishpaca, Licia llajtapi caj Mira pueblomanmi chayarcanchij."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Chaipimi, patsaj soldadocunata mandajca, Alejandriamanta Italiaman ricuj barcota japishpa, ñucanchijtaca chaipi huichiyachirca."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Huaira jarcajpi achcata shaicushpa, allimantalla rishpami, tauca punllacunapi Gnido pueblo ch&#39;imbapurallaman chayarcanchij. Ñucanchij rina yacucunapica, sinchi huairami jarcacurca. Chaimantami Salmón ch&#39;imbapurata rishpa, Creta llajta huashanijta muyurcanchij."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Achcata shaicushpami allimantalla rircanchij. Chashnami Lasea pueblo uranijllapi caj “Alli Shayarina” shuti shayanaman chayarcanchij."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chashnami yallitaj uniyashpa, tauca punllacuna tucurca. Ayunana punllacunapish ñami tucurirca. Yacuta ashtahuan ringapajpish, yallitaj sinchimi tucurca. Chaimantami Pabloca, paicunata yuyachisha nishpa,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "cashna nirca: «Mandajcuna, cashnalla punllacunapi rishpaca, jatun llaquimari tucushun. Cai tucui imalla apacushcacunapish, yacupi chingaringamari. Ñucanchijllatajpish huañunchijman» nircami."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pablo chashna nijpipish patsaj soldadocunata mandajca mana uyasha nircachu. Paita uyanapaj randica, barcoyujhuan, barcota purichijhuan ima nishcatami caźurca."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tamya punllacuna usyaringacama chaipi canaca mana alli carcachu. Chaimantami usyaringacama tucuicuna Fenice puebloman rinata yuyarircanchij. Cretapica Chai pueblopimi barcocuna shayarij carca. Usyaringacamami chaipi cashun yuyarcanchij. Fenicemantaca inti llujshin ura ladomanpish, inti llujshin janaj ladomanpish barcocuna rinallami carca."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mama cuchapi jatun huaira jatarishpami achcata llaquichishca - Ashalla huichi huaira tiyajpimi, ‘Ña cunantajca rinallami’ yuyarcanchij. Chashna yuyashpami, barcota charij fierrota huichi tandashpaca, Creta llajta c&#39;uchuta rircacuna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Manaraj achcata rijpimi, ñapish janaj inti llujshin ladomanta jatun huaira shamushpaca, barcota apai callarirca."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Barcota huaira apajpi ña mana imata rurai tucushpaca, huaira t&#39;angashcata richun saquircanchijllami."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ña mana achca huaira tiyajpimi yacu chaupipi caj Cauda shuti uchilla llajta huashanijta rircanchij. Barco aisashpa ricushca uchilla canoatapish achcata shaicushpami huichiyachircanchij."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Chaicunata huichiyachishpaca, barco ama p&#39;aquirichunmi, huascacunahuan huatarcacuna. Chashna cajpipish yacu chaupipi tandanacushca, Sirte nishca t&#39;iyupi pambarinatami mancharcacuna. Chaimantami barcota purichij linsocunata huichi huatashpaca, huaira t&#39;angashcata richun saquircacuna."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cayandij punllapish manchanayaj huairallataj catijpimi, barcopi imallata apacushcacunataca yacupi shitai callarircacuna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ña quimsa punllata chashnalla cajpimi, barcota purichingapaj imalla charishcacunatapish ñucanchij maquihuan yacupi shitarcanchij."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ña achca punllacunatami intipish, luźerocunapish mana ricurirca. Jatun tamya, huairallami catirca. Chaimantami, ‘Ña mana causashunchu’ yuyarcanchij."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ña tauca punllacunatami, mana micurcanchij. Chaimantami Pabloca, tucui chaipi cajcunapaj chaupipi shayarishpa, cashna nirca: «Uyaichij, ñuca nishcata caźushpa, Cretamantaca manamari llujshinachu carcanguichij. Chaimanta mana shamushca cashpaca, mana cashna llaquita tucunchijmanchu carca. Imatapish mana shitanchijmanchu carca."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Cunanllapish ñuca nishcata uyaichigari. C&#39;ari c&#39;ari caichijlla, shujllapish mana huañunguichijchu. Cai barcollami huashicunga."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ñucaca Diospajmi cani, Paitami servicuni. Chaimantami cunan tuta Taita Diospaj ángel ñucapajman shamurca."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Paimi ñucataca: “Pablo, ama manchaichu. Canca, Cesarpajman chayanatajmi cangui. Canmantami Taita Diosca, tucui canhuan rijcunata, huañuimanta quishpichinga” nirca."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Chaimanta, tucuicuna ama manchaichijchu. Taita Diosca, Paipaj angelta huillanaman cachashcata pajtachina cashcata crinimi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Shina cajpipish yacu chaupipi caj mai llajtamanpish chayanatajmi canchij» nircami."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Adria shuti cuchapimi t&#39;iyupi barco pambarishca - Ña chunga chuscu tutatami, Adria shuti mama cuchapica, huaira apashcata huambucurcanchijlla. Ñapish chai chaupi tutataca barcota purichijcunaca, ña allpaman chayacushcata yuyarcacuna."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Chaimantami barcomanta yacu ucu allpaman medishpaca, quimsa chunga sujta rigra jundalla illashcata ricurcacuna. Cutin ashtahuan chaininijman medijpica, ishqui chunga canchis rigra jundallami illashca carca."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Chaimantaca, rumicunapi barco ama huajtarichunmi, barcota charij chuscu fierrocunahuan huashaman cacharishpa, ña utca achijyachun shuyarcacuna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Barcota purichijcunaca, chai barcota shitashpa rinatami yuyarcacuna. Chashna yuyaihuanmi, barcota charij ñaupaj fierrocunata uriyachicuj shinalla, uchilla canoataraj yacuman uriyachi callarircacuna."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Chaimantami Pabloca patsaj soldadocunata mandajtapish, caishuj soldadocunatapish: «Cai barcota purichijcuna shitashpa rijpica, cancunaca huañunguichijmi» nirca."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Chashna nijpi soldadocunaca, huatashca huascacunata p&#39;itishpami, chai uchilla canoataca, yacupi richun saquircacuna."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ña achijyamujpimi Pabloca, tucuicunata cashna nirca: «Imallatapish micupaichij. Ña ishqui semanatamari imata mana micushca, mana dormishcapish canguichij."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Chaimanta cunanca, ama ima tucungapaj imallatapish micupaichigari. Cancunaca, shuj ajchallapish mana chingaringuichijchu» nircami."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Chashna nishpa Pabloca, tandata japishpami, tucuicunapaj ñaupajpi Taita Diosta pagui nirca. Chai q&#39;uipaca chaupishpami micui callarirca."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Pai micujta ricushpaca, paicunapish micunachishpami, tucuicuna micurcacuna."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Chai barcopica, 276mi carcanchij."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ña mana nijta micushpaca, barco p&#39;anguillayachun nishpami, trigotaca yacuman shitarcacuna."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ña achijyajpica barcota purichijcunaca, mai llajtapi cashcatapish mana yacharcacunachu. Shina cashpapish, chaipi barco shayarinalla yuyachijpimi, chaiman c&#39;uchuyachishun yuyarcacuna."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Yacuman cacharishca fierrocunata charicuj huascacunata p&#39;itishpa, chai fierrocunataca yacullapitajmi saquircacuna. Barcota pushaj caspitapish cacharishpa, barcota purichij ñaupaj lado linsotapish chutajpimi, huairaca barcota allpaman c&#39;uchuyachi callarirca."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Allpaman ñalla c&#39;uchuyacushpaca, ishqui ladomanta yacu tupanacushpa tandachishca t&#39;iyupimi, ñaupaj ladoca pambarirca. Chaimanta mana llujshi tucujpimi, barco huasha ladotaca yacu jatarishpa, huajtashpa p&#39;aquirca."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Chashna tucucujpimi, soldadocunaca preźu apacushcacunataca, ama huambushpa miticugrichun, huañuchishun nircacuna."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Patsaj soldadocunata mandajca, Pablota paicuna ama huañuchichunmi, huambunata yachajcunaraj, huambushpa allpaman llujshichun nirca."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Caishujcunatapish, tablacunapi, barco p&#39;aquirishca caspicunapi huambushpa llujshichunlla nircami. Chashnami shujllapish mana huañushpa, tucuicuna allpaman llujshircacuna."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Malta llajtapimi Pablotaca maquipi culebra canishca - Tucuicuna alli llujshishca huashami, yacu chaupillapitaj, Malta shuti llajtapi cashcata yacharcanchij."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chai llajtapi causajcunapish ñucanchijtaca, llaquishpa allimi chasquircacuna. Tamyahuanpish chirihuanpish caspiyacujpimi, ninata japichishpa cunuchun cayarcacuna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pabloca chaquishca yantata tandashpami, chai ninapi shitarca. Chashna ruracujpica, huañuchij culebra ñapish ninamanta llujshishpa, paipaj maquipi canishpa huarcurircallami."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maquipi chashna huarcurishcata, chaipi causajcuna ricushpaca: «Caica huañuchij runami yuyachin. Yacumanta quishpirijpipish, diosca mana saquipajchu yuyachin» ninacurcami."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ashtahuanpish Pabloca maquita chaspishpa, chai culebrata ninapi shitashpaca, imapish mana tucurcachu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Ñallami p&#39;unguinga, mana cashpaca ñallami huañunga’ nishpami, tucuicuna chaparacurcacuna. Ashtahuanpish ña unaiyajpipish, mana ima tucujpimi, ‘Caica, diosmari yuyachin’ yuyarcacuna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ñucanchijca, chai llajtata mandaj Publio shuti runapaj allpa c&#39;uchullapimi, cunucushca carcanchij. Paimi ñucanchijtaca llaquishpa alli chasquishpa, quimsa punllata paipaj huasipi charirca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Publiopaj yayaca fiebrehuanpish, huijsa cacharirishca yahuardijta quichacushcapishmi camapi siricurca. Pabloca chai ungushcatami ricunaman rirca. Paimi Diosta mañashpa, maquicunata paipaj jahuapi churashpa alliyachirca."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Paita alliyachijpica, chai llajtapi causaj shujtaj ungushcacunapish shamushpa alliyarcacunami."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ñucanchijtaca achcata c&#39;uyashpami, ña rishun nijpica, ñucanchijpaj imalla illashcata cushpa cacharcacuna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pabloca Romamanmi chayashca - Ña quimsa quillata chai llajtapi cashpami, Castorpaj, Poluxpaj nishca barcopi huichiyarcanchij. Chai barcoca, Alejandriamanta shamushpami, tamya punllacuna usyaringacama chaipi cashca carca."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chai barcopi rishpa, Siracusa puebloman chayashpaca, quimsa punllacunatami chaipi carcanchij."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Chaimantaca, allpa c&#39;uchulla yacuta rishpa, Regio pueblomanmi chayarcanchij. Chai cayandij punllaca huichi huaira t&#39;angajpimi, ishqui punllallapi Puteoli puebloman chayarcanchij."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Chaipi tauca crijcuna tupashpa, saquirichun nijpimi, canchis punllallata paicunahuan saquirircanchij. Chai q&#39;uipami, Romamanca rircanchij."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Romapi causaj crijcunaca, ñucanchij shamucushcataca ñami yachashca carca. Chaimantami ñucanchijtaca, Apio pueblo plazahuan, Quimsa Poźada shuti pueblohuan chaupipi tupanaman shamushcacuna carca. Pabloca, paicunata ricushpaca, achcata cushicushpami, Diosta pagui nirca."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ña Romaman chayashpaca, patsaj soldadocunata mandajca, cuidaj soldadocunata mandajmanmi tucui preźucunata curca. Pablotaca, shuj cuidaj soldadohuanmi, shujtaj huasipi, ch&#39;ican causachun churarca."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pabloca Romapimi Diospaj Shimita huillashca - Romaman chayashca quimsa punllapimi, Pabloca chaipi causaj judiocunataca mandajcunata cayaj cacharca. Paicuna tandanacumujpica, cashnami nirca: –Huauquicuna, ñucaca judiocunataca ima llaquita mana rurarcanichu. Ñucanchij ñaupa yayacuna imallata ruraj cashcatapish mana saquircanichu. Shina cajpipish, ñucataca Jerusalenpi preźu japishpami, romanocunapaj maquipi churarcacuna."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Chai mandajcunapish huañuchipaj shina, ima mana alli rurashcata ñucapi mana japishpaca, cacharishunlla nircacunami."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chashna cajpipish judiocunaca ñucataca huañuchishuntaj nircacunami. Chaimantami paicunata ima juchachinata mana charishpapish, ‘Ñucataca Cesarllataj imatapish nichun, paipajman cachahuaichijlla’ nircani."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tucui israelcuna shuyacushcata ñucapish crishpa shuyacushcallamantami, caipi cashna cadenahuan huatashca cani. Chaita parlangapajllami, cancunataca cayarcani– nircami."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pablo chashna nijpica, paicunaca cashnami nircacuna: –Judeamantaca canmanta ima quillcata mana ñucanchijmanca cachashcacunachu. Canmanta ima mana allita huillanamanca, ñucanchij huauquicunapuramanta pipish mana shamushcachu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Can caticushca yuyaimantaca, maipipish p&#39;iñashpa rimajllatami uyanchij. Cutin canca, ¿ima shina cajpitaj caticungui? Huillai, uyashun ninchijca– nircacunami."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Chashna nishpaca, shujtaj punllami Pablota uyangapaj shamuna tucurcacuna. Ña chai punlla chayamujpica, achcacunami Pablo imallata nijta uyangapajca, pai causacun huasiman tandanacumurcacuna. Pabloca paicuna Dios Mandacunta chasquichun nishpami, Moisés Mandashcapipish, Dios ima nishcata huillajcuna Quillcashcapipish Jesusmanta imalla nicushcata ricuchishpa, tutamantamanta chishicama alli huillarca."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Chashna huillajpica, maijancunaca Pablo huillashcata crircacunami, maijancunaca mana crircacunachu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Chashna, paicunapurallataj mana shuj yuyailla tucushpami, ña llujshigrircacuna. Chaimantami Pabloca cashna nirca: «Chashna cana cajpimari, jucha illaj Espirituca, Dios ima nishcata huillaj Isaiastaca, ñucanchij ñaupa yayacunaman cashna huillachishca:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Chai gentecunaman cashna nigri: ‘Cancunaca mashnata uyashpapish, mana entendinguichijchu. Mashnata ricushpapish, mana yuyaita japinguichijchu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Caicunapaj shungucunaca, ch&#39;ahuanyashcami. Uyanatapish mana alli uyancunachu, ñahuicunapish huichcarishcami. Mana chashna cashpaca, ñahuihuanca alli ricunmantajchari, rinrinhuanpish alli uyanmantajchari, shunguhuanpish yuyaita japinmantajchari. Paicuna ñucapajman cutirijpica, ñucapish paicunata alliyachimanmi’ nigrichij” nishcami."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Chaimanta cunanca caita uyaichij: Taita Diosca, mana israelcunamanmi cai quishpirinataca cushca. Paicunami uyangacuna» nircami."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pablo chashna nijta uyashpaca, judiocunaca paicunapurallataj achcata rimanacushpami rircacuna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pabloca ishqui huatatami, pai alquilashca huasipi causarca. Paipajman shamujcunataca, tucuicunata chasquircallami."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tucui shamujcunamanmi, Taita Dios mandacunta huillarca, Apunchij Jesucristomantapish yachachirca. Pi mana imata nishpa jarcarcachu."
                }
            }
        }
    }
}