{
    "version": "cornilescu",
    "book_name": "1 Peter",
    "book_nr": "60",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Petru, apostol al lui Isus Hristos, către aleşii cari trăiesc ca străini, împrăştiaţi prin Pont, Galatia, Capadocia, Asia şi Bitinia,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "după ştiinţa mai dinainte a lui Dumnezeu Tatăl, prin sfinţirea lucrată de Duhul, spre ascultarea şi stropirea cu sîngele lui Isus Hristos: Harul şi pacea să vă fie înmulţite!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Binecuvîntat să fie Dumnezeu, Tatăl Domnului nostru Isus Hristos, care, după îndurarea Sa cea mare, ne-a născut din nou prin învierea lui Isus Hristos din morţi, la o nădejde vie,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "şi la o moştenire nestricăcioasă, şi neîntinată, şi care nu se poate veşteji, păstrată în ceruri pentru voi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Voi sînteţi păziţi de puterea lui Dumnezeu, prin credinţă, pentru mîntuirea gata să fie descoperită în vremurile de apoi!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "În ea voi vă bucuraţi mult, măcar că acum, dacă trebuie, sînteţi întristaţi pentru puţină vreme, prin felurite încercări,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "pentruca încercarea credinţei voastre, cu mult mai scumpă decît aurul care piere şi care totuş este cercat prin foc , să aibă ca urmare lauda , slava şi cinstea, la arătarea lui Isus Hristos,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "pe care voi Îl iubiţi fără să-L fi văzut, credeţi în El, fără să-L vedeţi, şi vă bucuraţi cu o bucurie negrăită şi strălucită,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "pentrucă veţi dobîndi, ca sfîrşit al credinţei voastre, mîntuirea sufletelor voastre.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Proorocii, cari au proorocit despre harul care vă era păstrat vouă, au făcut din mîntuirea aceasta ţinta cercetărilor şi căutării lor stăruitoare.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ei cercetau să vadă ce vreme şi ce împrejurări avea în vedere Duhul lui Hristos, care era în ei, cînd vestea mai dinainte patimile lui Hristos şi slava de care aveau să fie urmate.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Lor le-a fost descoperit că nu pentru ei înşişi, ci pentru voi spuneau ei aceste lucruri, pe cari vi le-au vestit acum cei ce v-au propovăduit Evanghelia, prin Duhul Sfînt trimes din cer şi în cari chiar îngerii doresc să privească.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "De aceea, încingeţi-vă coapsele minţii voastre, fiţi treji, şi puneţi-vă toată nădejdea în harul, care vă va fi adus, la arătarea lui Isus Hristos.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ca nişte copii ascultători, nu vă lăsaţi tîrîţi în poftele, pe cari le aveaţi altădată, cînd eraţi în neştiinţă.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ci, după cum Cel ce v-a chemat este sfînt, fiţi şi voi sfinţi în toată purtarea voastră.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Căci este scris: Fiţi sfinţi, căci Eu sînt sfînt\".\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Şi dacă chemaţi ca Tată pe Cel ce judecă fără părtinire pe fiecare după faptele lui, purtaţi-vă cu frică în timpul pribegiei voastre;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "căci ştiţi că nu cu lucruri peritoare, cu argint sau cu aur, aţi fost răscumpăraţi din felul deşert de vieţuire, pe care-l moşteniserăţi dela părinţii voştri,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "ci cu sîngele scump al lui Hristos, Mielul fără cusur şi fără prihană.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "El a fost cunoscut mai înainte de întemeierea lumii, şi a fost arătat la sfîrşitul vremurilor pentru voi,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "cari, prin El, sînteţi credincioşi în Dumnezeu, care L-a înviat din morţi, şi I-a dat slavă, pentruca, credinţa şi nădejdea voastră să fie în Dumnezeu.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Deci, ca unii cari, prin ascultarea de adevăr, v-aţi curăţit sufletele prin Duhul, ca să aveţi o dragoste de fraţi neprefăcută, iubiţi-vă cu căldură unii pe alţii, din toată inima;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "fiindcă aţi fost născuţi din nou nu dintr-o sămînţă, care poate putrezi, ci dintr-una care nu poate putrezi, prin Cuvîntul lui Dumnezeu, care este viu şi care rămîne în veac.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Căci orice făptură este ca iarba, şi toată slava ei, ca floarea ierbii. Iarba se usucă şi floarea cade jos,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "dar Cuvîntul Domnului rămîne în veac. Şi acesta este Cuvîntul, care v-a fost propovăduit prin Evanghelie.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Lepădaţi dar orice răutate, orice vicleşug, orice fel de prefăcătorie, de pizmă şi de clevetire;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "şi, ca nişte prunci născuţi de curînd, să doriţi laptele duhovnicesc şi curat, pentruca prin el să creşteţi spre mîntuire,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "dacă aţi gustat în adevăr că bun este Domnul.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Apropiaţi-vă de El, piatra vie, lepădată de oameni, dar aleasă şi scumpă înaintea lui Dumnezeu.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Şi voi, ca nişte pietre vii, sînteţi zidiţi ca să fiţi o casă duhovnicească, o preoţie sfîntă, şi să aduceţi jertfe duhovniceşti, plăcute lui Dumnezeu, prin Isus Hristos.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Căci este scris în Scriptură: Iată că pun în Sion o piatră din capul unghiului, aleasă, scumpă; şi cine se încrede în El, nu va fi dat de ruşine.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Cinstea aceasta este dar pentru voi cari aţi crezut! Dar pentru cei necredincioşi, piatra, pe care au lepădat-o zidarii, a ajuns să fie pusă în capul unghiului\";\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "şi o piatră de poticnire, şi o stîncă de cădere\". Ei se lovesc de ea, pentrucă n-au crezut Cuvîntul, şi la aceasta sînt rînduiţi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Voi însă sînteţi o seminţie aleasă, o preoţie împărătească, un neam sfînt, un popor , pe care Dumnezeu Şi l-a cîştigat ca să fie al Lui, ca să vestiţi puterile minunate ale Celui ce v-a chemat din întunerec la lumina Sa minunată;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "pe voi, cari odinioară nu eraţi un popor, dar acum sînteţi poporul lui Dumnezeu; pe voi, cari nu căpătaserăţi îndurare, dar acum aţi căpătat îndurare.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Prea iubiţilor, vă sfătuiesc ca pe nişte străini şi călători, să vă feriţi de poftele firii pămînteşti cari se războiesc cu sufletul.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Să aveţi o purtare bună în mijlocul Neamurilor, pentruca în ceiace vă vorbesc de rău ca pe nişte făcători de rele, prin faptele voastre bune, pe cari le văd, să slăvească pe Dumnezeu în ziua cercetării.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Fiţi supuşi oricărei stăpîniri omeneşti, pentru Domnul: atît împăratului, ca înalt stăpînitor,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "cît şi dregătorilor, ca unii cari sînt trimeşi de el să pedepsească pe făcătorii de rele şi să laude pe ceice fac bine.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Căci voia lui Dumnezeu este, ca, făcînd ce este bine, să astupaţi gura oamenilor neştiutori şi proşti.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Purtaţi-vă ca nişte oameni slobozi, fără să faceţi din slobozenia aceasta o haină a răutăţii, ci ca nişte robi ai lui Dumnezeu.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Cinstiţi pe toţi oamenii, iubiţi pe fraţi; temeţi-vă de Dumnezeu; daţi cinste împăratului!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Slugilor, fiţi supuse stăpînilor voştri cu toată frica, nu numai celorce sînt buni şi blînzi, ci şi celor greu de mulţămit.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Căci este un lucru plăcut, dacă cineva, pentru cugetul lui faţă de Dumnezeu, sufere întristare, şi sufere pe nedrept.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "În adevăr, ce fală este să suferiţi cu răbdare să fiţi pălmuiţi, cînd aţi făcut rău? Dar dacă suferiţi cu răbdare, cînd aţi făcut ce este bine, lucrul acesta este plăcut lui Dumnezeu.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Şi la aceasta aţi fost chemaţi; fiindcă şi Hristos a suferit pentru voi, şi v-a lăsat o pildă , ca să călcaţi pe urmele Lui.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "El n-a făcut păcat, şi în gura Lui nu s-a găsit vicleşug\".\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Cînd era batjocorit, nu răspundea cu batjocuri; şi, cînd era chinuit, nu ameninţa, ci Se supunea dreptului Judecător.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "El a purtat păcatele noastre în trupul Său, pe lemn, pentruca noi, fiind morţi faţă de păcate, să trăim pentru neprihănire; prin rănile Lui aţi fost vindecaţi.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Căci eraţi ca nişte oi rătăcite. Dar acum v-aţi întors la Păstorul şi Episcopul ( Sau: priveghetorul.) sufletelor voastre.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Tot astfel, nevestelor, fiţi supuse şi voi bărbaţilor voştri; pentruca, dacă unii nu ascultă Cuvîntul, să fie cîştigaţi fără cuvînt, prin purtarea nevestelor lor,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "cînd vă vor vedea felul vostru de trai: curat şi în temere.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Podoaba voastră să nu fie podoaba de afară, care stă în împletitura părului, în purtarea de scule de aur sau în îmbrăcarea hainelor,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "ci să fie omul ascuns al inimii, în curăţia neperitoare a unui duh blînd şi liniştit, care este de mare preţ înaintea lui Dumnezeu.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Astfel se împodobeau odinioară sfintele femei, cari nădăjduiau în Dumnezeu, şi erau supuse bărbaţilor lor; \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "ca Sara, care asculta pe Avraam, şi-l numea domnul ei\". Fiicele ei v-aţi făcut voi, dacă faceţi binele fără să vă temeţi de ceva.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Bărbaţilor, purtaţi-vă şi voi, la rîndul vostru, cu înţelepciune cu nevestele voastre, dînd cinste femeii ca unui vas mai slab, ca unele cari vor moşteni împreună cu voi harul vieţii, ca să nu fie împiedecate rugăciunile voastre.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Încolo, toţi să fiţi cu aceleaşi gînduri, simţind cu alţii, iubind ca fraţii, miloşi , smeriţi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Nu întoarceţi rău pentru rău, nici ocară pentru ocară; dimpotrivă, binecuvîntaţi, căci la aceasta aţi fost chemaţi: să moşteniţi binecuvîntarea.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Căci cine iubeşte viaţa, şi vrea să vadă zile bune, să-şi înfrîneze limba dela rău, şi buzele dela cuvinte înşelătoare.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Să se depărteze de rău şi să facă binele, să caute pacea, şi s-o urmărească.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Căci ochii Domnului sînt peste cei neprihăniţi, şi urechile Lui iau aminte la rugăciunile lor. Dar Faţa Domnului este împotriva celor ce fac răul.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Şi cine vă va face rău, dacă sînteţi plini de rîvnă pentru bine?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Chiar dacă aveţi de suferit pentru neprihănire, ferice de voi! N-aveţi nici o teamă de ei, şi nu vă tulburaţi!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ci sfinţiţi în inimile voastre pe Hristos ca Domn.\" Fiţi totdeauna gata să răspundeţi oricui vă cere socoteală de nădejdea care este în voi; dar cu blîndeţă şi teamă,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "avînd un cuget curat; pentruca cei ce bîrfesc purtarea voastră bună în Hristos, să rămînă de ruşine tocmai în lucrurile în cari vă vorbesc de rău.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Căci este mai bine, dacă aşa este voia lui Dumnezeu, să suferiţi pentrucă faceţi binele decît pentrucă faceţi răul! \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Hristos, de asemenea, a suferit odată pentru păcate, El, Cel neprihănit, pentru cei nelegiuiţi, ca să ne aducă la Dumnezeu. El a fost omorît în trup , dar a fost înviat în duh,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "în care S-a dus să propovăduiască duhurilor din închisoare,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "cari fuseseră răzvrătite odinioară, cînd îndelunga răbdare a lui Dumnezeu era în aşteptare, în zilele lui Noe, cînd se făcea corabia, în care au fost scăpate prin apă un mic număr de suflete, şi anume opt.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Icoana aceasta închipuitoare vă mîntuieşte acum pe voi, şi anume botezul, care nu este o curăţire de întinăciunile trupeşti, ci mărturia unui cuget curat înaintea lui Dumnezeu, prin învierea lui Isus Hristos,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "care stă la dreapta lui Dumnezeu, după ce s-a înălţat la cer, şi Şi-a supus îngerii, stăpînirile şi puterile.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Astfel dar, fiindcă Hristos a pătimit în trup, înarmaţi-vă şi voi cu acelaş fel de gîndire. Căci Cel ce a pătimit în trup, a sfîrşit-o cu păcatul;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "pentruca, în vremea care-i mai rămîne de trăit în trup, să nu mai trăiască după poftele oamenilor, ci după voia lui Dumnezeu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ajunge, în adevăr, că în trecut aţi făcut voia Neamurilor, şi aţi trăit în desfrînări, în pofte, în beţii, în ospeţe, în chefuri şi în slujiri idoleşti neîngăduite.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Deaceea se miră ei că nu alergaţi împreună cu ei la acelaş potop de desfrîu, şi vă batjocoresc.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Dar au să dea socoteală înaintea Celuice este gata să judece viii şi morţii.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Căci tocmai în vederea aceasta a fost vestită Evanghelia şi celor morţi, pentruca să fie judecaţi ca oameni în trup, dar să trăiască după Dumnezeu, în duh.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sfîrşitul tuturor lucrurilor este aproape. Fiţi înţelepţi dar, şi vegheaţi în vederea rugăciunii.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mai pe sus de toate, să aveţi o dragoste ferbinte unii pentru alţii, căci dragostea acopere o sumedenie de păcate.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Fiţi primitori de oaspeţi între voi, fără cîrtire.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ca nişte buni ispravnici ai harului felurit al lui Dumnezeu, fiecare din voi să slujească altora după darul , pe care l-a primit.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Dacă vorbeşte cineva, să vorbească cuvintele lui Dumnezeu. Dacă slujeşte cineva, să slujească după puterea, pe care i-o dă Dumnezeu: pentruca în toate lucrurile să fie slăvit Dumnezeu prin Isus Hristos, a căruia este slava şi puterea în vecii vecilor! Amin.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Prea iubiţilor, nu vă miraţi de încercarea de foc din mijlocul vostru, care a venit peste voi ca să vă încerce, ca de ceva ciudat, care a dat peste voi:\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "dimpotrivă, bucuraţi-vă, întrucît aveţi parte de patimile lui Hristos, ca să vă bucuraţi şi să vă veseliţi şi la arătarea slavei Lui.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Dacă sînteţi batjocoriţi pentru Numele lui Hristos, ferice de voi! Fiindcă Duhul slavei, Duhul lui Dumnezeu, Se odihneşte peste voi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Nimeni din voi să nu sufere ca ucigaş, sau ca hoţ, sau ca făcător de rele, sau ca unul care se amestecă în treburile altuia.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Dimpotrivă, dacă sufere pentrucă este creştin, să nu-i fie ruşine, ci să proslăvească pe Dumnezeu pentru numele acesta.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Căci sîntem în clipa cînd judecata stă să înceapă dela casa lui Dumnezeu. Şi dacă începe cu noi, care va fi sfîrşitul celorce nu ascultă de Evanghelia lui Dumnezeu?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Şi dacă cel neprihănit scapă cu greu, ce se va face cel nelegiuit şi cel păcătos?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Aşa că cei ce sufăr după voia lui Dumnezeu, să-şi încredinţeze sufletele credinciosului Ziditor, şi să facă ce este bine.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sfătuiesc pe presbiterii (Sau: bătrîn.) dintre voi, eu, care sînt un presbiter (Sau: bătrîn.) ca şi ei, un martur al patimilor lui Hristos, şi părtaş al slavei care va fi descoperită:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Păstoriţi turma lui Dumnezeu, care este supt paza voastră, nu de silă, ci de bună voie, după voia lui Dumnezeu; nu pentru un cîştig mîrşav, ci cu lepădare de sine.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nu ca şi cum aţi stăpîni peste cei ce v-au căzut la împărţeală, ci făcîndu-vă pilde turmei.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Şi cînd Se va arăta Păstorul cel mare, veţi căpăta cununa, care nu se poate vesteji, a slavei.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Tot aşa şi voi, tinerilor, fiţi supuşi celor bătrîni. Şi toţi în legăturile voastre, să fiţi împodobiţi cu smerenie. Căci, Dumnezeu stă împotriva celor mîndri, dar celor smeriţi le dă har.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Smeriţi-vă dar supt mîna tare a lui Dumnezeu, pentru ca, la vremea Lui, El să vă înalţe.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Şi aruncaţi asupra Lui toate îngrijorările voastre, căci El însuş îngrijeşte de voi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Fiţi treji, şi vegheaţi! Pentrucă protivnicul vostru, diavolul, dă tîrcoale ca un leu care răcneşte, şi caută pe cine să înghită.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Împotriviţi-vă lui tari în credinţă, ştiind că şi fraţii voştri în lume trec prin aceleaşi suferinţe ca voi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dumnezeul oricărui har, care v-a chemat în Hristos Isus la slava Sa vecinică, după ce veţi suferi puţină vreme, vă va desăvîrşi , vă va întări , vă va da putere şi vă va face neclintiţi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "A Lui să fie slava şi puterea în vecii vecilor! Amin.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "V-am scris aceste puţine rînduri prin Silvan, care cred că este un frate credincios, ca să vă sfătuiesc şi să vă adeveresc că adevăratul har al lui Dumnezeu este harul acesta, de care v-aţi alipit.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Biserica aleasă cu voi, care este în Babilon, vă trimete sănătate. Tot aşa şi Marcu, fiul meu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Spuneţi-vă sănătate unii altora cu o sărutare de dragoste.\n"
                }
            }
        }
    }
}