{
    "version": "cornilescu",
    "book_name": "Joel",
    "book_nr": "29",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Cuvîntul Domnului care a fost spus lui Ioel, fiul lui Petuel.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ascultaţi lucrul acesta, bătrîni! Şi luaţi seama, toţi locuitorii ţării! S'a întîmplat aşa ceva pe vremea voastră, sau pe vremea părinţilor voştri?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Povestiţi copiilor voştri despre lucrul acesta, şi copiii voştri să povestească la copiii lor, iar copiii lor să povestească neamului de oameni care va urma!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ce a lăsat nemîncat lăcusta Gazam, a mîncat lăcusta Arbeh, ce a lăsat lăcusta Arbeh, a mîncat lăcusta Ielec, ce a lăsat lăcusta Ielec, a mîncat lăcusta Hasil.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Treziţi-vă, beţivilor, şi plîngeţi! Văitaţi-vă toţi cei ce beţi vin, căci vi s -a luat mustul dela gură!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Căci în ţara mea a năvălit un popor puternic şi fără număr, cu dinţi de leu, şi măsele de leoaică.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mi -a pustiit via; mi -a făcut bucăţi smochinul, l -a jupuit de coajă şi l -a trîntit jos; mlădiţele de viţă au ajuns albe!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Boceşte-te, ca fecioara încinsă cu un sac după bărbatul tinereţei ei!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Au încetat darurile de mîncare şi jertfele de băutură din Casa Domnului; preoţii, slujitorii Domnului, jălesc.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Cîmpia este pustiită, pămîntul întristat, căci grîul este nimicit, mustul a secat, untdelemnul nu mai este.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Înmărmuriţi, plugari, văitaţi-vă, vieri, din pricina grîului şi orzului, căci bucatele de pe cîmp sînt pierdute.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Via este prăpădită, smochinul este veştejit, rodiul, finicul, mărul, toţi pomii de pe cîmp, s'au uscat... Şi s'a dus bucuria dela copiii oamenilor!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Încingeţi-vă, preoţi, şi plîngeţi! Bociţi-vă, slujitori ai altarului; veniţi şi petreceţi noaptea îmbrăcaţi cu saci, slujitori ai Dumnezeului meu! Căci au încetat darurile de mîncare şi jertfele de băutură din Casa Dumnezeului vostru.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Vestiţi un post, chemaţi o adunare de sărbătoare; strîngeţi pe bătrîni, pe toţi locuitorii ţării, în Casa Domnului, Dumnezeului vostru, şi strigaţi către Domnul.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": ",,Vai! ce zi!`` Da, ziua Domnului este aproape, vine ca o pustiire dela Cel Atotputernic.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Nu s'a prăpădit hrana supt ochii noştri? Şi n'a perit bucuria şi veselia din Casa Dumnezeului nostru?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "S'au uscat seminţele supt bulgări; grînarele stau goale, hambarele sînt stricate, căci s'a stricat sămănătura!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Cum gem vitele! Cirezile de boi umblă buimace, căci nu mai au păşune; chiar şi turmele de oi sufăr!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Către Tine, Doamne, strig, căci a mîncat focul islazurile pustiei, şi para focului a pîrlit toţi copacii de pe cîmp!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Chiar şi fiarele cîmpului se îndreaptă doritoare către tine, căci au secat pîraiele, şi a mîncat focul islazurile pustiei.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sunaţi din trîmbiţă în Sion! Sunaţi în gura mare pe muntele Meu cel sfînt, ca să tremure toţi locuitorii ţării. Căci vine ziua Domnului, este aproape! -\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "O zi de întunerec şi negură mare, o zi de nori şi de întunecime. Ca zorile dimineţii se întinde peste munţi un popor mare şi puternic, cum n'a mai fost din veac, şi nici în vremurile viitoare nu va mai fi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Arde focul înaintea lui, şi pîlpăie flacăra după el. Înaintea lui, ţara era ca o grădină a Edenului, şi după el este un pustiu sterp: nimic nu -i scapă.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Parcă sînt nişte cai, şi aleargă ca nişte călăreţi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Vin uruind ca nişte cară pe munţi, şi pîrăe ca o flacără de foc, cînd mistuie miriştea; par o puternică oştire, gata de luptă.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Tremură popoarele înaintea lor, şi toate feţele îngălbenesc.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Aleargă ca nişte războinici, se suie pe ziduri ca nişte războinici, fiecare îşi vede de drumul lui, şi nu se abate din cărarea lui.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Nu se împing unii pe alţii, fiecare ţine şirul, se năpustesc prin săgeţi şi nu se opresc din mers.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Se răspîndesc în cetate, aleargă pe ziduri, se suie pe case, şi intră pe ferestre ca un hoţ.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Înaintea lor se cutremură pămîntul, se zguduie cerurile, soarele şi luna se întunecă, şi stelele îşi pierd lumina.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Domnul face să tune glasul Lui înaintea oştirii Sale, căci tabăra Lui este foarte mare, şi celce împlineşte cuvîntul este puternic. Dar mare este ziua Domnului şi foarte înfricoşată: cine o poate suferi?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": ",,Dar chiar acuma, zice Domnul, întoarceţi-vă la Mine cu toată inima, cu post, cu plînset şi bocet!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sfîşiaţi-vă inimile nu hainele, şi întoarceţi-vă la Domnul, Dumnezeul vostru. Căci El este milostiv şi plin de îndurare, îndelung răbdător şi bogat în bunătate, şi -I pare rău de relele pe cari le trimete.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Cine ştie dacă nu Se va întoarce şi nu Se va căi? Cine ştie dacă nu va lăsa după El o binecuvîntare, daruri de mîncare şi jertfe de băutură pentru Domnul, Dumnezeul vostru?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sunaţi cu trîmbiţa în Sion! Vestiţi un post, chemaţi o adunare de sărbătoare!``\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Strîngeţi poporul, ţineţi o adunare sfîntă! Aduceţi pe bătrîni, strîngeţi copiii, şi chiar pruncii dela ţîţă! Să iasă mirele din cămara lui, şi mireasa din odaia ei!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Preoţii, slujitorii Domnului, să plîngă între tindă şi altar, şi să zică: ,,Doamne, îndură-Te de poporul Tău! Nu da de ocară moştenirea Ta, n'o face de batjocura popoarelor! Pentru ce să se zică printre neamuri: ,,Unde este Dumnezeul lor?``\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Domnul a fost plin de rîvnă pentru ţara Lui, şi S'a îndurat de poporul Său.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Domnul a răspuns, şi a zis poporului Său: ,,Iată, vă trimet grîu, must şi untdelemn proaspăt, ca să vă săturaţi de ele, şi nu vă voi mai face de ocară între neamuri.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Voi depărta dela voi pe vrăjmaşul dela miază-noapte, îl voi izgoni spre un pămînt fără apă şi pustiu, îi voi împinge partea dinainte a oştirii lui în marea de răsărit, şi coada oştirii în marea de apus; iar duhoarea lui se va ridica în sus, şi mirosul lui de putregai se va înălţa în văzduh, căci s'a crezut grozav.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Nu te teme, pămîntule, ci bucură-te şi veseleşte-te, căci Domnul face lucruri mari!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Nu vă temeţi, fiare de pe cîmp, căci islazurile pustiei iarăş vor înverzi, pomii îşi vor da roadele, smochinul şi viţa îşi vor da rodul lor.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Şi voi, copii ai Sionului, bucuraţi-vă şi veseliţi-vă în Domnul, Dumnezeul vostru, căci El vă va da ploaie la vreme, vă va trimete ploaie timpurie şi tîrzie, ca odinioară.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ariile se vor umplea de grîu, vor geme tocitoarele şi teascurile de must şi de untdelemn,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "vă voi răsplăti astfel anii, pe cari i-au mîncat lăcustele Arbeh, Ielec, Hasil şi Gazam, oştirea Mea cea mare, pe care am trimes -o împotriva voastră.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Veţi mînca şi vă veţi sătura, şi veţi lăuda Numele Domnului, Dumnezeului vostru, care va face minuni cu voi, şi poporul Meu niciodată nu va mai fi de ocară!\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Şi veţi şti că Eu sînt în mijlocul lui Israel, că Eu sînt Domnul, Dumnezeul vostru, şi nu este altul afară de Mine. Şi poporul Meu niciodată nu va mai fi de ocară.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "După aceea, voi turna Duhul Meu peste orice făptură; fiii şi fiicele voastre vor prooroci, bătrînii voştri vor visa visuri, şi tinerii voştri vor avea vedenii.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Chiar şi peste robi şi peste roabe, voi turna Duhul Meu, în zilele acelea.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Voi face să se vadă semne în ceruri şi pe pămînt: sînge, foc, şi stîlpi de fum;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "soarele se va preface în întunerec, şi luna în sînge, înainte de a veni ziua Domnului, ziua aceea mare şi înfricoşată.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Atunci oricine va chema Numele Domnului va fi mîntuit. Căci mîntuirea va fi pe muntele Sionului şi la Ierusalim, cum a făgăduit Domnul, şi între cei rămaşi, pe cari -i va chema Domnul.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Căci iată că în zilele acelea şi în vremile acelea, cînd voi aduce înapoi pe prinşii de război ai lui Iuda şi ai Ierusalimului,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "voi strînge pe toate neamurile, şi le voi pogorî în valea lui Iosafat. Acolo, Mă voi judeca cu ele, pentru poporul Meu, pentru Israel, moştenirea Mea, pe care l-au risipit printre neamuri, împărţind între ele ţara Mea.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Au tras la sorţ pentru poporul Meu; au dat un flăcău pe o curvă, şi au vîndut fata pe vin, şi l-au băut.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ce vreţi voi cu Mine, Tirule şi Sidonule, şi toate ţinuturile Filistenilor? Vreţi să-Mi răsplătiţi vreo faptă, sau să faceţi ceva împotriva Mea? Iute, fără zăbavă, voi întoarce faptele voastre asupra capului vostru.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mi-aţi luat argintul şi aurul, şi cele mai bune odoare ale Mele, şi le-aţi dus în templele voastre.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Aţi vîndut pe copiii lui Iuda şi ai Ierusalimului copiilor Grecilor, ca să -i depărtaţi din ţara lor.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Iată că îi scol în locul în care i-aţi vîndut, şi voi întoarce fapta voastră asupra capului vostru.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Voi vinde copiilor lui Iuda pe fiii şi fiicele voastre, şi ei îi vor vinde Sabeenilor, un neam depărtat; căci Domnul a vorbit.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Vestiţi aceste lucruri printre neamuri: pregătiţi războiul! Treziţi pe viteji! Să se apropie şi să se suie, toţi oamenii de război!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Fiarele plugurilor voastre prefaceţi-le în săbii, şi cosoarele în suliţe! Cel slab să zică: ,,Sînt tare!``\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Grăbiţi-vă şi veniţi, toate neamurile de primprejur, şi strîngeţi-vă! Acolo pogoară, Doamne, pe vitejii Tăi!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Să se scoale neamurile, şi să se suie în valea lui Iosafat! Căci acolo voi şedea să judec toate neamurile de primprejur.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Puneţi mîna pe secere, căci secerişul este copt! Veniţi şi călcaţi cu picioarele, căci linurile sînt pline, şi tocitorile dau peste ele! Căci mare este răutatea lor!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Vin grămezi-grămezi în valea judecăţii, căci ziua Domnului este aproape, în valea judecăţii.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Soarele şi luna se întunecă, şi stelele îşi pierd strălucirea.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Domnul răcneşte din Sion, glasul Lui răsună din Ierusalim, de se zguduie cerurile şi pămîntul. Dar Domnul este scăparea poporului Său, şi ocrotirea copiilor lui Israel.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Şi veţi şti că Eu sînt Domnul, Dumnezeul vostru, care locuieşte în Sion, muntele Meu cel sfînt. Ierusalimul însă va fi sfînt, şi nu vor mai trece străinii prin el.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "În vremea aceea, va picura must din munţi, şi va curge lapte din dealuri, toate pîraiele lui Iuda vor fi pline de apă. Un izvor va ieşi deasemenea din Casa Domnului, şi va uda valea Sitim.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Egiptul va ajunge pustiu, Edomul va ajunge o pustie stearpă, din pricina sîlniciei făcute împotriva copiilor lui Iuda, al căror sînge nevinovat l-au vărsat în ţara lor.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Dar Iuda va fi vecinic locuit, şi Ierusalimul din neam în neam.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Le voi răzbuna sîngele pe care nu l-am răzbunat încă, dar Domnul va locui în Sion\n"
                }
            }
        }
    }
}