{
    "version": "NATWI",
    "book_name": "Luke",
    "book_nr": "42",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nnianim - Adamfo pa Tiofilo, nnipa pii abɔ mmɔden akyerɛw Yesu ho nsɛm a akɔ so wɔ yɛn mu no."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wɔkyerɛw faa nsɛm a wɔaka akyerɛ yɛn a nnipa a wohuu saa nneɛma yi fi mfiase nam so daa no adi no ho."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nanso minyaa adwene bi sɛ, sɛ mehwehwɛ nea wɔakyerɛw no nyinaa mu yiye na mekyerɛw brɛ wo a, eye."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eyi bɛboa wo ma woahu nokware a ɛwɔ nea woasua no nyinaa mu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yohane awo ho nkɔmhyɛ - Mede m’asɛm no befi Yudafo sɔfo Sakaria a ɔtenaa ase Yudea hene Herode bere so a na ofi Abia asɔfokuw mu no so. Sakaria yere Elisabet nso, na ɔyɛ Aaron aseni."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na Sakaria ne ne yere Elisabet som Onyankopɔn nokwarem a wɔn ho nni asɛm wɔ Onyankopɔn anim."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Na wonni ba, efisɛ, na Elisabet yɛ obonini. Na wɔn baanu nyinaa nso anyinyin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Da bi a eduu Sakaria asɔfokuw so sɛ wɔyɛ asɔredan mu adwuma no,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "wɔtow aba yii no sɛ, ɔnkɔhyew aduhuam wɔ ɔhyew afɔremuka no so."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Saa bere yi ara nso na asafo no rebɔ mpae wɔ adiwo hɔ sɛnea wɔtaa yɛ no."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sakaria gu so rehyew aduhuam no, Awurade bɔfo begyinaa afɔremuka no nkyɛn mu wɔ nifa so."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sakaria huu no no ɔbɔɔ piriw na ne ho popoe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nanso ɔsoro bɔfo no ka kyerɛɛ no se, “Sakaria, nsuro, Awurade Nyankopɔn ate wo mpaebɔ. Wo yere Elisabet bɛwo babarima na ɛsɛ sɛ woto ne din Yohane."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "N’awo bɛma w’ani agye na wo ho asɛpɛw wo. Saa ara na ɛbɛma nnipa bebree nso ani agye."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ɔbɛyɛ kɛse Awurade anim. Ɔrennom nsa biara da, na Honhom Kronkron bɛyɛ no ma afi ne na yam."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Israelfo pii nam n’asɛnka so benya adwensakra asan aba Awurade, wɔn Nyankopɔn nkyɛn."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Obenya Odiyifo Elia Honhom ahoɔden no bi, na obedi Agyenkwa no ba no anim abesiesie nnipa ama ne ba a ɔbɛba no. N’asɛnka bɛma ntease aba agyanom ne wɔn mma ntam. Na ɔbɛdan Awurade asɛm no ho asoɔdenfo adwene akɔ Awurade pɛ ho.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sakaria buaa ɔbɔfo no se, “Ɛbɛyɛ dɛn na eyi aba mu? Mabɔ akora na me yere nso abɔ aberewa.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ɔbɔfo no kae se, “Mene Gabriel a migyina Onyankopɔn anim daa no. Ɔno na ɔsomaa me sɛ memmɛka asɛmpa yi nkyerɛ wo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Esiane sɛ woagye akyinnye nti, wobɛtɔ mumu kosi sɛ wɔbɛwo abofra no. Na nea maka akyerɛ wo yi nyinaa bɛba mu pɛpɛɛpɛ wɔ ne bere a ɛsɛ mu.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Saa bere yi nyinaa na asafo mma no retwɛn Sakaria sɛ ɔbɛba. Na ɛyɛ wɔn nwonwa sɛ wakyɛ saa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bere a ɔbae no, wantumi ankasa ankyerɛ asafo mma no. Wohu fii ne nneyɛe mu sɛ wahu n’ani so ade wɔ asɔredan mu hɔ. Ɔde ne nsa nyamaa wɔn se wɔnkɔ."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Owiee n’asɔfodwuma wɔ asɔredan mu hɔ no, ɔkɔɔ fie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nna bi akyi no, ne yere Elisabet nyinsɛnee na ɔde ne ho siei asram anum."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ɔde anigye kae se, “Awurade ayɛ me adɔe. Wayi animguase a ɛkaa me wɔ nnipa anim no afi me so.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yesu awo ho nkɔmhyɛ - Elisabet nyinsɛnee asram asia no, Onyankopɔn somaa ɔbɔfo Gabriel kɔɔ Galilea akuraa bi a wɔfrɛ no Nasaret no ase"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "sɛ, ɔnkɔ ɔbaabun bi a wɔfrɛ no Maria a na wɔde no ama Yosef a ofi ɔhene Dawid abusua mu no aware no nkyɛn."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gabriel huu no ara pɛ, ɔka kyerɛɛ no se, “Asomdwoe nka wo! Awurade ka wo ho, wo a Awurade adom wo.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ɔbɔfo no asɛm no maa Maria adwenem yɛɛ no nnaa ma obisaa ne ho se, “Na saa nkyia yi, ase ne dɛn?”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ɔbɔfo no san ka kyerɛɛ Maria bio se, “Maria, nsuro, efisɛ, Awurade adom wo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tie! Ɛrenkyɛ biara wubenyinsɛn na woawo ɔbabarima na woato ne din Yesu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ɔbɛyɛ ɔkɛse, na wɔbɛfrɛ no Ɔsorosoro Nyankopɔn ba. Na Awurade de ne nena Dawid ahengua no bɛma no."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Na obedi Yakob fi so hene daa; na n’ahenni to rentwa da.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Maria bisaa ɔbɔfo no se, “Na ɛbɛyɛ dɛn na mawo bere a ɔbarima nhuu me da?”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ɔbɔfo no buae se, “Honhom Kronkron bɛba wo so na Ɔsorosoro Nyankopɔn tumi abɛkata wo so, eyi nti abofra a wobɛwo no no bɛyɛ kronkron na wɔbɛfrɛ no Onyankopɔn Ba."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ɛbɛyɛ asram asia ni a wo busuani Elisabet mpo a ɔyɛ obonini anyinsɛn ɔbabarima wɔ ne mmerewabere mu."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Efisɛ, Onyankopɔn de, biribiara nso no yɛ.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Maria kae se, “Me de, meyɛ Awurade afenaa. Nea Awurade pɛ na ɛnyɛ.” Ɛno akyi, ɔbɔfo no gyaw no hɔ kɔe."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Maria kɔsra Elisabet - Nna kakra bi akyi no, Maria kɔɔ Yudea mmepɔw so kurow bi mu."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Saa kurow no mu na Sakaria te. Oduu kurow no mu hɔ no, ɔkɔɔ Sakaria fi kɔsraa Elisabet. Okyiaa no."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Elisabet tee Maria nkyia no, ɔba a ɔda ne yam no kekaa ne ho; amonom hɔ ara, Honhom Kronkron hyɛɛ Elisabet ma."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Elisabet de ahosɛpw teɛɛm se, “Maria, wɔahyira wo sen mmea nyinaa, na wo ba a wobɛwo no no bɛyɛ onipa kɛse."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Anuonyam bɛn na ɛsen eyi. Me sɛɛ ne hena a anka m’awurade ne na bɛba abɛsra me?"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Wukyiaa me pɛ, na abofra no de anigye kekaa ne ho."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Nhyira nka wo sɛ wugye dii sɛ, nea Onyankopɔn aka no, ɔbɛyɛ; ɛno nti na wɔadom wo yi.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Maria Ayeyi dwom - Maria kae se, “Me kra kamfo Awurade."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Na me honhom ani gye m’agyenkwa Nyankopɔn mu,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "efisɛ, wahu n’afenaa mmɔbrɔni mmɔbɔ, na efi nnɛ, awo ntoatoaso nyinaa bɛfrɛ me nea Onyankopɔn ahyira no."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Efisɛ, ɔkronkronni Tumfo no ayɛ ade kɛse ama me;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "n’ahummɔbɔ fi awo ntoatoaso kosi awo ntoatoaso ma wɔn a wosuro no na wodi no ni no nyinaa."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "“Ɔde ne nsa a tumi wɔ mu no abɔ ahomasofo ne ahantanfo ne wɔn nsusuwii apete."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Watu aberɛmpɔn ade so ama ahobrɛasefo so."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Wama wɔn a ahia wɔn no nnepa na wagya ahonyafo kwan nsapan."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Waboa n’akoa Israel na ne werɛ amfi ne mmɔborɔhunu ne ne bɔ"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "a ɔhyɛɛ yɛn agya Abraham ne n’asefo no da!”"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Maria tenaa Elisabet nkyɛn bɛyɛ asram abiɛsa ansa na ɔresan akɔ ne kurom."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Yohane Osuboni awo - Elisabet awo duu so no, ɔwoo ɔbabarima."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "N’afipamfo ne n’abusuafo tee adɔe a Awurade ayɛ no no, wɔne no nyinaa de anigye dii ahurusi."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Eduu nnawɔtwe no, abusuafo ne adɔfo behyiae sɛ wɔrebetwa abofra no twetia na wɔato no din. Wɔpɛe sɛ wɔde abofra no to n’agya Sakaria."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Nanso ne na kae se, “Dabi! Ɛsɛ sɛ wɔfrɛ no Yohane.”"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Wɔka kyerɛɛ no se, “Obiara nni abusua yi mu a wɔfrɛ no saa.”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Eyi ma wɔde wɔn nsa yɛɛ nsɛnkyerɛnne bisaa n’agya din a wɔmfa nto abofra no."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Sakaria ma wɔde krataa brɛɛ no na ɔkyerɛw so se, “Ne din de Yohane.” Eyi yɛɛ wɔn nyinaa nwonwa."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Amonom hɔ ara, Sakaria tumi kasae bio, na ofii ase yii Onyankopɔn ayɛ."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Wɔn a wɔtee nyinaa ho dwiriw wɔn, na saa asɛm yi trɛw faa Yudea mmepɔw so hɔ nyinaa."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Obiara a ɔtee saa nsɛm yi bisaa ne ho se, “Ɛdɛn na abofra yi benyin ayɛ daakye? Ɛda adi pefee sɛ Awurade nsa wɔ ne so.”"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Sakaria nkɔmhyɛ - Honhom hyɛɛ n’agya Sakaria ma ma ɔhyɛɛ nkɔm se,"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "“Nhyira nka Awurade Israel Nyankopɔn sɛ waba abegye ne manfo."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Ɔde Agyenkwa Tumfo a ɔyɛ ne somfo Dawid aseni rebrɛ yɛn,"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "sɛnea ɔnam n’adiyifo kronkron so fi teteete hyɛɛ bɔ"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "sɛ, ɔbɛma yɛn Agyenkwa a obegye yɛn afi yɛn atamfo ne wɔn a wokyi yɛn no nsam no."
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "“Na wama bɔ a ɔhyɛɛ yɛn agyanom wɔ n’ahummɔbɔ ho no aba mu na wakae n’apam kronkron no,"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "na wakae n’apam kronkron a ɔne Abraham pamee no,"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "sɛ obegye yɛn afi yɛn atamfo nsam no, na yɛasom no a osuro biara nni mu,"
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "na yɛn nkwanna nyinaa mu, yɛayɛ kronkron ne atreneefo wɔ n’anim."
                },
                "76": {
                    "verse_nr": "76",
                    "verse": "“Na wo, akokoaa yi, wɔbɛfrɛ wo ɔsorosoroni no odiyifo efisɛ, wo na wubesiesie ɔkwan ama Agyenkwa no,"
                },
                "77": {
                    "verse_nr": "77",
                    "verse": "na wobɛkyerɛ ne manfo ɔkwan a wɔnam bɔnefafiri so nya daa nkwa;"
                },
                "78": {
                    "verse_nr": "78",
                    "verse": "na eyinom nyinaa bɛba mu efisɛ, Onyankopɔn mmɔborɔhunu a ɛdɔɔso no,"
                },
                "79": {
                    "verse_nr": "79",
                    "verse": "na ɛbɛma hann a efi soro abepue yɛn so ahyerɛn wɔn a wɔte sum ne owu sum mu no so na akyerɛ yɛn kwan akɔ asomdwoe mu.”"
                },
                "80": {
                    "verse_nr": "80",
                    "verse": "Abofra no nyinii na honhom hyɛɛ no ma; ɔtenaa sare so kosii bere a ofitii n’asɛnka adwuma ase."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yesu awo - Saa bere no mu no, Kaesare Augusto a na ɔyɛ Roma hempɔn hyɛɛ mmara bi sɛ wɔnkan ne man no mu nnipa nyinaa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Saa nnipakan yi ne nea edi kan a wɔkanee wɔ Kireneo a ɔyɛ Amrado wɔ Siria no bere no."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Obiara kɔɔ ne kurom ma wɔkyerɛw ne din."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Esiane sɛ na Yosef yɛ Ɔhene Dawid busuani no nti, na ɛsɛ sɛ ofi Galilea kurow a wɔfrɛ no Nasaret kɔ Betlehem a ɛwɔ Yudea."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ɔne ne yere Maria a saa bere no na wafa afuru no na wɔkɔe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wɔwɔ Betlehem no, awo kaa Maria,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "na ɔwoo ɔbarima. Wɔde kuntu kyekyeree abofra no ho de no too mmoa adididaka mu, efisɛ, wɔannya baabi ansoɛ wɔ ahɔhobea hɔ."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Anadwo no ara, na nguanhwɛfo bi nso wɔ sare so baabi rewɛn wɔn nguan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mpofirim, ɔsoro bɔfo baa wɔn nkyɛn, na Onyankopɔn anuonyam hyerɛn twaa wɔn ho hyiae maa wɔn ho dwiriw wɔn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ɔsoro bɔfo no ka kyerɛɛ wɔn se, “Munnsuro, mede anigyesɛm rebrɛ mo ne amansan nyinaa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ɛnnɛ wɔawo Agyenkwa a ɔne Kristo Awurade no ama mo wɔ Dawid kurom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eyi ne nsɛnkyerɛnne a mubehu. Mubehu akokoaa a wɔde kuntu akyekyere ne ho a ɔda mmoa adididaka mu.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Amonom hɔ ara, abɔfokuw bɛkaa ɔbɔfo a ɔwɔ hɔ no ho ma wɔtoo ayeyi dwom se,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Anuonyam nka ɔsorosoro Nyankopɔn, na asomdwoe mmra wɔn a wɔsɔ n’ani wɔ asase so no so.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bere a abɔfokuw yi san kɔɔ soro no, nguanhwɛfo no keka kyerɛkyerɛɛ wɔn ho wɔn ho se, “Momma yɛnkɔ Betlehem hɔ na yɛnkɔhwɛ saa anwonwasɛm a asi wɔ hɔ a Awurade ada no adi akyerɛ yɛn yi.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wɔde ahoɔhare kɔɔ Betlehem kohuu Maria ne Yosef. Na wohuu abofra no nso sɛ ɔda mmoa adididaka mu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nguanhwɛfo no huu abofra no no, wɔkaa ne ho asɛm a ɔsoro abɔfo no bɛka kyerɛɛ wɔn no nyinaa kyerɛɛ nnipa a wɔahyia hɔ no."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wɔn a wɔtee nguanhwɛfo yi asɛm no nyinaa ho dwiriw wɔn."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nanso Maria de, ɔde saa nsɛm a ɔtee no nyinaa siee ne tirim dwinnwen ho."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nguanhwɛfo no kohuu nea abɔfo no ka kyerɛɛ wɔn no, wɔde anigye san wɔn akyi kɔɔ nea wɔn nguan no wɔ hɔ. Wɔrekɔ no nyinaa, na wɔreyi Onyankopɔn ayɛ."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yesu dinto - Abofra no dii nnawɔtwe no, wɔtoo ne din Yesu sɛnea ɔsoro bɔfo no kyerɛe ansa na wɔrenyinsɛn no no. Da no ara na wotwaa no twetia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wɔde Yesu kɔ asɔrefi - Bere dui sɛ Yosef ne Maria kodwira wɔn ho sɛnea Mose mmara kyerɛ no, wɔde abofra no kɔɔ Yerusalem sɛ wɔde no rekɔhyɛ Onyankopɔn nsa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sɛnea Mose mmara no kyerɛ no, “Sɛ ɔbea wo n’bakan na ɔyɛ ɔbarima a, wɔde no ma Awurade.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wɔkɔɔ asɔredan no mu hɔ no nso, wɔde mmorɔnoma mma abien bɔɔ afɔre sɛnea mmara no kyerɛ no."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Da no na ɔbarima bi a wɔfrɛ no Simeon a ɔte Yerusalem no nso wɔ asɔredan mu hɔ bi. Na Simeon yɛ onipa trenee, ɔhotefo a Honhom Kronkron ahyɛ no ma a na daa na ɔhwɛ Agyenkwa no kwan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ɔno na na Honhom Kronkron ayi akyerɛ no sɛ ɔrenwu kosi sɛ obehu Agyenkwa a Awurade asra no no."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Enti bere a Maria ne Yosef duu asɔredan no mu sɛ wɔde abofra no rekɔma Awurade sɛnea mmara no te no,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "wɔkɔtoo Simeon nso wɔ hɔ, na Simeon gyee abofra no hyɛɛ Awurade anuonyam se,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Awurade, afei ma w’akoa nwu asomdwoe mu"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "efisɛ, m’ani ahu Agyenkwa,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "a wohyɛɛ me ne ho bɔ no."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ɔno ne hann a ɛbɛhyerɛn wiase nyinaa na wahyɛ wo man Israel anuonyam!”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nsɛm a wɔka faa Yesu ho no yɛɛ n’agya Yosef ne ne na Maria nwonwa."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Afei Simeon hyiraa wɔn na ɔka kyerɛɛ ne na Maria se, “Saa abofra yi so na Israelfo mu dodow no ara nkwagye ne wɔn asehwe begyina."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Na ɔbɛma dodow no ara tirim ahintasɛm ada adi; na wo Maria de, wubesi apini wɔ wo mu.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ana nkɔmhyɛ - Saa bere no, na Fanuel babea odiyifo Ana a ofi Aser abusua mu no nso wɔ hɔ bi. Na Ana yɛ obi a wanyin. Ɔwaree ne mmabaabere mu ne ne kunu tenae mfe ason pɛ na ne kunu no wui."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ne kunu no wu akyi no, odii kuna kosii sɛ odii mfe aduɔwɔtwe anan, na bere biara nso na ɔwɔ asɔredan mu de mmuadadi ne mpaebɔ som Onyankopɔn."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Saa bere no ara mu, ɔno nso begyinaa hɔ bi yii Onyankopɔn ayɛ saa ara. Ɔkaa abofra no ho asɛm kyerɛɛ wɔn a wɔretwɛn ogye a obegye Yerusalem no nyinaa."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Wowiee amanne sɛnea Awurade mmara kyerɛ no, wɔsan kɔɔ wɔn kurom Nasaret a ɛwɔ Galilea."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Onyankopɔn hyiraa abofra no ma onyinii honhom ne nimdeɛ mu."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Yesu wɔ asɔrefi - Afe biara na Yesu awofo kɔ Yerusalem kodi Twam Afahyɛ no."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Sɛnea na wɔn amanne te no, Yesu dii mfe dumien no, n’awofo de no kɔɔ Yerusalem kodii Twam Afahyɛ no."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Wowiee afahyɛ no di a wɔresan akɔ wɔn kurom no, Yesu kaa Yerusalem a n’awofo no nnim."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Wotwaa da koro kwan a wɔn ani baa wɔn ho so sɛ Yesu nka wɔn ho no, wofitii ase bisabisaa n’ase fii wɔn abusuafo ne amannifo nkyɛn."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Na wɔanhu no no, wɔsan baa Yerusalem bɛhwehwɛɛ no."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ne nnansa akyi no, wokohuu no Yerusalem asɔredan mu sɛ ɔte akyerɛkyerɛfo bi a wɔahyia mu ntam na ɔretie wɔn na ɔrebisabisa wɔn nsɛm."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Yesu nyansa ne ne nimdeɛ a ɛdaa adi wɔ ne mmuae nyinaa mu no, yɛɛ nnipa a na wɔretie no no nyinaa nwonwa."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Wɔkɔtoo no sɛ ɔte akyerɛkyerɛfo no mfinimfini retie wɔn no, ɛyɛɛ wɔn nwonwa. Ne na frɛɛ no bisaa no se, “Me ba, adɛn na woyɛ yɛn saa? Woama me ne w’agya ahwehwɛ wo abrɛ.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Yesu buaa wɔn se, “Adɛn nti na mohwehwɛ me? Munnim sɛ ɛyɛ m’asɛde sɛ metena m’agya fi som no anaa?”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Nanso n’awofo no ante nea ɔkae no ase."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Yesu ne n’awofo kɔɔ Nasaret no, ɔyɛɛ osetie maa wɔn. Ne na de nsɛm a esisii no nyinaa siee ne tirim."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Yesu nyinii nyansa mu ne honam fam na onyaa Onyankopɔn ne nnipa anim adom."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yesu fiti ne nnwuma ase - Kaesare Tiberio dii ade ne mfe dunum so na Onyankopɔn asɛm baa Sakaria ba Yohane so wɔ sare so."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Saa bere no na Pilato yɛ amrado wɔ Yudea, na Herode di Galilea mansinhene; ne nua Filipo di Iturea ne Trakoniti mansin so; na Lisania di Abilene mansinhene, ɛnna Hana ne Kaifa nso yɛ Yudafo asɔfo mpanyin."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yohane kyinkyinii asubɔnten Yordan ho nyinaa kyerɛɛ nnipa sɛ wɔmma wɔmmɔ wɔn asu mfa nkyerɛ sɛ wɔasakra afi wɔn bɔne ho na wɔde wɔn bɔne akyɛ wɔn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sɛnea odiyifo Yesaia kae se, “Ɛnne bi teɛm sare so se, ‘Munsiesie kwan mma Awurade; momma n’atempɔn nteɛ."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mmepɔw bedwiriw, abon nyinaa bɛyɛ ma. Nea akyea bɛteɛ; akwammɔne bɛyɛ akwan pa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na nnipa nyinaa behu Onyankopɔn nkwagye.’ “"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yohane ka kyerɛɛ nkurɔfo a wɔbaa hɔ sɛ ɔmmɔ wɔn asu no se, “Awɔ mma! Hena na ɔbɔɔ mo kɔkɔ sɛ munguan mfi abufuwhyew a ɛreba no ho?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Monkɔbɔ ɔbra pa mfa nkyerɛ sɛ moasakra ampa. Na monnhoahoa mo ho sɛ moyɛ Abraham asefo, efisɛ, Onyankopɔn betumi ama saa abo yi adan nnipa ma wɔabɛyɛ Abraham asefo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sɛ moammu ɔbra pa a, ɛnne na mote sɛ dua a ɛnsow aba a wɔde abonnua ato ase rebetwa akyene, ahyew no no.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nnipakuw no bisaa no se, “Na ɛnne na dɛn na yɛnyɛ?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yohane buaa wɔn se, “Sɛ wowɔ ntama abien a, ma nea onni bi no baako. Saa ara nso na sɛ wowɔ aduan a, ma nea onni bi no bi.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Towgyefo a wɔbaa hɔ sɛ wɔmmɔ wɔn asu no nso bisae se, “Kyerɛkyerɛfo, yɛnyɛ dɛn?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Obuaa wɔn se, “Munnnye mmmoro nea wɔatwa ato hɔ sɛ munnye no.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Asraafo bi nso bisae se, “Yɛn nso yɛnyɛ dɛn?” Yohane buaa wɔn se, “Mommmɔ apoo, monntoto obiara ano, momma mo akatua nsɔ mo ani!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Esiane sɛ saa bere no na nnipa no nyinaa rehwɛ Agyenkwa no kwan nti, na wosusuw sɛ Yohane ne Agyenkwa no."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Eyi maa Yohane ka kyerɛɛ wɔn se, “Me de mede nsu na ɛrebɔ mo asu. Nanso obi di m’akyi a ɔreba a, ɔwɔ tumi sen me na ne mpaboa mpo, mensɛ sɛ mikata. Ɔno de, sɛ ɔba a, ɔde Honhom Kronkron ne ogya na ɛbɛbɔ mo asu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ɔno na sɛ ɔba a, obehuw mo so sɛ ɛmo, ayiyi mu aba pa no afi ntɛtɛ no mu na ɔde aba pa no akosie na ɔde ogya a ennum da ahyew ntɛtɛ no.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ɔnam afotu horow so kaa asɛmpa no kyerɛɛ wɔn."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yohane afiaseda - Yohane kaa Herode anim wɔ ne nua yere Herodia a ɔwaree no ne bɔne ahorow a na ɔyɛ no ho."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Eyi maa Herode de Yohane too afiase."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yesu asubɔ - Bere a Yohane bɔɔ nkurɔfo pii asu wiei no, ɔbɔɔ Yesu nso asu. Ɔbɔɔ no asu wiei a ɔrebɔ mpae no, ɔsoro buei."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Honhom Kronkron sianee te sɛ aborɔnoma baa Yesu so na nne bi fi soro kae se, “Wone me dɔ Ba a wosɔ m’ani.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Awo ntoatoaso a efi Yesu so kosi Adam so - Yesu fitii n’adwuma ase no, na wadi bɛyɛ mfe aduasa. Nkurɔfo susuwii sɛ, Yesu yɛ Yosef ba. Yosef n’agya ne Eli."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Eli n’agya ne Mattat; Mattat n’agya ne Lewi; Lewi n’agya ne Melki; Melki n’agya ne Yanai; Yanai n’agya ne Yosef;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yosef n’agya ne Matatia; Matatia n’agya ne Amos; Amos n’agya ne Nahum; Nahum n’agya ne Hesli; Hesli n’agya ne Nagai;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nagai n’agya ne Mahat; Mahat n’agya ne Matatia; Matatia n’agya ne Semein; Semein n’agya ne Yosek; Yosek n’agya ne Yoda;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yoda n’agya ne Yohanan; Yohanan n’agya ne Resa; Resa n’agya ne Sorobabel; Sorobabel n’agya ne Sealtiel; Sealtiel n’agya ne Neri;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Neri n’agya ne Melki; Melki n’agya ne Adi; Adi n’agya ne Kosam; Kosam n’agya ne Elmadam; Elmadam n’agya ne Er;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Er n’agya ne Yosua; Yosua n’agya ne Elieser; Elieser n’agya ne Yorim; Yorim n’agya ne Matat; Matat n’agya ne Lewi;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Lewi n’agya ne Simeon; Simeon n’agya ne Yuda; Yuda n’agya ne Yosef; Yosef n’agya ne Yonam; Yonam n’agya ne Eliakim;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Eliakim n’agya ne Melea; Melea n’agya ne Mena; Mena n’agya ne Matata; Matata n’agya ne Natan; Natan n’agya ne Dawid;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dawid n’agya ne Yisai; Yisai n’agya ne Obed; Obed n’agya ne Boas; Boas n’agya ne Sala; Sala n’agya ne Nahson;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nahson n’agya ne Aminadab; Aminadab n’agya ne Admin; Admin n’agya ne Arni; Arni n’agya ne Herson; Herson n’agya ne Peres; Peres n’agya ne Yuda;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yuda n’agya ne Yakob; Yakob n’agya ne Isak; Isak n’agya ne Abraham; Abraham n’agya ne Tera; Tera n’agya ne Nahor;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nahor n’ agya ne Serug; Serug n’agya ne Reu; Reu n’agya ne Peleg; Peleg n’agya ne Eber; Eber n’agya ne Sala;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sala n’agya ne Kainan; Kainan n’agya ne Arfaksad; Arfaksad n’agya ne Sem; Sem n’agya ne Noa; Noa n’agya ne Lamek;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Lamek n’agya ne Metusala; Metusala n’agya ne Henok; Henok n’agya ne Yared; Yared n’agya ne Mahaleleel; Mahaleleel n’agya ne Kainan;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kainan n’agya ne Enos; Enos n’agya ne Set; Set n’agya ne Adam; Adam n’agya ne Onyankopɔn."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ɔbonsam sɔ Yesu hwɛ - Afei Yesu a Honhom Kronkron ahyɛ no ma no fii Asubɔnten Yordan ho maa Honhom no de no kɔɔ Yudea sare so."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ɛhɔ na ɔbonsam kɔsɔɔ no hwɛe adaduanan. Saa nna no mu no, wanni hwee. Na ɔkɔm dee no."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ɔbonsam ka kyerɛɛ Yesu se, “Sɛ wone Onyankopɔn Ba no a, ka na saa abo yi nnan aduan.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yesu buaa no se, wɔakyerɛw se, “Ɛnyɛ aduan nko ara na ɛho hia onipa wɔ n’asetena mu.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ɔbonsam de Yesu kɔɔ bepɔw bi so kyerɛɛ no wiase ahenni nyinaa bere tiaa bi mu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na ɔka kyerɛɛ Yesu se,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Sɛ wobɛkotow, asom me a, mede ahenni ahorow yi ne mu tumi ne anuonyam nyinaa a wɔde ahyɛ me nsa yi bɛma wo.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yesu buaa no se, “Wɔakyerɛw se, som Awurade wo Nyankopɔn na ɔno nko ara na som no.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Afei ɔbonsam de Yesu kɔɔ Yerusalem de no kogyinaa asɔredan a ɛwɔ hɔ no atifi pɛɛ na ɔka kyerɛɛ no se, “Sɛ wone Onyankopɔn Ba no ampa ara a, gyaa wo ho fi nea wugyina hɔ to fam!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Efisɛ wɔakyerɛw se, Onyankopɔn bɛsoma n’abɔfo abɛbɔ wo ho ban"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "na wɔabɛsɔw wo na woammɛhwe abotan no so.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yesu buaa no se, wɔakyerɛw se, “Nsɔ Awurade wo Nyankopɔn nhwɛ.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ɔbonsam wiee sɔhwɛ no nyinaa no, ogyaw no hɔ kɔe ansa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yesu asɛnka mfitiase - Yesu san baa Galilea a na Honhom Kronkron ahyɛ no ma. Ankyɛ koraa ne din trɛwee ɔman no mu nyinaa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ɔkyerɛkyerɛɛ wɔ wɔn hyiadan mu maa obiara kamfoo no."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wɔpo Yesu wɔ Nasaret - Yesu baa Nasaret, kurow a ne mmofraase wɔtetew no wɔ mu no mu. Na sɛnea ɔtaa yɛ no, ɔkɔɔ hyiadan mu homeda. Ɔsɔre kɔɔ anim sɛ ɔrekɔkenkan kyerɛwsɛm."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wɔde odiyifo Yesaia nhoma hyɛɛ ne nsa na obuee baabi a wɔakyerɛw se:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Awurade Honhom wɔ me so, na wɔayi me sɛ memmɛka asɛmpa nkyerɛ ahiafo. Na menka nkyerɛ wɔn a wɔwɔ nnomum mu se, wobenya ahofadi, anifuraefo behu ade; wɔn a wobu wɔn animtiaa benya anuonyam,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "na Onyankopɔn asiesie ne ho sɛ obehyira wɔn a wɔba ne nkyɛn nyinaa.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ɔtoo nhoma no mu de maa ɔhwɛfo no na ɔtenaa ase; na obiara a ɔwɔ hyiadan no mu hɔ no hwɛɛ no dinn."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Afei ɔka kyerɛɛ wɔn se; “Ɛnnɛ na kyerɛwsɛm no aba mu.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Na kasa pa ne nsɛm ahorow a ɔkae no, yɛɛ wɔn a wɔtee nyinaa nwonwa ma wobisae se, “Ɛnyɛ Yosef ba no ni?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yesu ka kyerɛɛ wɔn se, “Akyinnye biara nni ho sɛ mode bɛ yi bebu me se, ‘Ɔyaresafo, sa wo ho yare. Nea yɛate afa wo ho sɛ woyɛe wɔ Kapernaum no, yɛ bi wɔ wo kurom ha.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nanso mereka ama moate ase sɛ, Odiyifo biara nni anuonyam wɔ ne kurom."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nokware mu, Elia bere so no, na mmea akunafo bebree wɔ Israelman mu. Saa bere no osu antɔ mfe abiɛsa ne asram asia enti ɛmaa ɔkɔm kɛse baa ɔman no nyinaa mu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nanso Onyankopɔn ansoma odiyifo Elia ankɔ obiara nkyɛn sɛ ɔbea kunafo a na ɔwɔ Sarepta a ɛwɔ Sidon no nkyɛn."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Bio, saa bere no na akwatafo bebree wɔ Israelman mu nanso odiyifo Elisa ansa obiara yare sɛ ɔsahene Naaman a ofi Siriaman mu no nko ara.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nnipa a wɔwɔ hyiadan no mu tee ne nsɛm a ɔkae no, wɔn bo fuwii papaapa."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Wɔde abufuw piapiaa no fii kurow no mu de no kɔɔ bepɔw a wɔn kurow da so no ano sɛ wɔrekɔwɔ n’atiko ama wakɔhwe bepɔw no ase."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nanso ɔfaa wɔn mu kɔɔ ne baabi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yesu tu hohommɔne - Yesu kɔɔ Kapernaum a ɛwɔ Galilea. Ɔkyerɛkyerɛɛ nnipa no homeda biara."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ɛha nso ne nkyerɛkyerɛ no yɛɛ nkurɔfo no nwonwa efisɛ, ɔkasae wɔ tumi so."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Na ɔbarima bi wɔ hyiadan no mu hɔ a hohommɔne ahyɛ no ma. Ohuu Yesu no, ɔteɛɛm se,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Yesu Nasaretni, mmɛhaw yɛn. Yɛne wo nni hwee yɛ. Woaba sɛ worebɛsɛe yɛn anaa? Minim onipa ko a woyɛ. Wone Onyankopɔn Ba Kronkronni no.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Yesu hyɛɛ hohommɔne no sɛ, “Tu fi ne mu kɔ!” Hohommɔne no de ɔbarima no hwee fam na etu fii ne mu kɔe a hwee anyɛ no."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Nnipa no nyinaa ho dwiriw wɔn, na wobisabisaa wɔn ho wɔn ho se, “Asɛm bɛn ni. Onipa bɛn ni a ɔde tumi ne ahoɔden teɛ ahohommɔne ma wotie yi?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nea ɔyɛɛ yi ho asɛm trɛwee ɔman no mu nyinaa."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Petro n’asebea ayaresa - Yesu fi hyiadan no mu no, ɔkɔɔ Simon fi kɔtoo sɛ atiridii abɔ Simon n’asebea. Nnipa a wɔwɔ hɔ no srɛɛ no sɛ ɔnsa no yare."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ɔkɔɔ nea ɔda hɔ kogyinaa ne nkyɛn, teɛɛ ɔyare no ma egyaee amonom hɔ ara ma ɔsɔre maa wɔn aduan dii."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Onwini dwoe no, wɔde ayarefo pii bae sɛ Yesu nsa wɔn yare. Ɔde ne nsa guu wɔn so saa wɔn yare."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ahohommɔne fii nnipa no pii mu fii a na wɔreteɛteɛm se, “Wone Onyankopɔn Ba no.” Nanso Yesu kaa wɔn anim hyɛɛ wɔn se wommua wɔn ano, efisɛ, na ahohommɔne no nim sɛ ɔno ne Kristo no."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Yesu asɛnka wɔ Yudea - Ade kyee no, Yesu tew ne ho kɔɔ sare so baabi a ɛhɔ yɛ dinn. Nkurɔfo no kyin hwehwɛɛ no na wohuu no no, wɔsrɛɛ no sɛ ɔntena wɔn nkyɛn wɔ Kapernaum hɔ."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Yesu ka kyerɛɛ wɔn se, “Ɛsɛ sɛ meka Asɛmpa a ɛfa Onyankopɔn Ahenni ho no mekyerɛ afoforo nso, efisɛ, ɛno nti na wɔsomaa me.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Yesu kyinkyinii Yudeaman no mu kɔɔ hyiadan ahorow mu kɔkyerɛkyerɛe."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Asuafo no frɛ - Da bi a Yesu reka asɛmpa wɔ Genesaret tare ho no, nnipakuw bɛkyeree ne so sɛ wɔrebetie Onyankopɔn asɛm."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ohuu akorow abien a apofofo bi a wɔrehohoro wɔn asau wɔ mu no agyaw wɔ ɔtare no ho."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yesu kɔtenaa ɔkorow no baako a na ɛyɛ Simon de no mu. Ɔka kyerɛɛ Simon se ompia nkɔ nsu no mu kakra sɛnea ɛbɛyɛ a obetumi afi hɔ akasa akyerɛ nnipa no."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yesu wiee n’asɛnka no, ɔka kyerɛɛ Simon se, “Hare kɔ baabi a emu dɔ kakra na munkogu mo asau no na mubeyi nam bebree.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Simon kae se, “Owura, yɛyɛɛ adwuma anadwo mu no nyinaa yɛannya hwee, nanso w’asɛm nti, yebegu yɛn asau no.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Woguu asau no na woyii nam bebree maa anka mpo asau no retetew."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wɔfrɛɛ wɔn mfɛfo a wɔwɔ ɔkorow baako no mu no ma wɔbɛboaa wɔn twee asau no. Nam no yɛɛ akorow abien no nyinaa ma ma a anka ɛreyɛ amemem mpo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Simon Petro huu nea aba no, obuu Yesu nkotodwe kae se, “Me wura, mesrɛ wo, fi me nkyɛn kɔ na meyɛ ɔdebɔneyɛfo a mensɛ sɛ wobɛn me.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nam dodow a woyii no yɛɛ Petro ne n’ahokafo no nwonwa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Saa ara nso na ɛyɛɛ Yakobo ne Yohane, Sebedeo mma no nso nwonwa. Yesu ka kyerɛɛ Petro se, “Nsuro, efi nnɛ, wobɛyɛ nnipa yifo.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wɔde akorow no beduu nsu no ano hɔ no, wogyaw wɔn nneɛma nyinaa hɔ bedii n’akyi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ɔkwatani bi ayaresa - Da bi a Yesu wɔ kurow bi mu no, ɔbarima bi a kwata ayɛ ne honam nyinaa bɛkotow n’anim srɛɛ no se, “Owura, mesrɛ wo, sɛ ɛyɛ wo pɛ a, sa me yare.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ɛhɔ ara Yesu teɛɛ ne nsa de kaa no kae se, “Yiw, ɛyɛ me pɛ. Wo ho mfi.” Amonom hɔ ara, ne ho fii."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yesu hyɛɛ no se, “Wo ne obiara nni w’ayaresa yi ho nkɔmmɔ. Kɔ na fa wo ho kɔkyerɛ ɔsɔfo na bɔ afɔre a Mose hyɛɛ sɛ akwatafo a wɔn ho afi no mmɔ sɛ adansedi no.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yesu anwonwadwuma a ɔyɛe yi maa ne ho asɛm trɛwee mpɔtam hɔ nyinaa maa nnipa bebree betiee no pɛe sɛ ɔsa wɔn yare nso."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nanso na ɔtaa twe ne ho kɔ sare so kɔbɔ mpae."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bere bi a Yesu rekyerɛkyerɛ no, na Farisifo ne mmara no akyerɛkyerɛfo bi a wofi Galilea ne Yudea nkurow ahorow so ne Yerusalem nso wɔ hɔ bi a wɔretie no. Saa bere no, na Onyankopɔn ayaresa tumi ahyɛ no ma."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Obubuafo bi ayaresa - Mmarima bi baa hɔ a wɔso obubuafo bi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Esiane sɛ na wontumi mfa nnipakuw no mu nkɔ Yesu nkyɛn nti, wɔforoo ɔdan a Yesu wɔ mu no kotuu atifi tokuru, de obubuafo a ɔda ne kɛtɛ so no faa mu gyaagyaa no brɛoo, kɔtoo Yesu anim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yesu huu gyidi a wɔwɔ no, ɔka kyerɛɛ ɔyarefo no se, “Onua, wɔde wo bɔne akyɛ wo.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Farisifo no ne mmara no akyerɛkyerɛfo no tee asɛm a Yesu kae no, wobisabisaa wɔn ho wɔn ho se, “Hena ne saa onipa yi a ɔreka abususɛm yi? Hena na otumi sɛ ɔde bɔne kyɛ ka Onyankopɔn ho?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Esiane sɛ Yesu huu nea wodwinnwen nti, obuaa wɔn se, “Adɛn nti na mudwen sɛ asɛm a mekae yi yɛ abususɛm?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yesu bisaa wɔn se, “Nea ɛwɔ he na ɛyɛ den, sɛ wɔbɛka akyerɛ obi se, wɔde wo bɔne akyɛ wo anaasɛ, wɔbɛka se, sɔre na nantew?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Na sɛ ɛbɛyɛ na mubehu sɛ Onipa Ba no wɔ tumi sɛ ɔde bɔne kyɛ wɔ asase so nti, mereka akyerɛ wo se, “Sɔre yi wo kɛtɛ na kɔ fie!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Amonom hɔ ara, ɔsɔree, yii ne kɛtɛ, kɔɔ fie. Ɔrekɔ no nyinaa na ɔreyi Onyankopɔn ayɛ."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wɔn a wogyina hɔ no ho dwiriw wɔn. Ehu kaa wɔn. Woyii Onyankopɔn ayɛ kae se, “Ɛnnɛ de, yɛahu anwonwade.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yesu frɛ Lewi - Eyi akyi no, Yesu fii hɔ kohuu ɔtowgyeni Lewi sɛ ɔte atowgyei. Ohuu no no, ɔka kyerɛɛ no se, “Bedi m’akyi.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ɛhɔ ara, Lewi sɔre, gyaw ne nneɛma nyinaa hɔ dii n’akyi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Akyiri yi, Lewi tow pon wɔ ne fi maa Yesu. Towgyefo ne nnipa ahorow bebree kɔɔ apontow no ase."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Farisifo ne mmara no akyerɛkyerɛfo no hui sɛ Yesu ne saa nnipa no ato nsa redidi no, wonwiinwii bisaa no se, “Adɛn nti na wo ne towgyefo ne nnebɔneyɛfo ato nsa redidi?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yesu buaa wɔn se, “Wɔn a wɔyare no na ɔyaresafo ho hia wɔn na ɛnyɛ wɔn a wɔnyare."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mamma sɛ merebɛfrɛ atreneefo na mmom mebɛfrɛɛ nnebɔneyɛfo sɛ wɔnsakra wɔn adwene.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mmuadadi ho asɛmmisa - Nnipa no kɔɔ so bisaa no bio se, “Adɛn nti na Yohane Osuboni asuafo ne Farisifo asuafo no de wɔtaa di mmuada, na w’asuafo de daa wodidi na wɔnom?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yesu nso bisaa wɔn se, “Ɛho hia sɛ wɔn a wɔn ani agye, anaasɛ wɔn a wɔahyia wɔn ayeforo ase no di mmuada, wɔ bere a ayeforo kunu no wɔ wɔn nkyɛn anaa?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nanso da bi bɛba a wɔbɛfa ayeforokunu no afi wɔn nkyɛn, saa bere no na wobedi mmuada.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yesu buu wɔn bɛ yi se, “Obi mfa ntama foforo ntare ntama dedaw mu. Ɔyɛ saa a foforo no bɛma dedaw no asuane. Afei ɛbɛma nsonoe ada foforo no ne dedaw no ntam."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Obiara nso mfa nsa foforo ngu mmoa nhoma nsa nkotoku dedaw mu. Ɔyɛ saa a nsa no bɛpaapae nkotoku no na ahwie agu na nkotoku no nso asɛe."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Eyi nti, nsa nkotoku afoforo mu nko ara na ɛsɛ sɛ wɔde nsa foforo gugu."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Obi nnom mmarimasa nwie mmisa ntinkum ase. Nea ɔnom no ka se, nea apae no na eye.”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Homeda ho asɛmmisa - Homeda bi a Yesu ne n’asuafo no nam aburowfuw bi mu no asuafo no pempan aburow no bi huan, wee."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Farisifo bi bisaa no se, “Adɛn na moyɛ ade a etia Homeda ho mmara a wɔahyɛ no?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yesu buaa wɔn se, “Monkenkan nea ɔhene Dawid yɛe bere a ɔkɔm dee ɔne wɔn a wɔka ne ho no wɔ Kyerɛwsɛm no mu anaa?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ɔkɔɔ asɔredan mu kɔfaa abodoo a wɔde abɔ afɔre ama Onyankopɔn a mmara mma ho kwan sɛ obi di gye asɔfo nko ara no de bi maa wɔn a wɔka ne ho no nso dii.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yesu kae se, “Onipa Ba no ne Homeda no wura.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Homeda foforo bi nso a Yesu rekyerɛkyerɛ wɔ asɔredan mu no, na ɔbarima bi a ne nsa nifa awu nso wɔ hɔ bi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mmara no akyerɛkyerɛfo ne Farisifo no hwɛɛ Yesu dinn sɛ ɔbɛsa onipa yi yare Homeda yi nso anaa. Nea na wɔrehwehwɛ ara ne sɛ obebu mmara no so, asa yare na wɔn nsa aka no akyere no."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yesu huu wɔn adwene nanso ɔka kyerɛɛ ɔbarima no se, “Sɔre begyina anim ha, na obiara nhu wo.” Ɔbarima no sɔre begyinaa hɔ."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yesu ka kyerɛɛ wɔn se, “Mibisa mo. Dɛn na Mmara no ma ho kwan sɛ yɛnyɛ no Homeda; sɛ yɛbɛyɛ papa anaa yɛbɛyɛ bɔne, sɛ yebegye obi nkwa anaasɛ yɛbɛma wawu?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yesu hwɛɛ wɔn nyinaa hyiae na ɔka kyerɛɛ ɔbarima no se, “Teɛ wo nsa.” Na ɔteɛɛ ne nsa no emu yɛɛ den sɛ baako no."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nea Yesu yɛe yi hyɛɛ nnipa no abufuw yiye ma wofii ase bɔɔ ne ho pɔw."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yesu yi asuafo dumien - Da bi Yesu kɔɔ bepɔw bi so sɛ ɔrekɔbɔ mpae. Ɔbɔɔ mpae anadwo mu no nyinaa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ade kyee no, ɔfrɛɛ n’akyidifo no nyinaa baa ne nkyɛn na oyii wɔn mu dumien. Saa dumien yi na ɔfrɛɛ wɔn asomafo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dumien a oyii wɔn no din na edidi so yi: Simon, a ɔtoo ne din Petro; Andrea, Simon ne nua; Yakobo, Yohane, Filipo, Bartolomeo,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mateo, Toma, Yakobo, a ɔyɛ Alfeo ba; Simon, a wɔfrɛ no Selote;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yuda, a ɔyɛ Yakobo ba; ne Yuda Iskariot a oyii Yesu mae no."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yesu sa nyarewa - Yesu fi bepɔw no so sian baa fam maa n’akyidifo bebree ne nnipakuw a wofi Yudea, Yerusalem ne mpoano nkurow Tiro ne Sidon mu no betwaa ne ho hyiae."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wɔbae sɛ wɔrebetie no ama wasa wɔn nyarewa nso. Otuu ahohommɔne bebree."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Obiara bɔɔ mmɔden sɛ ɔde ne nsa bɛka Yesu. Ayarefo a wɔde wɔn nsa kaa Yesu no nyinaa ho tɔɔ wɔn."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Afei ɔdanee n’ani ka kyerɛɛ n’asuafo no se, “Nhyira ne mo a moyɛ ahiafo, na mo na Onyankopɔn Ahenni no yɛ mo dea!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nhyira ne mo a ɔkɔm de mo, na mo na wɔbɛma mo amee. Nhyira ne mo a mo werɛ ahow, na mo na wɔbɛma mo ani agye."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nhyira ne mo a me din nti nnipa tan mo, na wɔpa mo, na wɔyaw mo, na wogu mo din ho fi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sɛ ɛba saa a, momma mo ani nnye na munni ahurusi! Munni ahurusi, efisɛ, mo akatua retwɛn mo wɔ ɔsoro. Na saa ara nso na wɔn agyanom yɛɛ tete adiyifo no."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Na mo adefo de, munnue efisɛ, nea ɛma mo ani gye no, mo nsa aka dedaw; eyi nti munni kyɛfa biara bio."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Munnue, mo a moamee mprempren, na mo na ɔkɔm bɛde mo! Munnue, mo a moreserew mprempren, na mo na mubesi apini, asu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Munnue, mo a nnipa kamfo mo, efisɛ, saa ara na wɔn nenanom kamfoo atoro adiyifo no."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Monnɔ mo atamfo - “Mereka akyerɛ mo a moretie me no nyinaa se, monnɔ mo atamfo; monyɛ wɔn a wɔtan mo no papa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Munhyira wɔn a wɔdome mo; mommɔ mpae mma wɔn a wɔtan mo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Sɛ obi bɔ w’asom a, dan baako a aka no ma no. Sɛ obi pa wo ntama a, worɔw w’atade ka ho."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sɛ obi srɛ wo biribi a, fa ma no. Obi gye w’ade a, mmisa no bio."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Na nea mopɛ sɛ nnipa nyɛ mo no, mo nso monyɛ wɔn saa ara."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Na sɛ modɔ wɔn a wɔdɔ mo no nko ara a, mfaso bɛn na mubenya? Nnebɔneyɛfo nso dɔ wɔn a wɔdɔ wɔn no."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Na sɛ moyɛ wɔn a wɔyɛ mo papa no nko ara yiye a, mfaso bɛn na mubenya? Nnebɔneyɛfo mpo yɛ wɔn a wɔyɛ wɔn papa no nso yiye."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Na sɛ mobɔ wɔn a mususuw sɛ wobetumi atua no nko ara bosea a, papa bɛn na moayɛ? Nnebɔneyɛfo nso bobɔbobɔ wɔn ho wɔn ho bosea hwɛ sɛ wɔn nsa bɛka wɔn sika bio."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Monnɔ mo atamfo. Monyɛ wɔn papa. Momma wɔn nea ehia wɔn a, mo ani nni akyiri bio. Na sɛ moyɛ eyinom a, mo akatua bɛyɛ kɛse wɔ soro na moayɛ Onyankopɔn mma; efisɛ Onyankopɔn yɛ nnebɔneyɛfo adɔe dom bonniayɛfo nso."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Monyɛ mmɔborɔhunufo sɛnea mo Agya a ɔwɔ soro no yɛ mmɔborɔhunufo no."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Mummmu ntɛn, na wɔammu mo ntɛn; mummmu fɔ, na wɔammu mo fɔ; momfa mfiri, na wɔde afiri mo."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Sɛ moma a, wɔbɛhyɛ mo ananmu. Nea mode ma no, wɔde susudua a wɔahyɛ no ma, amia so ama abu so na ebesusuw ama mo. Susudua a mode besusuw ama no, ɛno ara na wɔde besusuw ama mo.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Yesu nam abebu so kasa kyerɛɛ wɔn bio se, “Onifuraefo betumi akyerɛ onifuraefo kwan ama ayɛ yie anaa? Sɛ ɛba saa a, wɔn baanu nyinaa bɛtɔ amoa mu."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Osuani nsen ne wura. Nanso sɛ ɔyere ne ho sua nea wɔrekyerɛ no no yiye a, ɔbɛsɛ ne wura."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Adɛn nti na woma anhwea a egu wo nua ani so haw wo, bere a ɔbo da wo de so?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ɛbɛyɛ dɛn na woatumi aka akyerɛ wo nua se, ‘Ma minhuw anhwea a egu w’ani so no mma wo’ wɔ bere a ɔbo a ɛda w’ani so no wunhu. Nyaatwom, di kan yi ɔbo a ɛda w’ani so no ansa na woatumi ahuw anhwea a egu wo nua ani so no ama no."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“Dua pa nsow aba bɔne, na dua bɔne nso nsow aba pa."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Dua biara aba na wɔnam so hu dua ko a ɛyɛ. Worentumi ntew asɛ mfi akatewa so."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Onipa pa fi nnepa a ɛwɔ ne koma mu yɛ ade pa. Saa ara nso na onipa bɔne nso fi ne nnebɔne a ɛwɔ ne koma mu yɛ ade bɔne. Nea ahyɛ onipa koma ma no, na epue fi n’ano."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "“Adɛn nti na mofrɛ me Awurade, nanso munni m’asɛm so?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Mekyerɛ mo sɛnea onipa biara a ɔba me nkyɛn, na otie m’asɛm di so no te."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ɔte sɛ obi a na ɔresi dan na otwaa ne dan no fapem ma esii ɔbotan so. Na osu tɔe maa nsu no yiri bɛbɔ faa ɔdan no ase nanso antumi ammu, efisɛ, osi sii ɔbotan so."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "“Na nea ɔte m’asɛm na onni so no, te sɛ obi a ɔresi dan, na osii dan no sii anhwea so, na osu tɔe maa nsu no yiri bɛbɔ faa ase ma edwiriwii."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ɔsraani panyin bi gyidi - Yesu kasa kyerɛɛ nkurɔfo no wiei no, ɔkɔɔ Kapernaum."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Saa bere no ara mu na Roma ɔsraani panyin bi somfo a ɔpɛ n’asɛm yiye yare denneenen a ɔreyɛ awu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ɔsraani panyin no tee Yesu nka no, ɔsomaa Yudafo mpanyimfo bi sɛ wɔnkɔsrɛ no na ɔmmɛsa ne somfo no yare mma no."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Woduu Yesu nkyɛn no, wɔde asɛm no too n’anim srɛɛ no sɛ, ɔmmoa ɔsraani panyin no, efisɛ, ɔyɛ onipa pa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wɔkae se, “Ɔyɛ obi a ɔdɔ yɛn man na wasi hyiadan ama yɛn.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yesu ne wɔn siim. Wɔreyɛ adu fie hɔ no, ɔsraani panyin no somaa ne nnamfo bi se, wɔnkɔka nkyerɛ Yesu se, “Awurade, nhaw wo ho, na mensɛ sɛ woba me fi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saa ara na memfata sɛ meba baabi a wowɔ. Kasa, na me somfo no ho bɛyɛ no den."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Meyɛ obi a mehyɛ tumi ase, nanso mewɔ asraafo bebree hyɛ m’ase. Meka kyerɛ wɔn mu bi se, ‘Kɔ’ a, ɔkɔ. Meka kyerɛ ɔfoforo se, ‘Bra’a, ɔba. Na mehyɛ me somfo se, ‘Yɛ eyi’ a, ɔyɛ.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yesu tee asɛm yi no, ne ho dwiriw no na ɔdanee n’ani ka kyerɛɛ nnipakuw a wodi n’akyi no se, “Anokwa, Israelman mu nyinaa, minhuu obiara a ɔwɔ gyidi sɛ saa ɔbarima yi da.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bere a abɔfo no san koduu fie hɔ no, wohui sɛ ɔsomfo no ho ayɛ no den."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yesu nyan okunafo bi ba wɔ Nain - Eyi akyi no, Yesu ne n’asuafo ne nnipakuw bi a wɔka ne ho no kɔɔ kurow bi a wɔfrɛ no Nain mu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Woduu kurotia no, ohui sɛ wɔrekosie obi. Na owufo no yɛ ɔbea kunafo bi a ɔwɔ kurow no mu no babarima koro. Na adɔfo bebree di amu no akyi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Na Awurade huu no no, n’asɛm yɛɛ no mmɔbɔ, na ɔka kyerɛɛ no se, “Gyae su!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yesu kosoo funnaka no mu maa wɔn a ɛyɛ wɔn de no gyinae. Ɔka kyerɛɛ owufo no se. “Aberante, mise wo sɛ, nyan!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aberante no sɔre tenaa ase na ɔkasae. Afei Yesu de no maa ne na."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nnipa no nyinaa ho dwiriw wɔn yiye na woyii Onyankopɔn ayɛ kae se, “Odiyifo kɛse bi asɔre wɔ yɛn mu, na Onyankopɔn asian aba ne manfo mu.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nea Yesu yɛe yi ho asɛm trɛw koduu Yudea ne nkurow a atwa ho ahyia no nyinaa mu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yohane Osuboni - Yohane asuafo kɔbɔɔ no nea asi no nyinaa ho amanneɛ."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yohane somaa n’asuafo no mu baanu kɔɔ Yesu nkyɛn kobisaa no se, “Wone nea ɔreba no, anaasɛ yɛntwɛn ɔfoforo?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Asuafo no duu Yesu nkyɛn no, wɔka kyerɛɛ no se, “Yohane Osuboni asoma yɛn wo nkyɛn sɛ yemmebisa wo se, “Wone nea ɔreba na anaasɛ yɛntwɛn ɔfoforo?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Saa bere no ara mu, Yesu saa nyarewa bebree; otuu ahohommɔne na ɔmaa anifuraefo huu ade."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yesu buaa wɔn se, “Monkɔka nea moahu na moate yi nkyerɛ Yohane se, mema anifuraefo hu ade, mmubuafo nantew, mesa akwatafo yare, asotifo te asɛm, awufo nyan na meka asɛmpa kyerɛ honhom mu ahiafo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "’Nhyira ne nea merento no hintidua.’”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yesu di Yohane ho adanse - Yohane asuafo no fi Yesu nkyɛn kɔe no, Yesu dii Yohane ho adanse kyerɛɛ nnipakuw no. Obisaa wɔn se, “Mokɔɔ sare so no, dɛn na muhui? Sare a mframa rehim no anaa?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ɛnne dɛn na muhui? Obi a ofura sirikyi anaa? Ahemfi na yehu wɔn a wodi yiye na wofura ntama pa."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Na ɛnne na dɛn na muhui? Odiyifo? Yiw, na nea muhuu no no sen odiyifo mpo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Na saa Yohane yi na Kyerɛwsɛm no ka fa ne ho se, ‘Mɛsoma me bɔfo adi w’anim kan. Ɔno na obesiesie kwan ama wo.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Meka kyerɛ mo se, onipa biara nni hɔ a wɔawo no a ɔyɛ kɛse sen Yohane. Nanso nea ɔyɛ akumaa koraa wɔ Onyankopɔn ahemman mu no sen no.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Na wɔn a wɔtee nea ɔkae no nyinaa a towgyefo mpo ka ho bi gye too mu sɛ Onyankopɔn yɛ ɔtreneeni; na wɔsakraa wɔn adwene maa Yohane bɔɔ wɔn asu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Na Farisifo ne mmara no akyerɛkyerɛfo no de, wɔpoo Onyankopɔn asɛm nti, wɔamma Yohane ammɔ wɔn asu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yesu bisaa wɔn se, “Dɛn na menka mfa nnɛɛmma yi ho; na dɛn ho na memfa wɔn nto?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Wɔte sɛ mmofra bi a wɔregoru wɔ agodibea na wɔn mu bi reka akyerɛ afoforo se, ‘Yɛbɔɔ akyene maa mo nanso moansaw! Yetwaa agyaadwo, nanso moansu!’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Yohane Osuboni aba a onnidi na ɔnnom nsa, nso muse, ‘Ɔwɔ hohommɔne!’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Onipa Ba no nso aba a odidi na ɔnom a muse, ‘Monhwɛ odidifo ne ɔsanomfo a ɔyɛ towgyefo ne nnebɔneyɛfo adamfo!’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nanso wɔn a wodi Onyankopɔn akyi nokware mu no de wɔn bra di adanse sɛ, n’akwan nyinaa ye.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ɔbea debɔneyɛfo sra Yesu aduhuam - Farisini bi frɛɛ Yesu adidi ma ɔpenee so kɔe."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ɔte hɔ redidi no, ɔbea bi a obu bra bɔne wɔ kurow no mu tee ne nka no, ɔde aduhuam bi a ɛsom bo tumpan ma kɔɔ hɔ."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ɔkotow Yesu nan ase sui maa ne nisu no fɔw Yesu nan ase. Afei ɔde ne tinhwi popaa nisu no, soo ne nan de aduhuam no sraa ho."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Farisini a ɔfrɛɛ Yesu adidi no huu nea ɔbea no yɛe no, ɔkae wɔ ne tirim se, “Sɛ saa onipa yi yɛ odiyifo ampa ara a, anka obehu sɛ saa ɔbea yi bu ɔbra bɔne.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Yesu huu Farisini no adwene ma ɔka kyerɛɛ no se, “Simon, mewɔ asɛm bi ka kyerɛ wo.” Simon nso ka kyerɛɛ Yesu se, “Kyerɛkyerɛfo, ka ɛ.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Yesu ka kyerɛɛ no se, “Osikani bi bɔɔ nnipa baanu bi bosea. Ɔmaa ɔbaako sidi mpemnum; ɛnna ɔbaako no nso ɔmaa no sidi ahanum."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Wɔn mu biara antumi antua ne ka a ɔde no no nti ɔde kyɛɛ wɔn. Wɔn mu hena na wugye di sɛ ɔbɛpɛ osikani no asɛm yiye?”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Simon buae se, “Migye di sɛ nea ɔde ne ka kɛse kyɛɛ no no.” Yesu kae se, “Woabua no yiye.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Afei Yesu danee n’ani kyerɛɛ ɔbea no bisaa Simon se, “Woahu saa ɔbea yi? Mebaa wo fi, woamma me nsu anhohoro me nan ase; nanso saa ɔbea yi de ne nisu ahohoro me nan ase, asan de ne tinhwi apopa."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Mebae yi, woanyɛ me atuu amfa amma me akwaaba; nanso efi bere a ɔbea yi bɛtoo me wɔ ha yi, onnyaee me nan mu so."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Woamfa ngo amfɔw me tirim; nanso ɔbea yi de aduhuam a ɛsom bo asra me nan ase."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Eyi nti mereka akyerɛ wo se, nea ɔbea yi ayɛ nti, wɔde ne bɔne a ɛdɔɔso no akyɛ no, efisɛ, wayi ɔdɔ kɛse bi adi akyerɛ. Na nea wɔde ne bɔne a esua akyɛ no no, ne dɔ nso sua.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Afei Yesu ka kyerɛɛ ɔbea no se, “Wɔde wo bɔne akyɛ wo.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Wɔn a ɔne wɔn te adidii no bisabisaa wɔn ho wɔn ho se, “Hena ne saa onipa yi a otumi de bɔne kyɛ?”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Yesu ka kyerɛɛ ɔbea no se, “Wo gyidi agye wo nkwa. Fa asomdwoe kɔ.”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mmea a wodii Yesu akyi - Eyi akyi no, Yesu ne n’asuafo dumien no kyinkyinii Galilea nkurow ne nkuraa bi ase kaa Onyankopɔn ahenni no ho asɛm."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ɔrekɔ no, nnipa a na wodi n’akyi no bi ne Maria Magdalene a otuu ahohommɔne ason fii ne mu no,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ne Yohana a ɔyɛ Kusa, Herode fi sohwɛfo panyin yere, ne Susana. Saa mmea yi ne afoforo bi na wofii wɔn ahonya mu hwɛɛ Yesu ne n’asuafo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Okuafo gu aba - Da bi a nnipa bebree bi fi nkurow nkurow so baa ne nkyɛn no, ɔkyerɛkyerɛɛ wɔn abebu mu se,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Da bi, okuafo bi kɔɔ n’afum koguu aba. Ogui no, aba no bi koguu kwan mu maa nnipa tiatiaa so na nnomaa bɛsosɔwee."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ebi nso koguu abotan so, enti efifii no, ankyɛ na ne nyinaa hyewee, efisɛ, annya nsu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aba no bi nso koguu nsɔe mu. Efifii no, nsɔe no kyekyeree no na ewui."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ebi nso koguu asase pa mu, enyinii, sow aba mmɔho ɔha.” Na ɔkaa eyi no, ɔka kaa ho se, “Nea ɔwɔ aso a obetie no, ontie.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Na n’asuafo no bisaa no saa abebu yi ase no,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "obuaa wɔn se, “Mo de, wɔde Onyankopɔn Ahenni ho ahintasɛm ama mo, na afoforo de, wɔkasa kyerɛ wɔn abebu mu, sɛnea ɛbɛyɛ a wɔbɛhwɛ nanso wɔrenhu na wɔbɛte nanso wɔrente ase."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Abebu no asekyerɛ - “Afei abebu no asekyerɛ ni. Aba no ne Onyankopɔn asɛm."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aba a eguu kwan mu no gyina hɔ ma wɔn a wɔate Onyankopɔn asɛm no na ɔbonsam behwim fi wɔn koma mu, sɛnea ɛbɛyɛ a wɔrennye nni na wɔrennya nkwagye."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aba a eguu abotan so no gyina hɔ ma wɔn a wɔte asɛm no na wɔde anigye so mu nanso entim wɔn mu. Na esiane wɔn gyidi a esua no nti, ɛnkyɛ na asɛm no awu. Na sɛ sɔhwɛ ba wɔn so a, wɔpa abaw."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aba a eguu nsɔe mu no gyina hɔ ma wɔn a wɔte Onyankopɔn asɛm, na wodi so, nanso asetena mu haw ne abɛbrɛsɛ, ahonya ne wiase afɛfɛde nti, asɛm no ntumi nyɛ wɔn mu adwuma sɛnea ɛsɛ."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aba a eguu asase pa mu no gyina hɔ ma wɔn a wɔde koma pa tie asɛmpa no, na wodi so, gyina pintinn de abrabɔ pa di ho adanse."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kanea ho bɛ - “Obi nsɔ kanea na ɔmfa kɛntɛn mmutuw so, anaa ɔmfa nhyɛ mpa ase na mmom, ɔde si kaneadua so na ahyerɛn ama wɔn a wɔba mu no."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nea ahintaw no bɛda adi, na nea ɛwɔ kokoam no nso ada gua."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Enti nea mutie no, muntie no yiye. Obiara a ɔwɔ no wɔbɛma no pii aka ho, na nea onni ahe bi no, nea osusuw sɛ ɛyɛ ne de no mpo, wobegye afi ne nsam.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yesu ne na ne ne nuanom - Da bi, Yesu ne na ne ne nuanom pɛe sɛ wɔne no kasa nanso esiane nnipakuw a na wɔatwa ne ho ahyia no nti, wɔantumi ne no ankasa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Obi kɔka kyerɛɛ Yesu se, ne na ne ne nuanom gyina nkyɛn hɔ baabi rehwehwɛ no."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yesu ka kyerɛɛ wɔn se, “Me na ne me nuanom ne wɔn a wotie Onyankopɔn asɛm na wodi so.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yesu brɛ ahum ase - Da bi a Yesu ne n’asuafo te ɔkorow mu no, ɔka kyerɛɛ wɔn se, “Momma yentwa nkɔ asuogya nohɔ.” Wosiim a wɔrekɔ no,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yesu dae. Saa bere no ara mu, ahum kɛse bi tui maa nsu bɛtaa ɔkorow no mu maa ɔkorow no yɛe sɛ ɛremem. Eyi maa asuafo no koma tui yiye."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Asuafo no de hu ne nteɛteɛm nyanee no se, “Awurade, Awurade, yɛremem!” Amonom hɔ ara, Yesu sɔre teɛteɛɛ ahum ne asorɔkye no ma ɛyɛɛ dinn."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Afei obisaa wɔn se, “Adɛn na munni gyidi?” Wɔn nyinaa suroe de ahodwiriw bisabisaa wɔn ho wɔn ho se, “Onipa bɛn ni a ahum ne asorɔkye mpo tie no yi?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yesu tu ɔbarima bi ahohommɔne - Yesu ne n’asuafo no twaa po no beduu Gerasefo asase a ɛne Galilea di nhwɛanim no so."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yesu fi ɔkorow no mu sii fam pɛ, ɔbarima bi a ahohommɔne ahyɛ no ma akyɛ a ɔda adagyaw na ɔnte fie, na mmom ɔte amusiei a aboda mu na ɔdeda no behyiaa no."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ohuu Yesu no, ɔteɛɛm, kotow ne nan ase san teɛteɛɛm se, “Yesu, Ɔsorosoro Nyankopɔn Ba, dɛn na wo ne me wɔ yɛ? Mesrɛ wo, nyɛ me ayayade biara.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ɔkaa saa asɛm yi, efisɛ, na Yesu ateɛteɛ ahohommɔne no sɛ womfi ne mu. Saa ahohommɔne yi taa ka no na sɛ wɔde hama kyekyere ne nsa ne ne nan mpo a, otumi tetew mu ma ahohommɔne no pam no kɔ wuram."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Yesu bisaa no se, “Wo din de dɛn?” Obuaa no se, “Ɛdɔm.” Efisɛ na ahohommɔne ahyɛ no ma."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ahohommɔne no srɛɛ Yesu sɛ ɔnnhyɛ wɔn mmma wonnkogu amanehunu bon no mu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Saa bere no mu na mprako bi redidi wɔ bepɔw no nkyɛn mu baabi. Ahohommɔne no srɛɛ Yesu sɛ ɔmma wɔn ho kwan na wɔnkɔhyɛn mprako no mu. Na ɔmaa wɔn ho kwan."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Enti ahohommɔne no fii ɔbarima no mu kɔhyɛn mprako no mu ma wɔbɔɔ kiridi, sianee bepɔw no koguu ɔtare no mu wuwui."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Wɔn a wɔhwɛ mprako no so no huu nea asi no, wɔde hu ne ahopopo tutuu mmirika kɔbɔɔ amanneɛ wɔ kurom maa asɛm no trɛwee wɔ mpɔtam hɔ nyinaa."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nnipa a wɔtee asɛm no bɔɔ twi kɔhwɛɛ nea asi. Woduu nea Yesu wɔ no, wohuu ɔbarima no sɛ ne ho atɔ no a ofura ntama te Yesu nkyɛn. Nnipa no nyinaa ho dwiriw wɔn."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Na wɔn a wohuu ɔkwan a Yesu faa so saa ɔbarima no yare no bɔɔ wɔn a wɔbaa hɔ no amanneɛ."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ehu hyɛɛ Gerasefo a na wɔahyia hɔ no nyinaa ma ma wɔsrɛɛ Yesu sɛ omfi wɔn nkyɛn hɔ nkɔ. Eyi nti, Yesu kɔtenaa ɔkorow no mu san twa kɔɔ asuogya hɔ nohɔ."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ansa na Yesu rebefi hɔ no, ɔbarima a otuu ahohommɔne fii ne mu no srɛɛ no sɛ ɔne no bɛkɔ. Nanso Yesu ka kyerɛɛ no se,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Kɔ na kodi nea Onyankopɔn ayɛ ama wo no ho adanse kyerɛ wo manfo.” Ɔbarima no fii hɔ kodii anwonwade a Yesu ayɛ ama no no ho adanse kyerɛɛ kurom hɔfo nyinaa."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Yairo babea - Yesu duu asuogya hɔ no, nnipakuw no de anigye hyiaa no kwan, efisɛ, na wɔatwɛn no abrɛ."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ɔbarima bi a wɔfrɛ no Yairo a na ɔyɛ Yudafo hyiadan mu panyin baa ne nkyɛn, bebuu no nkotodwe, srɛɛ no sɛ, ɔne no nkɔ ne fi"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "na ne babea koro a wadi bɛyɛ mfe dumien reyɛ awu. Bere a Yesu rekɔ no, na nnipakuw no kyere ne so."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ɔbea bi a mogya atu no mfirihyia dumien a obiara ntumi nsa no yare no,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "fii Yesu akyi soo n’atade ano. Amonom hɔ ara, mogya a etu no no twae."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Yesu bisae se, “Hena na osoo m’atade ano no?” Obiara buae se, ɛnyɛ ɔno. Eyi maa Petro kae se, “Awurade, na sɛ nnipa no akyere wo so.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Yesu buaa no se, “Dabi, obi aso m’atade mu efisɛ, mete nka sɛ tumi bi afi me mu.”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ɔbea no hui sɛ ohintaw a ɛrenyɛ ye, ɛno nti, ɔde hu ne ahopopo bebuu Yesu nkotodwe wɔ nnipa no nyinaa anim, kyerɛɛ no nea enti a osoo ne mu ne sɛnea ne ho atɔ no no."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Yesu ka kyerɛɛ no se, “Me ba, wo gyidi ama wo ho ayɛ wo den. Fa asomdwoe kɔ.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Yesu gu so rekasa no, obi fii Yairo fi bɛka kyerɛɛ Yairo se, “Wo babea no anya awu enti nhaw Kyerɛkyerɛfo no bio.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Yesu tee asɛm no, osee Yairo se, “Nsuro, gye di na wo babea no benyan anya nkwa.”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Ɔduu fie hɔ no, wamma obiara anka ne ho ankɔ ɔdan a abofra no da mu no mu gye Petro, Yohane, Yakobo ne abofra no awofo nko ara."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Na nnipa a wɔwɔ hɔ no nyinaa resu, di awerɛhow. Yesu ka kyerɛɛ wɔn se, “Munnsu, onwui na wada.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Wɔserew no dii ne ho fɛw, efisɛ, na wɔn de, wonim pefee sɛ wawu."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Yesu soo ne nsa ka kyerɛɛ no se, “Me ba, sɔre!”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Amonom hɔ ara, ɔsɔree na Yesu kae se wɔmma no biribi nni."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "N’awofo no ho dwiriw wɔn yiye nanso Yesu bɔɔ wɔn ano se, wɔnnka nea asi no nnkyerɛ obiara."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dumien no soma - Da bi Yesu frɛɛ Dumien no hyiae maa wɔn tumi ne ahoɔden a wɔde betu ahohommɔne na wɔde asa nyarewa nso."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Afei ɔsomaa wɔn sɛ wɔnkɔka Onyankopɔn Ahenni ho asɛm na wɔnsa nyarewa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Na ɔka kyerɛɛ wɔn se, “Mo akwantu yi mu, mommfa biribiara nnkɔ, sɛ ɛyɛ poma anaa akwantubɔtɔ, anaa aduan biara, anaa sika, anaa ntade abien abien."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Na sɛ mokɔ kurow bi mu a, ofi biara a mobɛsoɛ mu no, ɛhɔ ara na montena kosi sɛ mubefi kurow no mu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "”Sɛ mokɔ kurow biara mu na wɔannye mo, na morefi hɔ akɔ a, momporoporow mo nan ase mfuturu mfa nkyerɛ sɛ, mo ne wɔn nni hwee yɛ bio.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wofii hɔ no, wɔkɔɔ nkuraase nkuraase kɔkaa asɛmpa no, saa nyarewa pii nso."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Herode pɛ sɛ ohu Yesu - Ɔmansinhene Herode tee nea Yesu ayɛ no nyinaa no, ɛhaw no yiye, efisɛ, na ebinom keka se Yohane Osuboni na wasɔre afi awufo mu,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "na afoforo nso se ɛyɛ Elia anaa tete adiyifo no mu baako na wasɔre afi awufo mu aba."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Herode kae se, “Yohane de, matwa ne ti, na hena koraa ne saa onipa yi a mete anwonwasɛm a ɛte sɛɛ fa ne ho yi?” Eyi nti, ɔpɛe sɛ ohu no."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yesu ma nnipa mpemnum aduan - Asomafo no fi wɔn akwantu mu bae no, wɔbɔɔ nsɛm a esisii hɔ nyinaa ho amanneɛ kyerɛɛ Yesu. Eyi akyi, Yesu ne wɔn twee wɔn ho kɔɔ baabi a ɛbɛn Betsaida."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nnipakuw no huu nea Yesu ne n’asomafo no wɔ no, wotiw wɔn ma ogyee wɔn fɛw so, kaa Onyankopɔn Ahenni ho asɛm kyerɛɛ wɔn, saa ayarefo yare."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Anim rebiribiri no, dumien no baa ne nkyɛn bɛka kyerɛɛ no se, “Ka kyerɛ nnipa no na wɔnkɔ nkurow ne nkuraa a atwa yɛn ho ahyia yi mu nkɔpɛ nea wobedi ne nea wɔbɛda, efisɛ, baabi a yɛwɔ yi yɛ sare so.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yesu ka kyerɛɛ wɔn se, “Mo ara momma wɔn biribi nni.” Wobuaa no se, “Yɛwɔ abodoo anum ne mpataa abien pɛ. Ɛno nti, gye sɛ yɛkɔtɔ aduan brɛ wɔn nyinaa.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Na nnipa bɛyɛ mpemnum na ahyia wɔ hɔ. Yesu ka kyerɛɛ n’asuafo no se, “Monhwɛ na nnipa no ntenatena ase aduonum aduonum.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wɔyɛɛ sɛnea Yesu kae no."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Afei Yesu faa abodoo anum no ne mpataa abien no na ɔhwɛɛ soro, daa so ase, hyiraa so, bubuu mu de maa n’asuafo no sɛ wɔnkyɛ mma nnipa no."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Obiara didi mee. Afei asuafo no boaboaa nea wodi ma ɛkae no ano no, ɛyɛɛ nkɛntɛmma dumien."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Petro kyerɛ onipa ko a Yesu yɛ - Da bi Yesu nko ara kɔhyɛɛ baabi bɔɔ mpae. Eyi akyi no, obisaa n’asuafo no se, “Nnipa ka se mene hena?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wobuaa no se, “Ebinom ka se, woyɛ Yohane Osuboni, ebinom nso ka se Elia, na afoforo nso se, woyɛ tete adiyifo no baako na wasɔre afi awufo mu aba.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yesu bisaa wɔn se, “Na mo nso muse mene hena?” Petro buaa no se, “Wone Kristo, nea Onyankopɔn asoma no no.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yesu hyɛ ne wu ho nkɔm - Yesu bɔɔ wɔn ano se wɔnnka nnkyerɛ obiara."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ɔtoaa so se, “Ɛsɛ sɛ Kristo no hu amane pii; Yudafo mpanyimfo ne asɔfo mpanyin ne mmara no akyerɛkyerɛfo nso bɛpo no. Akyiri yi wobekum no, na ne nnansa so wasɔre.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Afei ɔka kyerɛɛ wɔn nyinaa se, “Sɛ obi pɛ sɛ odi m’akyi a, ɔmpa ne ho akyi na daa ɔnsoa n’asɛnnua na onni m’akyi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Na obiara a ɔma n’ani ku ne ho sen me no, ɔbɛhwere ne nkwa; na nea me nti ɔbɛhwere ne nkwa no, ne nsa bɛka."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Na sɛ onipa nya wiase yi mu nneɛma nyinaa na ɔhwere ne kra a, dɛn mfaso na obenya?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Na nea n’ani bewu me ne me nsɛm ho no, ɔno nso da a me, Kristo, bɛba wɔ me ne Agya no ne abɔfo kronkron no anuonyam mu no, m’ani bewu ne ho."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Na mereka akyerɛ mo se, mo a mugyina ha yi mu bi wɔ hɔ a wɔrenwu kosi sɛ wobehu Onyankopɔn Ahenni no.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Yesu anuonyam da adi - Yesu kaa ne nsɛm yi wiei no, ɛbɛyɛ nnawɔtwe akyi ɔne Petro, Yohane ne Yakobo kɔɔ bepɔw bi so sɛ wɔrekɔbɔ mpae."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Na Yesu gu so rebɔ mpae no, n’animdua sesae, na n’atade nso hyerɛnee."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Prɛko pɛ, nnipa baanu a ɛyɛ Mose ne Elia ne no bɛkasae."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Saa nnipa baanu yi bepuee hɔ anuonyam mu kaa ne wu a obewu wɔ Yerusalem no ho asɛm kyerɛɛ no."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Saa bere no na Petro ne nnipa a wɔka ne ho no adeda hatehatee na wonyannyanee a wɔn ani so tetew wɔn no, wohuu Yesu sɛ ɔwɔ n’anuonyam mu ne nnipa baanu bi a wɔka ne ho."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Na ɛbae sɛ nnipa no refi Yesu nkyɛn akɔ no, Petro ka kyerɛɛ Yesu se, “Awurade, eye sɛ yɛn nso yɛwɔ ha bi. Ma yɛmmɔ asese abiɛsa; wo de baako, Mose de baako na Elia nso de baako.” Na Petro nnim asɛm a ɔreka no."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ogu so rekasa no, omununkum bɛkataa wɔn so ma wosuroe."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Na ɛnne bi fi omununkum no mu kae se, “Oyi ne me Ba a mayi no. Muntie no!”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kasa yi akyi no, wohui sɛ aka Yesu nko ara na ogyina hɔ. Na mmere no mu, wɔanka nea wohui no ankyerɛ obiara."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Otwafo bi ayaresa - Ade kyee a wosian fii bepɔw no so bae no, nnipakuw bi behyiaa Yesu."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ɔbarima bi fi nnipakuw no mu teɛɛm se, “Kyerɛkyerɛfo, mesrɛ wo, bra bɛhwɛ me ba a midi no ba koro ma me;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "sɛ hohommɔne ba ne so a, amonom ɔteɛm, otwa hwe, osinsen, n’ano pu ahuru, na obu fa so, na ɛkyɛ ansa na afi ne so."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Na mesrɛɛ w’asuafo no sɛ wontu hohommɔne no, nanso wɔantumi.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Yesu kae se, “O! Mo a munni gyidi, mentena mo nkyɛn na minnya mo ho boasetɔ nkosi da bɛn!” Afei ɔdanee n’ani ka kyerɛɛ ɔbarima no se, “Fa wo ba no bra ha.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ɔde abofra no reba no, hohommɔne no twaa no hwee fam ma osinsenii. Nanso Yesu teɛteɛɛ hohommɔne no maa abofra no ho yɛɛ no den na ɔde no maa n’agya."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Onyankopɔn tumi ne ne kɛseyɛ a ɛdaa adi wɔ hohommɔne no tu mu no maa nnipa no ho dwiriw wɔn. Na wɔredwinnwen nea asi yi ho no, Yesu ka kyerɛɛ n’asuafo no se,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Muntie asɛm a merebɛka yi yiye. Wobeyi Kristo no ama.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Nea ɔkae yi na ɛyɛ ahintasɛm nti, asuafo no ante ase. Nanso na wosuro sɛ wobebisa no ase."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Nea ɔyɛ kɛse Onyankopɔn anim - Asuafo no gyee akyinnye a ɛfa wɔn mu nea ɔbɛyɛ kɛse Onyankopɔn Ahenni mu no ho."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Na Yesu huu wɔn adwene no, osoo abofra bi mu de no begyinaa ne nkyɛn pɛɛ,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "na ɔka kyerɛɛ wɔn se, “Obiara a obegye saa abofra yi wɔ me din mu no, gye me; na nea ogye me no nso, gye nea ɔsomaa me no. Nea ɔyɛ aketewaa wɔ mo nyinaa mu no, ɔno ne ɔkɛse.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Yohane nso ka kyerɛɛ no se, “Awurade, yehuu obi a ɔnka yɛn ho sɛ ɔde wo din tu ahohommɔne enti yɛbraa no.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Yesu ka kyerɛɛ no se, “Ɛnsɛ sɛ anka mobra no, efisɛ, nea ontia mo no na ɔwɔ mo afa.”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Samariafo bi po Yesu - Na bere a ɛsɛ sɛ Yesu san kɔ soro no rebɛn no, osii ne bo sɛ ɔbɛkɔ Yerusalem."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ansa na ɔrebɛkɔ no, ɔsomaa nnipa bi dii kan kɔɔ Samaria akuraa bi ase sɛ wɔnkosiesie baabi mma no."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Nanso Samariafo no annye Yesu, efisɛ, wohui sɛ na ɔrekɔ Yerusalem."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Asuafo no tee nea aba no, Yakobo ne Yohane bisaa Yesu se, “Awurade, wopɛ sɛ yɛma ogya fi soro bɛhyew wɔn pasaa anaa?”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Yesu danee n’ani kyerɛɛ wɔn kaa wɔn anim,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "na wofii hɔ kɔɔ akuraa foforo bi ase."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Kristo akyidi mu brɛ - Bere a wɔrekɔ no, ɔbarima bi baa Yesu nkyɛn bɛka kyerɛɛ no se, “Baabiara a wobɛkɔ no, medi w’akyi.”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Yesu buaa no se, “Sakraman wɔ wɔn abon, wim nnomaa nso wɔ mmirebuw, nanso Kristo no de, onni dabere.”"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Yesu ka kyerɛɛ ɔbarima foforo bi nso se, “Bedi m’akyi.” Nanso ɔbarima no kae se, “Awurade, ma me kwan na minkosie m’agya ansa.”"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Yesu ka kyerɛɛ no se, “Ma wɔn a wɔte ase na wɔawu wɔ honhom mu no nyɛ saa nnwuma no, na wo de, kɔka Onyankopɔn Ahenni no ho asɛm kyerɛ amanaman nyinaa.”"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Na ɔfoforo nso kae se, “Awurade, medi w’akyi; nanso ma me kwan na me ne m’abusuafo nkodi nkra ansa.”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Nanso Yesu ka kyerɛɛ no se, “Obiara a ɔbɛma n’adwene ayɛ no ntanta wɔ dwumadi bi a mede ahyɛ ne nsa no ho no, mfata Onyankopɔn Ahenni on.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Asuafo aduɔson no soma - Eyi akyi, Yesu yii n’akyidifo no mu aduɔson somaa wɔn baanu baanu kɔɔ nkurow ne nkuraa a akyiri yi ɔbɛkɔ hɔ no so."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ɔka kyerɛɛ wɔn se, “Otwa adwuma no dɔɔso, nanso adwumayɛfo no sua. Enti monsrɛ adwumawura no na ɔmma adwumayɛfo bebree mmra ne twa adwuma no mu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Monkɔ, na meresoma mo sɛ nguan akɔ mpataku mu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mommfa sika, akwantubɔtɔ anaa mpaboa; na munnkyia obiara nso a mubehyia no wɔ kwan so."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Sɛ mokɔ ofi biara mu a, munni kan nkyia ofie hɔfo no se, ‘Asomdwoe nka mo!’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na sɛ asomdwoe ba bi wɔ hɔ a, mo asomdwoe bɛba ne so; na sɛ obi a ɔte saa nni hɔ a, mo asomdwoe bɛsan aba mo nkyɛn."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ofi biara a mokɔ mu no, momma ɛhɔ nyɛ mo atenae; aduan biara a wɔde bɛma mo no, munni, efisɛ, ɛsɛ sɛ odwumayɛfo biara nya n’adwumayɛ so akatua; munnni atutena wɔ afi mu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Na sɛ mokɔ kurow biara mu na wogye mo fɛw so a, aduan biara a wɔde bɛma mo no, munni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Monsa kurow no mu ayarefo yare, na monka nkyerɛ ɛhɔfo nyinaa se, ‘Onyankopɔn Ahenni no abɛn mo.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Nanso sɛ mokɔ kurow biara mu na wɔannye mo fɛw so a, monkɔ ne mmɔnten so nkɔpae mu nka se,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘Mo kurom ha mfuturu a ɛwɔ yɛn nan ase mpo, yɛreporoporow agu, de atia mo; na mmom munhu pefee sɛ Onyankopɔn Ahenni no abɛn.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mereka akyerɛ mo se, saa kurow no, asɛm a ɛbɛto wɔn atemmuda no bɛsen nea ɛtoo Sodom no."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Korasin, due! Betsaida, due! Anwonwade a meyɛɛ wɔ mo mu no, sɛ meyɛɛ wɔ Tiro ne Sidon a, anka ɛhɔfo no de awerɛhow ne ahonu asakra wɔn adwene dedaw."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Atemmuda no, asɛm a ɛbɛto wɔn no bɛsen nea ɛbɛto Tiro ne Sidon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Na wo Kapernaum, wugye di sɛ wubenya ɔsoro anuonyam.? Dabida, wobɛkɔ asaman."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Obiara a otie mo no tie me, na nea ɔpo mo no po me, na nea ɔpo me no nso po nea ɔsomaa me no.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Aduɔson no amanneɛbɔ - Aduɔson no san de anigye bae bɛbɔɔ amanneɛ se, “Awurade, wo din nti, ahohommɔne mpo abrɛ wɔn ho ase ama yɛn.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Na ɔka kyerɛɛ wɔn se, “Mihui sɛ ɔbonsam retew afi soro sɛ anyinam abɛhwe fam."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mama mo tumi ne ahoɔden a mode betiatia awɔ ne nkekantwɛre ne ɔtamfo no tumi biara a ɔwɔ so na biribiara nso rentumi mo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nanso mommma mo ani nnnye sɛ ahohommɔne brɛ wɔn ho ase ma mo, na mmom, momma mo ani nnye sɛ wɔakyerɛw mo din wɔ soro.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yesu aseda mpae - Saa bere no ara mu, Yesu de Honhom Kronkron mu anigye bɔɔ mpae se, “Agya, ɔsoro ne asase wura, meda wo ase sɛ wode saa nneɛma yi ahintaw wɔn a wosusuw sɛ wɔyɛ anyansafo, na mmom woada nokware no adi akyerɛ wɔn a wɔde ahobrɛase gye wo di sɛ mmofra no. Nanso, Agya, wo pɛ mu na woma ɛbaa saa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "M’agya de nneɛma nyinaa ahyɛ me nsa; na obiara nnim Ɔba no, gye Agya no. Saa ara nso na obiara nnim Agya no, gye Ɔba no ne wɔn a Ɔba no bɛda Agya no adi akyerɛ wɔn no.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ɛkaa ɔne n’asuafo no, ɔka kyerɛɛ wɔn se, “Nhyira ne aniwa a ehu nea muhu!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Efisɛ, adiyifo ne ahene pii pɛe sɛ anka wohu nea muhu yi, na wɔte nea mote yi, nanso, wɔanhu na wɔante.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mmaranimfo bi asɛmmisa - Mmaranimfo bi pɛe sɛ ɔsɔ Yesu hwɛ enti obisaa no se, “Kyerɛkyerɛfo, menyɛ dɛn na manya nkwa a enni awiei?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yesu nso bisaa no se, “Dɛn na wɔakyerɛw wɔ Mose mmara no mu? Na wote ase dɛn?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Obuaa no se, “Mmara no ka se, ‘Fa wo koma, ne wo kra, ne w’ahoɔden, ne w’adwene nyinaa dɔ Awurade wo Nyankopɔn, na dɔ wo yɔnko sɛ wo ho!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Yesu ka kyerɛɛ no se, “Woabua no yiye. Yɛ eyinom na wubenya nkwa.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nanso ɔbarima no pɛe sɛ ɔkyerɛ sɛ odi mmara no nyinaa so nti, obisaa Yesu se, “Hena ne me yɔnko?”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Samariani a ohuu mmɔbɔ no - Yesu nso maa no mfatoho bi se, “Da bi na ɔbarima bi retu kwan fi Yerusalem akɔ Yeriko. Na ɔnam kwan so no, ɔkɔtɔɔ akwanmukafo mu na wogyee ne ho nneɛma nyinaa, hwee no, pirapiraa no ma ɔtɔɔ berɛw, gyaw no too kwankyɛn kɔe."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Ankyɛ biara, Yudani sɔfo bi bepuee ne so nanso ɔman faa nkyɛn kɔe."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Saa ara nso na Lewini bi nso bepuee ne so man faa nkyɛn."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Ankyɛ biara na Samariani bi nso bepuee hɔ. Ohuu no no, ɔyɛɛ no mmɔbɔ."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ɔkɔkotow ne nkyɛn, hohoroo n’apirakuru no anim, de aduru guguu mu, kyekyeree. Afei ɔmaa no so de no tenaa n’afurum so dii aboa no nkyɛn de no kɔɔ ahɔhobea bi hwɛɛ no anadwo mu no nyinaa."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ade kyee no, ogyaw ahɔhobea sohwɛfo no sika a ɛbɛso no hwɛ sɛ ɔmfa nhwɛ no. Ɔsan hyɛɛ no bɔ se, ‘Ɛka foforo biara a wobɛbɔ wɔ ne ho no, mɛba abetua.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Afei saa nnipa baasa yi mu hena na ɔyɛɛ ne yɔnko?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Mmaranimfo no buae se, “Nea ohuu opirafo no mmɔbɔ no.” Yesu ka kyerɛɛ no se, “Wo nso, kɔ na kɔyɛ saa ara.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Marta ne Maria - Ɛbae sɛ Yesu ne n’asuafo rekɔ Yerusalem no, wɔkoduu akuraa bi ase. Woduu hɔ no, ɔbea bi a wɔfrɛ no Marta de no kɔɔ ne fi."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Marta nuabea bi a wɔfrɛ no Maria tenaa fam wɔ Yesu nkyɛn tiee no."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Saa bere no, Marta a n’ani abere reyɛ aduan no baa Yesu nkyɛn bɛka kyerɛɛ no se, “Awurade, mayɛ adwuma abrɛ enti ka kyerɛ Maria na ommeso me mu.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Awurade buaa no se, “Marta, Marta, wudwinnwen haw wo ho wɔ nneɛma pii ho."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ade baako pɛ na ehia; ɛno na Maria afa no; na wɔrennye mfi ne nsam.”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yesu kyerɛ mpaebɔ - Da bi na Yesu rebɔ mpae wɔ baabi. Owiei no, n’asuafo no mu baako ka kyerɛɛ no se, “Awurade, kyerɛ yɛn mpaebɔ sɛnea Yohane kyerɛɛ n’asuafo mpaebɔ no.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ɔka kyerɛɛ wɔn se, “Sɛ morebɔ mpae a, monka se, ‘Agya, wo din ho ntew. W’ahenni mmra."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ma yɛn yɛn ano aduan daa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Fa yɛn bɔne kyɛ yɛn sɛnea yɛn nso, yɛde wɔn a wɔfom yɛn no bɔne kyɛ wɔn no. Na nnyaa yɛn mma yɛnnkɔ sɔhwɛ mu.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yesu bisaa wɔn se, “Mo mu hena na ɔbɛkɔ ne yɔnko hɔ dasum akɔka akyerɛ no se, ‘Me nua, fɛm me aduan kakra,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "efisɛ, ɔhɔho bi abefi me mu, na minni aduan biara a mede bɛma no,’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "na ɔbɛma no mmuae afi ne dan mu se, ‘Nhaw me! Mato me pon mu ne me mma ada. Merentumi nsɔre mma wo biribiara.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Mereka akyerɛ mo se, na ade asa no nti, ɔyɛ ne yɔnko koraa mpo a, ɔrensɔre. Nanso esiane sɛ ɔkɔɔ so srɛɛ no no nti, ɛbɛma wasɔre ama no nea ehia no no nyinaa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "”Ɛno nti mereka akyerɛ mo se; Mommisa, na wɔbɛma mo; monhwehwɛ na mubehu; mompem na wobebue mo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Na obiara a obisa no, wɔma no; na obiara a ɔhwehwɛ no, ohu; na nea ɔpem no, wobue no."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Agya bɛn na ɔwɔ mo mu na ne ba bisa no abodoo a ɔbɛma no ɔbo,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "anaasɛ obisa no apataa a, ɔbɛma no ɔwɔ, anaasɛ obisa nkesua a ɔbɛma no ankaadweaa?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Na sɛ mo a moyɛ nnebɔneyɛfo mpo nim sɛnea moma mo mma nnepa a, ɛbɛyɛ dɛn na mo Agya a ɔwɔ soro no remfa Honhom Kronkron no mma wɔn a wobisa no no!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yesu ne Beelsebul - Bere bi Yesu tuu hohommɔne bi a ɛyɛ mumu fii onipa bi mu. Hohommɔne no tu fii ne mu no, ɔkasae ma ɛyɛɛ nnipa a na wɔwɔ hɔ no nyinaa ahodwiriw."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nanso ebinom kae se, “Ɔnam ahohommɔne panyin Beelsebul tumi so na etu ahohommɔne.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Afoforo nso pɛe sɛ wɔsɔ no hwɛ nti, wɔka kyerɛɛ no se, ɔnyɛ nsɛnkyerɛnne bi a efi soro nkyerɛ wɔn."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nanso ohuu wɔn adwene maa wɔn mmuae se, “Kurow biara a emu akyekyɛ no dan amamfo. Saa ara nso na ofi biara a emu kyekyɛ no gu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Na sɛ ɔbonsam nso ko tia ne ho a, ɛbɛyɛ dɛn na n’ahenni agyina? Nea enti a mereka saa asɛm yi ne sɛ, muse menam Beelsebul tumi so na mitu ahohommɔne."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Na sɛ menam Beelsebul tumi so na mitu ahohommɔne a, hena so na mo nkurɔfo nam tu ahohommɔne? Saa na ɛte de a, mo nkurɔfo no ara na wobebu mo atɛn."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nanso sɛ menam Onyankopɔn tumi so na etu hohommɔne de a, na ɛkyerɛ sɛ Onyankopɔn Ahenni no aba mo so."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sɛ ɔhoɔdenfo de akode wɛn ne fi a, obiara rentumi nkowia n’agyapade;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "nanso sɛ nea ne ho yɛ den na ɔwɔ akode pa sen no kɔ ne so a, odi ne so nkonim, gye n’akode a ɔde ne ho too so no, sesaw n’agyapade no nyinaa kɔ."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Obiara a onni m’afa no tia me, na nea ɔne me mmoaboa ano no, hwete mu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Sɛ wotu hohommɔne fi onipa bi mu a, ekyinkyin hwehwɛ homebea nanso ennya bi. Na sɛ wannya homebea a, ɔka se, ‘Mɛsan makɔ onipa a mifi ne mu bae no mu bio.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Na sɛ ɔsan kɔ onipa no mu a, obehu sɛ ɛhɔ tew a efi biara nni mu na biribiara yɛ pɛpɛɛpɛ."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Afei ɔsan n’akyi kɔfa ahohommɔne afoforo ason a wɔyɛ den kyɛn no ba ma wɔn nyinaa bɛtena hɔ. Eyi ma onipa no sɛe koraa sen sɛnea anka na ɔte kan no.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ade a ɛho hia - Yesu gu so rekasa no, ɔbea bi fi nnipakuw no mu kae se, “Nhyira nka yafunu a ɛwoo wo ne nufu a wunumuu ano!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Yesu ka kyerɛɛ no se, “Ɛwom de, nanso nhyira ne wɔn a wɔte Onyankopɔn asɛm na wodi so.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yudafo bisa nsɛnkyerɛnne - Nnipa no kyeree Yesu so no, ɔka kyerɛɛ wɔn se,”Nnɛɛmma yi yɛ nnebɔneyɛfo. Wɔhwehwɛ nsɛnkyerɛnne bi ahu nanso wɔrenhu nsɛnkyerɛnne biara sɛ Yona nsɛnkyerɛnne no."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Na sɛnea Yona yɛe no yɛɛ nsɛnkyerɛnne maa Niniwefo a, saa ara na Kristo nso bɛyɛ nsɛnkyerɛnne ama nnɛɛmma yi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Atemmuda no, Sheba hemmea ne nnɛɛmma bɛsɔre ayi ɔman yi atɛn, efisɛ, ofi asase ano nohoɔ betiee Salomo nyansa nsɛm. Nanso nea ɔsen Salomo no wɔ ha."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Atemmuda no, Niniwe mmarima ne nnɛɛmma bɛsɔre ayi ɔman yi atɛn, efisɛ, bere a Yona kaa asɛmpa no wɔsakraa wɔn adwene. Nanso nea ɔsen Yona wɔ ha."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kanea adwuma - “Obiara nsɔ kanea mfa nsie, na mmom, ɔde si petee mu na ahyerɛn ama wɔn a wɔba mu no nyinaa."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "W’ani yɛ wo nipadua kanea. Ɛno nti sɛ, w’ani ye a, na wo nipadua nso yɛ hann. Nanso sɛ enye a ɛma wo nipadua no dan sum tumm."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Enti hwɛ yiye na hann a ɛwɔ wo mu no annan sum."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sɛ wo nipadua yɛ hann a esum nni fa baabiara a, nipadua no bɛhyerɛn sɛnea kanea hyerɛn gu wo so.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Farisini bi fi adidi - Yesu kasa wiei no, Farisini bi hyiaa no adidi enti ɔkɔe sɛ ɔne no rekodidi."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Farisini no hui sɛ Yesu anhohoro ne nsa ansa sɛnea wɔn amanne kyerɛ ansa na ɔredidi no, ɛyɛɛ no nwonwa."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Yesu huu Farisini no adwene ka kyerɛɛ no se, “Mo Farisifo de, mohohoro nkuku ne nsanka ho nanso efi, anibere ne nnebɔne ahyɛ mo mu ma tɔ."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Adweneharefo! Ɛnyɛ nea ɔyɛɛ akyiri no ara na ɔyɛɛ emu nso?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Monyɛ ahiafo adɔe na biribiara ho bɛtew ama mo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“Mo Farisifo, munnue! Moma mo nnɔbae so ntotoso du du nanso mototo adetreneeyɛ ne ɔdɔ a mode dɔ Onyankopɔn no ase. Sɛ mokɔ hyiadan mu a, mpanyin tenabea na mopɛ. Saa ara nso na sɛ mokɔ bagua mu a, mopɛ sɛ nnipa hu mo kyia mo."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“Mo Farisifo, munnue! Sɛ mokɔ hyiadan mu a, mpanyin tenabea na mopɛ."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Munnue! Efisɛ, mote sɛ adamoa a ɛso asram na nnipa nantew so a wonnim sɛ wɔnam adamoa so.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Mmaranimfo no mu baako ka kyerɛɛ no se, “Kyerɛkyerɛfo, sɛ woka saa a na woakasa atia yɛn nso.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Yesu buaa no se, “Mo mmaranimfo nso, munnue! Mohyɛ nnipa ma wodi mmara so pɛpɛɛpɛ nanso mo de, munni so sɛnea ɛsɛ."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Munnue! Efisɛ, moatoto adiyifo a mo ankasa anaa mo agyanom kum wɔn no ada so."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Mo nneyɛe yi di adanse sɛ mopene nea mo agyanom yɛe no so. N’asekyerɛ ne sɛ, mo agyanom kunkum adiyifo no na mo nso mototoo wɔn ada so maa wɔn."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "“Eyi ne nea Onyankopɔn aka afa mo ho: “Mɛsoma adiyifo ne asomafo aba mo nkyɛn na mobekunkum bi na moataa wɔn a aka no.’"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "“Mereka akyerɛ mo se, adiyifo no mogya a wɔka gui fi wiase mfitiase no,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "efi Habel kum so kosi Sakaria a, wokum no wɔ afɔremuka ne kronkronbea ntam hɔ no so, wobebisa ɛho asɛm afi mo nkyɛn."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "“Mo, mmaranimfo, munnue! Mode nokware hintaw mo nkurɔfo. Mo ankasa munni so, na momma wɔn a wɔpɛ sɛ wodi so no kwan mma wonni so.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Ofi Farisini no fi hɔ a ɔrekɔ no, mmaranimfo ne Farisifo no dii n’akyi de nsɛmmisa guan ne ho"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "pɛe sɛ ɔka biribi a wobegyina so anya no akyere no."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nyaatwomyɛ ho kɔkɔbɔ - Nnipa mpempem kyeree so a wonnya baabi ntu wɔn nan nsi mpo no, Yesu ka kyerɛɛ n’asuafo no kan se, “Monhwɛ mo ho so yiye wɔ Farisifo nyaatwom a etɛ sɛ mmɔkaw no ho."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Biribiara a wɔyɛ no kokoam no bɛda adi na nea ahintaw no nso bepue."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Enti nea moaka wɔ sum mu no, wɔbɛte wɔ hann mu. Na nea moaka no asomsɛm wɔ adan mu no, wɔbɛbɔ no dawuru."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Onipa a munsuro no - “Me nnamfonom, mereka akyerɛ mo se, munnsuro wɔn a wokum nipadua na ɛno akyi wontumi nyɛ hwee bio no."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Na mɛkyerɛ mo nea ɛsɛ sɛ musuro no. Munsuro nea wakum onipadua no awie no ɔwɔ tumi sɛ ɔtow kyene amanehunu kurom. Mereti mu akyerɛ mo se, oyi na munsuro no."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Wɔntɔn mmuruburu anum nnye sidi abien? Nanso Onyankopɔn werɛ remfi wɔn mu baako po da."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mo tinhwi mpo, wɔakan ne nyinaa. Enti munnsuro, efisɛ, mosom bo sen mmuruburu dodow biara."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kristo ne Honhom Kronkron - “Na mereka akyerɛ mo se, obiara a ɔbɛbɔ me din wɔ nnipa anim no, Kristo no nso bɛbɔ ne din wɔ Onyankopɔn abɔfo anim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Na nea ɔbɛpa me nnipa anim no, me nso mɛpa no, Onyankopɔn abɔfo anim."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Obiara a ɔbɛkasa atia Kristo no, wɔde bɛkyɛ no. Nanso nea ɔbɛkasa atia Honhom Kronkron no de, wɔremfa nkyɛ no da."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Sɛ wɔde mo ba mpanyin anim wɔ hyia adan mu a, munnnwinnwen nsɛm a mobɛka anaasɛ nea mode beyi mo ho ano no ho,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "efisɛ, saa bere no ara mu Honhom Kronkron no bɛkyerɛ mo nea ɛsɛ sɛ moka.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Adifudepɛ ho kɔkɔbɔ - Obi fi nnipa no mu ka kyerɛɛ Yesu se, “Kyerɛkyerɛfo, ka kyerɛ me nua na ɔne me nkyɛ agyapade a yɛn agya de agyaw yɛn no mu.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yesu buaa no se, “Damfo, hena na ɔyɛɛ me ɔtemmufo ne mo agyapadekyɛfo sɛ memmɛkyɛ mo agyapade mu mma mo?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ɔtoaa so se, “Monhwɛ mo ho yiye wɔ adifudepɛ ho, efisɛ, onipa nkwa nnyina n’ahonya dodow a ɔwɔ so.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Afei obuu wɔn bɛ yi se, “Ɔdefo bi wɔ hɔ a na ɔwɔ asase pa a ɛmaa no nnɔbae pii."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Esiane sɛ na ne nnɔbae no nkɔ pata a wabɔ no so nti, ɛyɛɛ no dadwene ma obisaa ne ho se, ‘Minnya baabi a mede me nnɔbae bebrebe yi begu yi, menyɛ no dɛn?’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Afei ɔkae se, ‘Minim nea mɛyɛ. Mebubu m’apata yi nyinaa na mabɔ no akɛse de nea mewɔ nyinaa asie hɔ."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Na maka akyerɛ me kra se, ‘Ɔkra, ma w’ani nnye na didi, na nom efisɛ, wowɔ nneɛma pa pii a ɛbɛso wo mfe bebree!’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Nanso Onyankopɔn ka kyerɛɛ no se, ‘Ɔkwasea! Anadwo yi, wobegye wo kra afi wo nsam, na hena na nneɛma bebree a woapɛ agu hɔ yi, wode begyaw no?’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Ɛno nti, saa ara na obiara a ɔbɛboaboa agyapade ano de ne ho ato so no nyɛ ɔdefo Onyankopɔn anim ne no.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Fa wo ho to Onyankopɔn so - Yesu ka kyerɛɛ n’asuafo no se, “Munnnwinnwen mo kra ho sɛ dɛn na mubedi anaa mo nipadua ho sɛ dɛn na mubefura."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ɔkra som bo sen aduan na onipadua nso som bo sen ntama."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Monhwɛ kwaakwaadabi, wonnua aba ɛnna wontwa. Saa ara nso na wonni pata a wɔde wɔn nnɔbae sie so, nanso Onyankopɔn ma wɔn aduan di. Monsom bo nsen wɔn anaa?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Munnnwinnwen mo nkwa ho. Mo mu hena na obetumi de da koro ato ne nna so?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Na sɛ muntumi nyɛ ade ketewaa a ɛte sɛɛ mpo a, adɛn na mudwinnwen nneɛma akɛse ho?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Monhwɛ sɛnea sukooko nyin. Wɔnyɛ adwuma, ɛnna wɔnnwene ntama mfura. Nanso Salomo ahonya nyinaa mu, na onni ntama a ɛyɛ fɛ sɛ saa nhwiren no mu baako mpo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mo a mo gyidi hinhim, sɛ Onyankopɔn siesie wuram nhwiren a efifi nnɛ na ɔkyena awu no ho ma ɛyɛ fɛ a, adɛn nti na ɔrensiesie mo nso mo ho mma ɛnyɛ fɛ."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Saa ara nso na munnnwinnwen nea mubedi anaa nea mobɛnom ho."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Saa nneɛma yi na wiase amanaman pere hwehwɛ nanso mo de, mo agya nim sɛ eyinom nyinaa ho hia mo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Enti monhwehwɛ Onyankopɔn Ahenni kan na ɔde eyinom nyinaa bɛma mo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Ekuw ketewaa, munnsuro, efisɛ, ɛyɛ mo agya no pɛ sɛ ɔde ahenni no bɛma mo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Montontɔn mo ahode na monkyɛ ahiafo ade. Eyi bɛma mo agyapade a ɛwɔ soro no ayɛ pii. Monhyehyɛ mo agyapade wɔ soro, nea owifo ntumi nkowia na mfɔte ntumi nkɔwe."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Na nea wo agyapade wɔ no, ɛhɔ na wo koma nso wɔ."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Monwɛn - Munnyina pintinn na momma mo akanea nhyerɛn,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "na monyɛ sɛ wɔn a wɔretwɛn wɔn wura a ɔkɔ ayeforohyia ase a, sɛ ɔba na ɔbɔ pon mu pɛ a, wobebue no ntɛm no."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Wɔn a wɔn wura no ba a ɔbɛba abɛto wɔn sɛ wɔretwɛn no no ani begye. Ɔbɛtow wɔn pon na ɔno ankasa asom wɔn."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Sɛ ɔba dasum anaa ahemanakye mpo a, asomfo a ɔbɛba abɛto wɔn sɛ wɔrewɛn no no, ani begye."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Ɛsɛ sɛ muhu sɛ, sɛ ofiwura nim bere a owifo bɛba a, anka ɔbɛwɛn na owifo no annya ne ho kwan ammɛbɔ no korɔn."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Enti munsiesie mo ho ntwɛn Onipa Ba no ba a ɔbɛba no, efisɛ, munnim bere ko a ɔbɛba.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Petro bisaa Yesu se, “Awurade, worebu bɛ yi akyerɛ yɛn nko ara anaasɛ obiara?”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Yesu buaa no se, “Merekasa akyerɛ ɔsomfo nokwafo nyansafo biara a ne wura de ne fi sohwɛ bɛhyɛ ne nsa na wahwɛ ama obiara aduan wɔ ne bere mu."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Nhyira ne ɔsomfo a ne wura no bɛba abɛto no sɛ wayɛ n’adwuma pɛpɛɛpɛ."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Nokwarem, ɔde n’agyapade nyinaa bɛhyɛ ne nsa."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "“Na sɛ ɛba sɛ saa ɔsomfo yi nso ka se, ‘Me wura nnya mmae’ na ɛno nti, ɔhwe asomfo a aka no, na odidi, nom nsa bow a,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "ne wura no bɛba da a n’ani nna so sɛ ɔbɛba. Na sɛ ne wura no ba a, ɔbɛtwe n’aso dennen na wabu no sɛ obi a onnye Onyankopɔn nni."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ɔsomfo a onim nea ne wura pɛ na wanyɛ ne wura no apɛde no wɔbɛbɔ no mmaa pii."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "“Na ɔsomfo a onnim nea ne wura pɛ na enti ɔyɛɛ nea ne wura mpɛ no, wɔbɛbɔ no mmaa kakraa bi. Na obiara a wɔama no pii no, wobebisa pii afi ne nkyɛn; na nea wɔde bebree ahyɛ ne nsa no, obebu bebree ho nkontaa."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Mpaapaemu - “Maba sɛ merebɛsɔ ogya wɔ asase so na sɛ asɔ dedaw a, na nea merehwehwɛ ara ne no."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Asubɔ bi wɔ hɔ a wɔde bɛbɔ me a, ɛde me bɛkɔ amanehunu mu, na merennya ahotɔ gye sɛ wɔabɔ me saa asu no ansa."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "“Mususuw sɛ mebae sɛ mede asomdwoe reba asase yi so? Dabi! Ɛnyɛ asomdwoe na mede bae na mmom mpaapaemu."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Efi nnɛ, mpaapaemu bɛba afi mu, baasa bɛba m’afa na baanu atia me anaasɛ baanu bɛba m’afa na baasa atia me."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Agya ne ne babarima renyɛ adwene, ɛna ne ne babea renyɛ adwene, ase ne ase adwene renhyia.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Na ɔka kyerɛɛ nnipakuw no nso se, “Sɛ muhu sɛ osu amuna wɔ atɔe a, ntɛm ara, moka se, ‘Osu bɛtɔ’! Na osu tɔ ampa."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "“Saa ara nso na sɛ muhu sɛ mframa bɔ fi anafo reba a, moka se, ‘Ahohuru bɛba!’ Na ɛba mu ampa."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Mo nyaatwomfo! Mutumi kyerɛ wim nsakrae ase, nanso nneɛma a ɛnnɛ yi atwa mo ho ahyia, ne nea ɛbɔ mo kɔkɔ no de, munhu."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Adɛn nti na munim nea eye na monyɛ?"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "“Sɛ wode obi ka a, bɔ mmɔden kohu no na wone no nka ho asɛm na wamfa wo ankɔ asennii amma ɔtemmufo amfa wo anto afiase."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Sɛ woanyɛ no saa a, ɔbɛma woatua ka a wode no no nyinaa ansa na wagyaa wo.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ɔsoro kwan no yɛ hihiaa - Saa bere no ara mu, nnipa bi bɛka kyerɛɛ Yesu se, Pilato akum Galileafo bi a wɔrebɔ afɔre ama Onyankopɔn maa wɔn mogya fraa afɔrebɔ no."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yesu buaa wɔn se, “Mugye di sɛ saa Galileafo no yɛ nnebɔneyɛfo sen wɔn a aka no nyinaa nti na wokum wɔn no?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dabida, sɛ mo nso moansakra mo adwene a, wobekum mo saa ara."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Anaasɛ mususuw sɛ nnipa dunwɔtwe a Siloa abantenten no bu guu wɔn so, kum wɔn no yɛ nnebɔneyɛfo sen nnipa a na wɔte Yerusalem no?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dabida, mo nso moansakra a, mubewuwu saa ara.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Afei, Yesu buu wɔn bɛ yi se, “Ɔbarima bi duaa akutu wɔ ne turo mu. Da bi ɔkɔɔ turo no mu hɔ sɛ ɔrekɔtew ɛso aba no bi nanso wannya bi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ɛno akyi, ɔfrɛɛ turo no so hwɛfo no ka kyerɛɛ no se, ‘Mfe abiɛsa ni, bere biara a mɛba sɛ merebɛtew akutu no bi no, minnya bi. Adɛn nti na ɛresɛe kwa yi? Twa kyene.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Turo no so hwɛfo no srɛɛ no sɛ, ‘Me wura, ma ensi hɔ afe yi nso na mingugu ase sumina nhwɛ"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "sɛ ebia, ɛbɛsow aba bi anaa, na sɛ antumi ansow a, ɛnne metwa akyene.’”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yesu sa yare homeda - Homeda bi a Yesu rekyerɛkyerɛ wɔ hyiadan mu no,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "na ɔbea bi wɔ hɔ a hohommɔne mu yare bi akyere no mfe dunwɔtwe ama ne mu akoa a ontumi nteɛ ne mu koraa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yesu huu no no, ɔfrɛɛ no fii nnipa no mu ka kyerɛɛ no se, “Ɔbea, wo ho nyɛ wo dɛn.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ɔde ne nsa guu no so, na amonom hɔ ara otumi teɛɛ ne mu. Na ɔbea no yii Onyankopɔn ayɛ."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hyiadan no so panyin a ohuu ɔbea no ayaresa no de abufuw kae se, “Nnansia na ɛsɛ sɛ mode yɛ adwuma a saa nna no mu na ɛsɛ sɛ moba na wɔsa mo yare na ɛnyɛ homeda.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Na Awurade buaa no se, “Nyaatwomfo! Mo mu hena na ɔnsan ne nantwi anaa n’afurum na ɔnka no nkɔnom nsu homeda?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Adɛn nti na Abraham aseni yi a ɔbonsam afa no dommum mfe dunwɔtwe ni no ɛnsɛ sɛ mesa no yare homeda?“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ɔkaa saa no, wɔn a na wɔne n’adwene nhyia no nyinaa ani wui. Nnipa no nso a na wɔwɔ hyiadan no mu nyinaa ani gyei n’anwonnwade ahorow a ɔyɛe no nyinaa ho."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Onyaa aba ne mmɔkaw ho bɛ - Afei Yesu fitii ase kyerɛkyerɛɛ wɔn Onyankopɔn Ahenni no ho asɛm, na obisaa wɔn se, “Onyankopɔn Ahenni no te dɛn? Na dɛn na memfa nto ho nkyerɛkyerɛ ase?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Onyankopɔn Ahenni no te sɛ onyaa aba ketewaa bi a obi dua wɔ n’afuw mu na enyin yɛ dutan kɛse ma nnomaa kɔnwene wɔn birebuw wɔ so.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Obisaa bio se, “Dɛn bio na memfa ntoto ho nkyerɛ ase?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ɛte sɛ mmɔkaw bi a abodootofo de fɔtɔw mmɔre ma etu.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ɔpon teɛteaa no - Bere a Yesu rekɔ Yerusalem no, ɔkyerɛkyerɛɛ wɔ nkurow so ne nkuraa ase ansa na ɔredu hɔ."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ne nkyerɛkyerɛ no mu obi bisaa no se, “Awurade, nnipa kakraa bi na wobegye wɔn nkwa anaa?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Obuaa no se, “Mompere nhyɛn ɔpon teɛteaa no mu, efisɛ, nnipa pii bɛpere sɛ wobewura mu nanso wɔrentumi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sɛ ɛba sɛ ofiwura no ato ɔpon no mu a, mobɛba abegyina akyi abɔ mu, aka se, ‘Owura, yɛsrɛ wo, bue yɛn.’ Na ɔno nso abisa mo se, ‘Mufi he? Minnim mo?’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Na mo nso moaka akyerɛ no se, ‘Yɛne wo too nsa didii na wokyerɛkyerɛɛ wɔ yɛn mmorɔn so.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Na ofiwura no nso bebisa mo bio se, ‘Mufi he? Minnim mo. Mumfi m’ani so nkɔ, mo nnebɔneyɛfo!’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Na sɛ muhu Abraham, Isak, Yakob ne nkɔmhyɛfo no nyinaa sɛ wɔwɔ Onyankopɔn Ahenni no mu na muntumi nkɔ hɔ bi a, mode mo nsa begu mo ti atwa agyaadwo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nnipa fi wiase afanan nyinaa behyia wɔ Onyankopɔn Ahenni no mu hɔ ato nsa adidi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Na monkae sɛ akyikafo bi wɔ hɔ a, wobedi kan, na adikanfo bi nso wɔ hɔ a, wɔbɛka akyiri.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yesu twa Yerusalem ho agyaadwo - Saa bere no ara mu Farisifo bi baa Yesu nkyɛn bɛka kyerɛɛ no se, “Fi ha kɔ, efisɛ, Herode rehwehwɛ wo akum wo.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yesu ka kyerɛɛ wɔn se, “Monkɔka nkyerɛ sakraman no se, metu ahohommɔne, na masa nyarewa ɛnnɛ ne ɔkyena na ne nnansa so no, medu Yerusalem."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nanso ɛsɛ sɛ menantew ɛnnɛ ne ɔkyena ne n’adekyee na etwa ara na etwa sɛ odiyifo bewu wɔ Yerusalem!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Yerusalem, Yerusalem, wo a wukum adiyifo na wusiw wɔn a wɔsomaa wɔn wo nkyɛn no abo! Mpɛn ahe ni a mepɛe sɛ meboaboa wo mma ano sɛ akokɔbeatan boaboa ne mma ano ne ntaban ase, nanso moampene so."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Na mo afi bɛdan afituw na morenhu me kosi sɛ mobɛka se, “Nhyira ne nea ɔnam Awurade din mu reba no!”"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yesu sa yare homeda - Homeda bi, Farisini panyin bi too nsa frɛɛ Yesu adidi. Adidi no ase hɔ no, na wɔn a wɔahyia no nyinaa rehwɛ nea Yesu bɛyɛ."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Na ɔbarima bi wɔ hɔ a ɔyare ahonhon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yesu bisaa Farisifo no ne mmaranimfo a na wɔwɔ hɔ no se, “Mmara ma ho kwan sɛ wɔsa yare homeda anaa?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wɔammua no. Enti Yesu soo ɔyarefo no mu saa no yare, gyaa no kwan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yesu bisaa wɔn a wɔahyia hɔ no nyinaa se, “Mo mu hena na sɛ n’afurum tɔ abura mu homeda a ɔrennyi no da no ara?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nanso wɔatumi ammua no."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Afei Yesu hui sɛ, nnipa a wɔfrɛɛ wɔn adidi no ase no mu biara pɛe sɛ ɔtena mpanyin tenabea no, obuu wɔn bɛ bi se,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Sɛ obi to nsa frɛ wo apontow ase a, mpere wo ho nkɔtena mpanyin tenabea, efisɛ, ebia na wato nsa afrɛ onipa titiriw bi a ɔsen wo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sɛ ɛba saa a, nea ɔtoo nsa frɛɛ wo no betu wo afi agua a wote so no so de ama nea ɔsen wo no na wode aniwu akɔtena akyiri baabi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "”Enti sɛ obi hyia wo apontow ase a, kɔtena akyiri baabi na sɛ nea ohyiaa wo no behu wo a, waka akyerɛ wo se, ‘Onua, sɔre na kɔtena mpanyin tenabea.’ Ɛno bɛma woanya anuonyam wɔ nnipa a wɔahyia hɔ no nyinaa anim."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Na obiara a ɔma ne ho so no, wɔbɛbrɛ no ase, na nea ɔbrɛ ne ho ase no, wɔbɛma no so.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Afei Yesu ka kyerɛɛ Farisini a ɔtoo nsa frɛɛ no no se, “Sɛ wotow pon a mfrɛ wo nnamfo, wo nuanom, w’abusuafo ne asikafo a wo ne wɔn bɔ fipam nko ara; sɛ woyɛ saa a, wɔn nso bɛto nsa afrɛ wo bi na ɛba saa a, na wonyɛɛ hwee."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Na sɛ wotow pon a, hyia ahiafo, mmubuafo, mpakye ne anifuraefo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Esiane sɛ wontumi nyɛ saa bi mma wo no nti, ɛda a atreneefo bɛsɔre afi awufo mu no, Onyankopɔn behyira wo.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Apontow kɛse bi ho bɛ - Wɔn a wɔte adidii no mu baako tee nea Yesu kae no, ɔkae se, “Nhyira ne nea obedidi wɔ Onyankopɔn Ahenni no mu.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yesu buaa no se, “Da bi ɔbarima bi tow pon kɛse hyiaa nnipa bebree."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bere soe no, ɔsomaa ne somfo bi sɛ ɔnkɔfrɛ wɔn a wɔahyia wɔn no sɛ wɔmmra."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nanso wɔn nyinaa yiyii wɔn ho wɔn ho ano. Nea odi kan no yii ne ho ano se, ‘Matɔ asase a ɛnnɛ na ɛsɛ sɛ mekɔhwɛ enti mesrɛ no sɛ merentumi mma.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Na ɔfoforo nso yii ne ho ano se, ‘Matɔ anantwi du a mede wɔn bɛyɛ m’afuw a ɛnnɛ na ɛsɛ sɛ mekɔsɔ wɔn hwɛ enti mesrɛ no sɛ merentumi mma.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ɔfoforo bi nso yii ne ho ano se, ‘Afei na maware, enti merentumi mma.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "”Ɔsomfo no san bɛbɔɔ ne wura no amanneɛ no, ɔde abufuw somaa no bio se, ‘Ka wo ho kɔ mmɔnten so ne mmantam na kɔfrɛfrɛ ahiafo, mmubuafo, anifuraefo ne mpakye se wɔmmra.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ɔsomfo no kɔfrɛfrɛɛ nnipa no bae, nanso na afa da so wɔ hɔ ara."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Ɛno nti, owura no san somaa no se, ‘Kɔ akwan so ne mfikyiri na frɛ obiara a wubehu no no se, matow pon, enti wɔmmra."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Na merema woate ase sɛ, nnipa a metoo nsa hyiaa wɔn no mu biara nni hɔ a m’aduan yi bi bɛka n’ano da biara da.’”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yesu akyidi - Da bi a na nkurɔfo akuwakuw bi di Yesu akyi no, ɔdan ne ho ka kyerɛɛ wɔn se,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Sɛ obi pɛ sɛ odi m’akyi a, ɛsɛ sɛ ɔdɔ me sen n’awofo, ne yere, ne mma, ne nuanom ne n’ankasa ho, anyɛ saa a, ɔrentumi nyɛ me suani."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Obiara a odi m’akyi na ontumi nnyina amanehunu ano no, rentumi nyɛ me suani."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Mo mu hena na ɔpɛ sɛ osi aban a ɔrentena ase nsese nhwɛ sɛ ɔwɔ sika a ɔde bewie?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Anyɛ saa na ɔhyɛ ɔdan no ase na wantumi anwie a, wɔn a wohu no nyinaa bɛserew no,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "aka se, ‘Onipa yi fitii ase sɛ ɔresi dan, nanso wantumi anwie’."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Anaasɛ ɔhene bɛn na okita asraafo ɔpedu na ɔrekohyia ɔsahene foforo a okita asraafo ɔpeduonu a, ɔrenkari ne ho nhwɛ ansa na wakɔ akono?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Na sɛ ɔhwɛ na ɔrentumi nso a, ansa koraa na ɔsahene foforo no bɛbɛn no no, otu abɔfo kohu no, srɛ no sɛ, ɔmma wonsiesie wɔn ntam na asomdwoe mmra."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Ɛno nti, obiara a wampa ne ho akyi no rentumi nyɛ me suani."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Nkyene yɛ dɛ. Na sɛ ɛyera ne dɛ a, ɔkwan bɛn so na wɔbɛfa ama ayɛ dɛ bio?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ɛho nni mfaso ma biribiara. Wɔbɛtow agu. Nea ɔwɔ aso a obetie no, ontie.’“"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Oguan a ɔyerae no - Da bi towgyefo ne nnebɔneyɛfo pii baa Yesu nkyɛn betiee no."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Farisifo ne mmara no akyerɛkyerɛfo no huu eyi no, wonwiinwii kae se, “Saa ɔbarima yi gye nnebɔneyɛfo san ne wɔn to nsa didi.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Saa asɛm a wɔkae no ma obuu wɔn bɛ bi se,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Mo mu hena na sɛ ɔwɔ nguan ɔha na wɔn mu baako yera a, ɔrennyaw aduɔkron akron no hɔ nkokyinkyin sare so nhwehwɛ nea wayera no kosi sɛ obehu no?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Na sɛ ohu no a, ɔde no abɔ ne kɔn ho, de anigye de no aba."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na sɛ odu fie a, wafrɛfrɛ ne nnamfo ne n’afipamfo nyinaa aka akyerɛ wɔn se, ‘Momma yennye yɛn ani, efisɛ, mahu me guan a ɔyerae no."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Saa ara nso na sɛ ɔdebɔneyɛfo baako sakra n’adwene a, ɔsorofo nyinaa ani gye sen sɛ atreneefo aduɔkron akron wɔ hɔ a adwensakra ho nhia wɔn no’."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Anaasɛ ɔbea bɛn na sɛ ne sika mpɔw du mu baako yera a, ɔrensɔ kanea, mprapra ne dan mu, nhwehwɛ kosi sɛ obehu?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Na sɛ ohu a, ɔremfrɛfrɛ ne nnamfo ne n’afipamfo nyinaa nka nkyerɛ wɔn se, ‘Momma yɛn ani nnye, efisɛ, mahu me sika mpɔw a ɛyerae no?’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Saa ara nso na sɛ ɔdebɔneyɛfo baako sakra n’adwene a, Onyankopɔn abɔfo ani gye ara ne no.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ɔyera ba - Yesu san buu wɔn ɔyera ho bɛ bi se, “Ɔbarima bi wɔ hɔ a na ɔwɔ mmabarima baanu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wɔn mu akumaa no ka kyerɛɛ n’agya se, ‘M’agya, fa me kyɛfa a mewɔ wɔ w’agyapade mu no ma me!’ Ɔbarima no kyɛɛ n’agyapade mu de ne ba no kyɛfa maa no."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Nna tiaa bi akyi no, ne ba kumaa yi boaboaa n’ahode nyinaa ano tuu kwan kɔɔ akyirikyiri asase bi so kɔbɔɔ ahohwi, hweree n’ahode nyinaa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ɛno akyi no, ɔkɔm kɛse bi baa asase no so maa ne ho kyeree no."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ɛbaa saa no, ɔde ne ho kɔdan kuromani bi a, ɔma ɔkɔhwɛɛ ne mprako so."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ɔwɔ hɔ no, ɔkɔm dee no maa ne kɔn dɔe sɛ anka obenya aduan a mprako no di no bi mpo adi, nanso, wannya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“N’ani baa ne ho so no, ɔkae se, ‘Apaafo a wɔwɔ m’agya fi didi, mee ma ebi ka ma wɔtow gu. Adɛn na mete ha na ɔkɔm rekum me yi!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mɛsɔre makɔ m’agya nkyɛn na maka makyerɛ no se, ‘Agya, mayɛ ɔsoro ne wo bɔne,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "na memfata sɛ wɔfrɛ me wo ba bio; fa me yɛ w’apaafo no mu baako.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Osiim sɛ ɔresan aba n’agya nkyɛn. Ɔnam kwan so akyirikyiri reba no, n’agya no huu no, enti ɔde ayamhyehye yɛɛ ntɛm kohyiaa no, bam no, yɛɛ no atuu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Aberante yi ka kyerɛɛ n’agya no se, ‘Agya, mayɛ ɔsoro ne wo bɔne, na memfata sɛ wofrɛ me wo ba bio.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“N’ano ansi koraa na n’agya no frɛɛ n’asomfo ka kyerɛɛ wɔn se, ‘Monka mo ho nkɔfa ntama pa mmefura no na monhyɛ no pɛtea ne mpaboa a ɛyɛ fɛ."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Afei munkokum nantwi ba a wadɔ srade no mfa nyɛ aduan, na yennidi, nnom, nnye yɛn ani,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "efisɛ, na misusuw sɛ meba yi awu, sɛ nso na ɔte ase; ɔyerae, nanso wasan aba.’ Wofitii ase gyee wɔn ani."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Ne ba panyin a na ofi afum reba no duu afikyiri no, ɔtee nnwonto ne ahurusidi wɔ fie hɔ."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ɛno nti ɔfrɛɛ asomfo no mu baako bisaa no nea ɛrekɔ so wɔ fie hɔ."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ɔsomfo no ka kyerɛɛ no se, ‘Wo nua no asan aba a biribiara anyɛ no enti, w’agya akum nantwi ba a wadɔ srade no ama no.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Ɔtee saa asɛm yi no, ne bo fuwii enti ɔyɛɛ n’adwene sɛ ɔrenkɔ fie hɔ. N’agya tee saa asɛm yi no, ofii adi baa ne nkyɛn bɛkorɔkorɔɔ no."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ne ba no de awerɛhow buaa no se, ‘M’agya, masom wo mfe dodow yi nyinaa a nea wobɛka biara mitie, nanso wommaa me oguan ba mpo da sɛ minkum na me ne me nnamfonom mfa nnye yɛn ani."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nanso wo ba a ɔkɔbɔɔ ahwohwi no bae yi de, woakum nantwi ba a wadɔ srade no ama no.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“N’agya buaa no se, ‘Me ba, me ne wo na ɛte ha.Biribiara a mewɔ nso, yɛ wo dea."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ɛsɛ sɛ yegye yɛn ani, efisɛ, na misusuw sɛ wo nua yi awu, sɛ nso na ɔte ase; ɔyerae, nanso wasan aba.’“"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ofisohwɛfo okontomponi no - Yesu ka kyerɛɛ n’asuafo no se, “Ɔdefo bi wɔ hɔ a na ɔwɔ ofisohwɛfo bi. Ɔdefo yi tetee sɛ ne fisohwɛfo no resɛe ne nneɛma."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Ɔtee saa asɛm yi no, ɔfrɛɛ ne fisohwɛfo no ka kyerɛɛ no se, ‘Ɛdɛn na mete fa wo ho yi? Bebu w’adwuma ho nkontaa kyerɛ me na merentumi ne wo nyɛ adwuma bio."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Ofi sohwɛfo no kae wɔ ne tirim se, ‘Menyɛ dɛn ni? Ɛnnɛ a wɔrepam me afi fie ha yi, ɛhe na mɛfa? Minni ahoɔden a mede bɛdɔw, ɛnna mefɛre nso sɛ mɛsrɛsrɛ ade."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Minim nea mɛyɛ a ɛbɛma wɔn a wɔdede me wura aka no behu me mmɔbɔ.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Enti ɔfrɛfrɛɛ wɔn a wɔdede ne wura aka no mmaako mmaako. Obisaa nea odi kan no se, ‘Ɛka ahe na wode me wura?’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Obuae se, ‘Mede ngo nhina aduonu ka.’ Enti ɔka kyerɛɛ no se, ‘Yɛ ntɛm tena ase na twam na kyerɛw se, wode ngo nhina du ka.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Ɛno akyi no ɔfrɛɛ ɔfoforo bi nso bisaa no se, ‘Na wo nso, ɛka ahe na wode me wura?’ Ɔno nso buae se, ‘Mede aburow nkotoku ɔha ka’. Enti ɔka kyerɛɛ no se, ‘Tena ase na twam na kyerɛw se, wode nkotoku aduonum ka!’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Ɔdefo no huu nea ofisohwɛfo no yɛɛ no akyi, nanso ɔnam fɛwdi so kamfoo no wɔ ne nnaadaa ne n’anifere no ho. Saa ara nso na wiase yi mma susuw sɛ wonim nyansa sen wɔn a wɔyɛ Onyankopɔn akyidifo no."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Menka mfa nhyɛ mo nkuran sɛ momfa nsisi kwan so mfa nnamfo anaa? Mugye di sɛ eyi bɛma mo akɔ daa homebea hɔ anaa? Dabida."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nea odi nokware wɔ kakraa bi ho no bedi nokware wɔ pii ho; na nea onni nokware wɔ kakraa bi ho no, rentumi nni nokware wɔ pii ho."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sɛ moantumi anni nokware wɔ wiase nneɛma ho a, hena na ɔde ɔsoro nnepa bɛhyɛ mo nsa?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sɛ moanni nokware wɔ obi ade bi a wɔde ahyɛ mo nsa no ho a, ɛbɛyɛ dɛn na wɔde nea ɛsɛ sɛ ɛyɛ mo dea no bɛma mo?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Ɔsomfo biara rentumi nsom awuranom baanu, efisɛ, ɔyɛ saa a, ɔbɛdɔ ɔbaako na watan ɔbaako anaasɛ, ɔbɛsom ɔbaako yiye na wabu ɔbaako animtia. Morentumi nsom Onyankopɔn ne ahonyade.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Farisifo sikaniberefo no tee nea Yesu kae no, wodii ne ho fɛw."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yesu ka kyerɛɛ wɔn se, “Moyɛ nnipa a mubu mo ho atreneefo wɔ nnipa anim nanso Onyankopɔn nim mo koma mu. Na nea ɛsom bo wɔ nnipa ani so no yɛ akyide wɔ Onyankopɔn anim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ansa na Yohane Osuboni bɛba no, na Mose mmara ne adiyifo no nsɛm no na mudi so. Na Yohane Osubɔni bae no, ɔbɛkaa Onyankopon Ahenni ho nsɛm kyerɛɛ mo, nti, nnipa da so pere sɛ wɔbɛkɔ saa Ahenni no mu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ɛnyɛ den sɛ ɔsoro ne asase betwam sen sɛ mmara no mu nsensan ketewa baako mpo bɛyera."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Obiara a ogyaa ne yere aware na ɔware ɔfoforo no bɔ aguaman; na nea ɔware ɔbea biara a ne kunu agyaa no no nso, bɔ aguaman.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ɔdefo bi ne Lasaro - Yesu toaa so kae se, “Ɔdefo bi tenaa ase a na daa ofura ntama pa na ogye n’ani yiye nso."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Na ɔbarima hiani bi a akuru atutu no a wɔfrɛ no Lasaro no nso da n’aboboano."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ɔbarima yi kɔn dɔe sɛ anka obenya aduan a ɔdefo no adi ama aka no bi adi. Saa bere koro no ara mu na akraman ba baabi a na ohiani no da hɔ no bɛtaforotaforo n’akuru no mu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ohiani no wui maa abɔfo bɛfaa no kɔtenaa Abraham nkyɛn. Ɔdefo no nso wui ma wosiee no."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ɔdefo no wɔ asaman a ne ho yeraw no no, ɔmaa n’ani so huu Lasaro sɛ ɔte Abraham nkyɛn."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Ɔdefo no teɛɛm se, ‘Agya Abraham, mesrɛ wo, hu me mmɔbɔ na soma Lasaro na ɔmfa ne nsateaa ano nkɔbɔ nsu mu mfa mmɛsɔ me tɛkrɛma so na me ho yeraw me.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Abraham buaa no se, ‘Me ba, kae sɛ wote wiase no, wudii dɛ na Lasaro dii yaw; nanso afei na ɔredi dɛ ɛnna wo nso woredi yaw."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ɛnyɛ eyi nko, obon kɛse da yɛn ne mo ntam a ɛno nti, wɔn a wɔpɛ sɛ wofi ha ba mo nkyɛn hɔ ne wɔn a wɔpɛ sɛ wofi mo nkyɛn hɔ ba ha no nso rentumi mma.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Ɔdefo no san ka kyerɛɛ Abraham se, ‘Agya, mesrɛ wo, soma Lasaro kɔ m’agya fi,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "efisɛ, mewɔ nnuammarimanom baanum. Ma ɔnkɔbɔ wɔn kɔkɔ sɛnea ɛbɛyɛ a wɔn mu biara remma saa ahoyeraw yi mu bi.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Abraham buaa no se, ‘Wɔwɔ nsɛm a Onyankopɔn nam Mose ne adiyifo no so aka enti ma wontie na wonni so.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Ɔdefo yi kaa bio se, ‘Agya Abraham, nea woreka yi wom de, nanso sɛ obi fi asaman ha kɔbɔ wɔn kɔkɔ de a, wɔbɛsakra wɔn adwene.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Abraham buae se, ‘Sɛ wɔantie nea Onyankopɔn nam Mose ne adiyifo no so aka no a, saa ara nso na sɛ obi fi asaman ha kɔkasa kyerɛ wɔn a, wɔrentie no ara ne no.’”"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bɔne, gyidi ne asɛde - Da bi Yesu ka kyerɛɛ n’asuafo no se, “Ɛyɛ dɛn ara a sɔhwɛ a ɛde onipa kɔ bɔne mu no bɛba, nanso onipa a ɛnam no so bɛba no, onnue."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Eye ma saa onipa no sɛ wɔde ɔbo a emu yɛ duru bi bɛsɛn ne kɔn mu atow no akyene po mu sen sɛ ɔbɛto nkumaa yi mu baako hintidua ama wayɛ bɔne."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Enti monhwɛ mo ho so yiye. Sɛ wo nua fom wo a, ka n’anim na sɛ onu ne ho a, fa ne bɔne kyɛ no."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sɛ nso ɔfom wo mpɛn ason da koro na mpɛn dodow a ɔfom wo no nyinaa, ɔde ahonu srɛ wo a, fa kyɛ no.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Da bi, asomafo no ka kyerɛɛ Yesu se, “Awurade, hyɛ yɛn gyidi mu den.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yesu buaa wɔn se, “Sɛ mowɔ gyidi te sɛ onyaa aba a, anka mubetumi aka akyerɛ ankye yi se, ‘Tutu kogu po mu,’ na ɛbɛba mu saa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mo mu hena na ɔwɔ ɔsomfo a ɔyɛ n’afum adwuma anaasɛ ɔhwɛ ne mmoa na ofi afum ba a, ɔbɛka akyerɛ no se, ‘W’aduan si hɔ na kodidi?’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Na mmom ɔrenka nkyerɛ no se, ‘Noa aduan ma me na sɛ mididi wie a, wo nso woakodidi?’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sɛ ɔsomfo yi yɛ n’asɛde yi a, ne wura no bɛda no ase anaa?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Saa ara nso na sɛ mo nso moyɛ mo asɛde a, ɛsɛ sɛ moka se, ‘Yɛyɛ asomfo a ayeyi mfata yɛn, yɛn asɛde a ɛsɛ sɛ yɛyɛ na yɛayɛ no.’ “"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Akwatafo du no ayaresa - Bere bi a Yesu rekɔ Yerusalem no, ɔfaa Samaria ne Galilea hye so."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ɔrebɛn akuraa bi ase no akwatafo du bi a na wogyinagyina kurotia no huu no"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "teɛteɛɛm se, “Yesu, yɛn wura, hu yɛn mmɔbɔ.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yesu huu wɔn no, ɔka kyerɛɛ wɔn se, “Momfa mo ho nkɔkyerɛ ɔsɔfo!” Bere a akwatafo no rekɔ no, wɔn ho yɛɛ wɔn den."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wɔn mu baako hui sɛ ne ho ayɛ no den no, ɔsan n’akyi de ahurusi yii Onyankopɔn ayɛ se, “Anuonyam nka Onyankopɔn, wama me ho ayɛ me den!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ɔbɛkotow Yesu anim daa no ase. Na saa ɔbarima yi yɛ Samaria ni."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yesu bisae se, “Ɛnyɛ nnipa du na wɔn ho yɛɛ wɔn den? Baakron a wɔaka no wɔ he?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Adɛn nti na ɔmanfrani yi nko na wasan aba sɛ ɔrebeyi Onyankopɔn ayɛ?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yesu ka kyerɛɛ no se, “Sɔre kɔ; wo gyidi ama wo ho ayɛ wo den.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Da bi Farisifo bi bisaa Yesu se, “Bere bɛn na Onyankopɔn Ahenni no bɛba?” Yesu buaa wɔn se, “Onyankopɔn Ahenni no nnam nsenkyerɛnne bi a mubehu so na ɛbɛba,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "na obi rentumi nkyerɛ mo se, ‘Ɛwɔ ha anaa ɛhɔ! Efisɛ, Onyankopɔn Ahenni no te mo mu.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Na ɔka kyerɛɛ n’asuafo no se, “Mmere bi bɛba a mo ani begyina sɛ mubehu me bere tiaa bi wɔ mo nkyɛn nanso morenhu me."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sɛ nnipa ka kyerɛ mo se mewɔ ha anaa baabi foforo a, munnni wɔn akyi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sɛnea anyinam pa gya wɔ wim ma nnipa nyinaa hu no, saa ara nso na me ba a mɛsan aba no, bɛyɛ."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nanso ansa na eyinom nyinaa bɛba mu no, ɛsɛ sɛ mihu amane na me nkurɔfo nso po me."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Sɛnea Noa bere so nnipa yɛɛ asoɔden no, saa ara nso na sɛ meba a, ɛbɛyɛ ne no."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Saa bere no, nnipa didii, nomee, warewaree kɔsii sɛ Noa kɔhyɛɛ hyɛn no mu na nsuyiri bɛfaa saa nnipa no nyinaa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Saa ara nso na Lot bere so no, na ɛte. Nnipa didii, nomee, dii gua, yɛɛ mfuw, sisii adan,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "kosii sɛ Lot fii Sodom na ogya ne sɔfere fi soro bɛhyew saa nnipa no nyinaa."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Saa ara nso na da a mɛsan aba no, ɛbɛyɛ."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Saa da no, ɛnsɛ sɛ obiara a ɔwɔ adwuma mu, afuw mu anaa gua so san n’akyi ba fie sɛ ɔrebɛsesaw n’ahode."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Monkae asɛm a ɛtoo Lot yere."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Obiara a ɔdɔ ne kra no, ebefi ne nsa. Na nea ɔbɛhwere ne kra no, benya."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Da no, wɔbɛfa nnipa baanu a wɔda faako no mu baako agyaw ɔbaako."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Saa ara nso na wɔbɛfa mmea baanu a wɔrenoa aduan no mu baako agyaw ɔbaako."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Mmarima baanu a wɔreyɛ adwuma wɔ afum no nso, wɔbɛfa ɔbaako agyaw ɔbaako.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Asuafo no bisaa Yesu se, “Awurade, ɛhe na wɔde wɔn bɛkɔ?” Yesu buaa wɔn se, “Baabi a efunu wɔ no, apete mpa hɔ!”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mpaebɔ ho bɛ - Da bi Yesu nam abebu so kyerɛɛ n’asuafo no hia a ehia sɛ wɔbɔ mpae daa a wɔmpa abaw."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yesu kae se, “Ɔtemmufo bi tenaa kurow bi mu a na onsuro Onyankopɔn, mfɛre onipa biara."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Na ɔbea kunafo bi te saa kurow yi mu a, ɔne obi wɔ asɛm. Daa na saa okunafo yi kɔ ɔtemmufo no nkyɛn kɔsrɛ no sɛ onni n’asɛm no mma no."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mfitiase no, ɔtemmufo no ammua no. Nanso akyiri yi ɔkae se, ‘Ɛwom sɛ minsuro Onyankopɔn, mfɛre onipa biara de,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "nanso esiane sɛ daa ɔbea yi haw me nti, mɛhwɛ adi asɛm no yiye ama no sɛnea ɛbɛyɛ a ɔremmɛhaw me bio!’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Awurade toaa so se, “Moate asɛm a ɔtemmufo yi a ɔnteɛ no kae."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Munnnye nnni sɛ Onyankopɔn bedi ama ne mma a daa wosu frɛ no awia ne anadwo no no anaa ɔbɛtwentwɛn ne nan ase anaa?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Merema moate ase sɛ, ɔbɛyɛ wɔn apɛde ama wɔn ntɛm. Sɛ Onipa Ba no san ba a, nnipa baahe na obehu wɔn sɛ wɔwɔ ne mu gyidi?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Farisini ne towgyeni - Yesu san buu bɛ bi faa nnipa a wobu wɔn ho sɛ atreneefo na ɛno nti wobu afoforo animtia no ho se,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Da bi nnipa baanu bi kɔɔ asɔredan mu kɔbɔɔ mpae. Na wɔn mu baako yɛ Farisini a obu ne ho, na ɔbaako no nso yɛ towgyeni."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Farisini yi kogyinaa baabi a obiara behu no bɔɔ mpae se, ‘Onyankopɔn, meda wo ase sɛ mente sɛ nnipa a aka no te sɛ apoobɔfo, nkontompofo, aguamammɔfo ne saa towgyeni a ogyina hɔ yi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nnawɔtwe biara mu, midi mmuada mprenu na nea minya biara nso, miyi mu nkyɛm du mu baako de ma.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "”Saa bere no na towgyeni no gyina akyiri baabi a ɔmpɛ sɛ ɔma n’ani so kyerɛ soro. Ɔde ne nsa guu ne bo bɔɔ mpae se, ‘Onyankopɔn, hu me ɔdebɔneyɛfo mmɔbɔ!’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mereka akyerɛ mo se, nea towgyeni no yɛe no sɔɔ Onyankopɔn ani sen nea Farisini no yɛe no. Obiara a ɔma ne ho so no, wɔbɛbrɛ no ase, na nea ɔbrɛ ne ho ase no, wɔbɛma no so.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yesu hyira mmofra nketewa - Da bi, awofo bi de wɔn mma nketewa brɛɛ Yesu sɛ ɔmfa ne nsa nka wɔn, nhyira wɔn. Asuafo no huu awofo no no, wɔtramtram wɔn."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yesu frɛɛ mmofra no awofo no baa ne nkyɛn na ɔka kyerɛɛ n’asuafo no se, “Momma mmofra nketewa no mmra me nkyɛn na munnsiw wɔn kwan, na eyinom sɛɛ na Onyankopɔn Ahenni no yɛ wɔn dea."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Merema moate ase sɛ, obiara a onnye Onyankopɔn Ahenni no nni sɛ abofra ketewa no, renkɔ mu.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Osikani bi - Da bi Yudani sikani bi bisaa Yesu se, “Kyerɛkyerɛfo pa, dɛn na menyɛ na manya nkwa a enni awiei?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yesu buaa no se, “Adɛn nti na wofrɛ me onipa pa? Obiara nyɛ papa, gye Onyankopɔn."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Wunim Mose mmara no: mmɔ aguaman! Nni awu! Mmɔ korɔn! Nni adansekurum! Di w’agya ne wo na ni!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Osikani yi ka kyerɛɛ Yesu se, “Madi saa mmara yi nyinaa so fi me mmofraase.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yesu tee nea osikani no kae no, ɔka kyerɛɛ no se, “Ade baako pɛ na aka wo a ɛsɛ sɛ woyɛ. Kɔ na kɔtɔn w’ahode nyinaa na kyɛ sika no ma ahiafo na wubenya agyapade wɔ Onyankopɔn Ahenni no mu, na afei, bra bedi m’akyi.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Osikani yi tee saa asɛm yi no, anyɛ no dɛ koraa efisɛ, na ɔwɔ ahode pii."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yesu hui sɛ ne werɛ ahow no ɔkae se, “Ɛyɛ den ma ahonyafo sɛ wɔbɛkɔ Onyankopɔn Ahenni no mu!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mereka akyerɛ mo se, ɛyɛ mmerɛw sɛ nantwi bewura paane aniwa mu sen sɛ ɔhonyafo bɛkɔ Onyankopɔn Ahenni no mu.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Na wɔn a wɔtee nea Yesu kae no bisae se, “Ɛnne na hena na wobegye no nkwa?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yesu buae se, “Biribiara nni hɔ a Onyankopɔn ntumi nyɛ.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Petro ka kyerɛɛ Yesu se, “Yɛagyaw nea yɛwɔ nyinaa hɔ abedi w’akyi.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yesu buaa Petro se, “Merema mo ate ase sɛ, obiara nni hɔ a, esiane Onyankopɔn Ahenni no nti, wagyaw ne fi anaa ne nuanom anaa n’awofo anaa ne mma"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "na ɔrennya mma ɛmmoro nea wahwere no so saa bere yi mu, na daakye nso, ɔrennya nkwa a enni awiei.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yesu san hyɛ ne wu ho nkɔm - Yesu frɛɛ asuafo dumien no gyinaa nkyɛn baabi ka kyerɛɛ wɔn se, “Yɛrekɔ Yerusalem, na biribiara a nkɔmhyɛfo no aka afa Onipa Ba no ho no bɛba mu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Wobeyi no ama Amanamanmufo ama wɔadi ne ho fɛw, ayeyaw no, atew ntasu agu no so,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "aka no mpire, akum no na ne nnansa so no, wasɔre.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Asuafo no ante nea Yesu kae no biara ase, efisɛ, na asɛm no boro wɔn adwene so."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Onifuraefo bi ayaresa - Yesu ne n’asuafo no rebɛn Yeriko no, wohuu onifuraefo bi a ɔte kwankyɛn resrɛsrɛ ade."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Onifuraefo no tee sɛ nkurɔfokuw bi retwam no, obisaa asɛm a asi."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Wɔka kyerɛɛ no se, “Yesu Nasaretni no na ɔretwam!”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ɔtee saa no, ɔteɛteɛɛm se, “Yesu, Dawid Ba, hu me mmɔbɔ!”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Wɔn a wodi anim no tramtram no se ommua n’ano nanso wantie, na ɔkɔɔ so teɛteɛɛm denneenen se, “Yesu Dawid Ba, hu me mmɔbɔ!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Yesu duu baabi a onifuraefo no te no, ɔma wɔde no brɛɛ no. Wɔde no duu Yesu nkyɛn no, obisaa no se,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Dɛn na wopɛ sɛ meyɛ ma wo?” Onifuraefo no buae se, “Awurade, ma minhu ade.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Yesu ka kyerɛɛ no se, “Hu ade, wo gyidi ama wo ho ayɛ wo den.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Amonom hɔ ara, onifuraefo yi huu ade, na odii Yesu akyi, yii Onyankopɔn ayɛ. Na wɔn a wohuu ayaresa no nyinaa nso yii Onyankopɔn ayɛ."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sakeo - Da bi a na Yesu retwam wɔ Yeriko no,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ohuu ɔbarima bi wɔ hɔ a wɔfrɛ no Sakeo. Na Sakeo yɛ ɔtowgyeni panyin san yɛ osikani nso."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bere a Yesu retwam no, Sakeo pɛe sɛ anka ohu no nanso esiane sɛ na ɔyɛ onipa tiaa na wɔn a wodi Yesu akyi no dɔɔso nti, wanhu no."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Esiane sɛ na Sakeo nim sɛ Yesu bɛfa nnyedua bi a na esi hɔ no ase nti, ɔkaa ne ho kɔforoo saa nnyedua no."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bere a Yesu duu nnyedua no ase no, ɔmaa n’ani so huu no ka kyerɛɛ no se, “Sakeo, yɛ ntɛm na si fam na wo fi na ɛnnɛ mɛtena.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sakeo yɛɛ ntɛm sii fam de anigye gyee no fɛw so."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nnipa a wodi Yesu akyi no huu eyi no, wonwiinwii kae se, “Ɔdebɔneyɛfo yi na wakɔ akɔsoɛ no.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bere a nnipa no renwiinwii no, Sakeo begyinaa Yesu nkyɛn kae se, “Awurade, ɛnnɛ, mede m’ahode mu fa kyɛ ahiafo, na sɛ masisi obi wɔ biribi mu a, metua mmɔho anan ama no.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yesu ka kyerɛɛ no se, “Ɛnnɛ na nkwagye aba ofi yi mu, efisɛ, oyi nso yɛ Abraham ba."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Na mebae sɛ merebɛhwehwɛ wɔn a wɔayera na magye wɔn nkwa.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Adwumayɛ ho akontaabu - Bere a Yesu ne nnipa no rebɛn Yerusalem no, ɔsan buu wɔn bɛ foforo de kyerɛɛ wɔn sɛ, Onyankopɔn Ahenni no abɛn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ɔkae se, “Ɔdehye bi a watu kwan akɔ akyirikyiri asase bi so san kɔɔ ne kurom kohuu n’abusua mu mpanyimfo sɛ wonsi no hene."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ansa na ɔrebefi n’akwantu no ase no, ɔfrɛɛ n’adwumayɛfo mu du maa wɔn mu biara sidi ɔpedu ka kyerɛɛ wɔn se, ‘Momfa sika yi nyɛ adwuma kosi sɛ mɛba.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kurom hɔfo no tee n’ahenni no ho asɛm no, wotuu nnipa kohuu mpanyimfo no se wɔmpɛ no."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Nanso wosii no hene ma ɔsan kɔɔ baabi a na ɔyɛ adwuma no. Odui no, ɔfrɛɛ n’adwumayɛfo du no se, wommebu sika a ɔde maa wɔn no ho nkontaa nkyerɛ no."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Odwumayɛfo a odii kan bae no bɛka kyerɛɛ no se, ‘Me wura, wo sika sidi ɔpedu no, mede ayɛ adwuma anya ho mmɔho du.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Owura no ka kyerɛɛ no se, ‘Mo, akoa pa, esiane sɛ woadi kakraa a mede hyɛɛ wo nsa no ho nokware nti, mede nkurow du bɛhyɛ w’ase na woadi so.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Odwumayɛfo a ɔto so abien no bae bɛka kyerɛɛ no se, ‘Me wura, wo sika sidi ɔpedu no, mede ayɛ adwuma anya ho mmɔho anum.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Owura no ka kyerɛɛ no se, ‘Mede nkurow anum bɛhyɛ wase na woadi so.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Ɔfoforo nso bɛkae se, ‘Me wura, wo sika sidi ɔpedu a wode maa me no, mede siei, eni."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Na misuro sɛ mfaso a menya no, wubesisi me agye, efisɛ, wo tirim yɛ den. Nea ɛnyɛ wo de, wugye; nea wunnuae nso, wutwa.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ne wura no buaa no se, Akoa bɔne, wo anom asɛm so na megyina abu wo atɛn. Wunim sɛ me tirim yɛ den. Nea ɛnyɛ me de no migye; nea minnuae no, mitwa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Adɛn nti na woamfa me sika no ankɔto sikakorabea? Anka mebae yi menya ho nsiho.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Ɔka kyerɛɛ n’asomfo a na wogyina hɔ no se ‘Munnye sika no mfi ne nsam mfa mma nea ɔde ne de yɛɛ adwuma nyaa mmɔho du no.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Asomfo no kae se, ‘Yɛn wura, sɛ oyi de ɔwɔ sika pii!’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Owura no kae se, ‘Nea moreka no yɛ nokware. Nanso merema moate ase sɛ, nea ɔwɔ pii no, wɔbɛma no bi aka ho, na nea ɔwɔ kakraa bi no, nea ɔwɔ mpo no, wobegye afi ne nsam."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Na afei momfa m’atamfo a anka wɔmpɛ sɛ midi ade no mmra m’anim ha na munkum wɔn!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Yesu kɔ Yerusalem - Yesu kaa nsɛm yi wiei no, odii n’asuafo no kan kɔɔ Yerusalem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ɔrebɛn Belfage ne Betania a ɛbɛn Ngo Bepɔw no no, ɔsomaa n’asuafo no mu baanu ka kyerɛɛ wɔn se,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Monkɔ akuraa a ɛbɛn ha no ase na mudu hɔ a, mubehu afurum ba bi a obiara ntenaa ne so da sɛ wɔasa no. Monsan no mfa no mmrɛ me."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Na sɛ obi bisa mo se, ‘Adɛn nti na moresan no’ a, monka se, ‘Aboa no ho hia Awurade!’ “"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Asuafo baanu a wɔkɔe no kohuu aboa no sɛ ɔsa hɔ sɛnea Yesu kae no."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Bere a wɔresan afurum ba no no, ne wuranom bisaa wɔn se, “Adɛn nti na moresan aboa no?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Wobuaa wɔn se, “Ne ho hia Awurade.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Asuafo no de afurum ba no brɛɛ Yesu de wɔn ntama sesɛw ne so ma ɔtenaa ne so."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yesu te afurum ba no so rekɔ no, nnipa de wɔn ntama sesɛw ɔkwan no so ma ɔfaa so."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Oduu Ngo Bepɔw no so baabi a wɔrebesian akɔ Yerusalem no, n’akyidifo no nyinaa de osebɔ kamfoo Onyankopɔn yii no ayɛ wɔ Yesu anwonwade ahorow a wayɛ no ho se,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“Nhyira ne ɔhene a ɔreba Awurade din mu no! Asomdwoe ne anuonyam nka Onyankopɔn wɔ sorosoro nohɔ!”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Farisifo no bi a na wɔfra nnipakuw no mu no ka kyerɛɛ Yesu se, “Kyerɛkyerɛfo, kasa kyerɛ w’akyidifo no na wommua wɔn ano!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Yesu buaa wɔn se, “Sɛ womua wɔn ano koraa a, abo mpo bɛkamfo me ayi me ayɛ.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Yesu su ma Yerusalem - Yesu rebɛn Yerusalem a ohuu kurow no no, osu maa emu nnipa no se,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“Mo a anka asomdwoe yɛ mo de nanso moampɛ no, mobɛhwehwɛ asomdwoe akyi kwan, nanso, mo nsa renka da!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Nna bi bɛba a mo atamfo bɛba abɛtoa mo, aka mo ahyɛ,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "atɔre mo ne mo mma ase asɛe mo kurow yi pasaa, efisɛ, moapo adom a Onyankopɔn de adom mo no.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Yesu pam aguadifo fi asɔredan mu - Yesu duu Yerusalem no, ɔkɔɔ asɔredan mu kɔpamoo nnipa a na wɔredi gua wɔ hɔ no kae se,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "“Wɔakyerɛw se, ‘M’asɔredan yɛ mpaebɔbea; nanso mode ayɛ akorɔmfo ahyiae!”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Saa bere no nyinaa na asɔfo mpanyimfo, mmara no akyerɛkyerɛfo ne ɔman no mu mpanyimfo rehwehwɛ ɔkwan a wɔbɛfa so anya no, akyere no, akum no."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Nanso na wonhu ɔkwan biara a wɔbɛfa so akyere no, efisɛ, bere nyinaa na nnipa akyere ne so retie no."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yesu tumi ho nsɛmmisa - Da bi a Yesu rekyerɛkyerɛ wɔ asɔredan mu no, asɔfo mpanyin, mmara no akyerɛkyerɛfo ne ɔman no mu mpanyin kobisaa no se,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "”Tumi bɛn na wowɔ a wode yɛ saa nneɛma yi; na hena nso na ɔmaa wo saa tumi no?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yesu buaa wɔn se, “Me nso mewɔ asɛm bi bisa mo. Monka nkyerɛ me."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tumi bɛn na Yohane de bɔɔ asu; efi Onyankopɔn anaa efi nnipa?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wɔfaa ho adwene kae se, sɛ yɛka se, efi Onyankopɔn a, obebisa yɛn se, ‘ɛnne, adɛn nti na moannye no anni?’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Sɛ nso yɛka se, efi onipa a, ɔman mu no nyinaa besiw yɛn abo, efisɛ, wonim sɛ Yohane yɛ odiyifo.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ewiee ase no, wobuae se, “Yennim.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yesu nso ka kyerɛɛ wɔn se, “Ɛnne me nso meremma mo mo asɛmmisa no ho mmuae.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Apaafo bi - Yesu buu wɔn bɛ bi se, “Ɔbarima bi yɛɛ bobefuw de hyɛɛ apaafo bi nsa sɛ wɔnhwɛ so mma no. Eyi akyi otuu kwan kɔɔ akyirikyiri baabi kɔtenaa hɔ kyɛe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bobetew bere dui no, ɔbarima yi somaa ne somfo sɛ onkogye aduaba no bi mmrɛ no. Nanso apaafo no boroo no ma ɔsan kɔɔ nsapan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ɔsomaa ɔsomfo foforo maa ɔno nso wɔboroo no, bɔɔ no adapaa, ma ɔkɔɔ nsapan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ɔsan somaa ɔsomfo foforo na ɔno mpo de, wopirapiraa no pamoo no."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Eyi maa bobefuw wura no kae se, ‘Dɛn na menyɛ bio? Mɛsoma me ba a medɔ no no akɔ wɔn nkyɛn na ɔno de ebia wɔbɛfɛre no.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Nanso bere a apaafo no huu no no, wɔkae se, ‘Odiadefo no ni, momma yenkum no na yɛmfa n’agyapade no.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wɔtwee no fii afuw no mu kokum no. Mugye di sɛ dɛn na afuw wura no bɛyɛ saa apaafo yi?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ɔbɛba abekum saa apaafo yi na ɔde afuw no ama afoforo.” Nnipa a wɔretie Yesu no kae se, “Ɛmpare yɛn!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yesu hwɛɛ wɔn dinn bisaa wɔn se, “Ɛnne na nea wɔakyerɛw se, ‘Ɔbo a adansifo apo no, ɛno ara na abɛyɛ tweatibo’ no ase ne dɛn?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Obiara a ɔbɛhwe ɔbo no so no, obebubu na nea ɔbo no bɛhwe ne so no, ɛbɛpɛtɛw no.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Esiane sɛ mmara no akyerɛkyerɛfo ne asɔfo mpanyin no hui sɛ Yesu buu bɛ no tiaa wɔn nti, wɔhwehwɛɛ ɔkwan a wɔbɛfa so akyere no saa bere no ara mu nanso esiane nnipa a na wɔwɔ hɔ no nti, na wosuro."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Towgye ho asɛmmisa - Esiane sɛ ɔpɛ ara na na nnipa no pɛ sɛ wɔkyere Yesu nti, wɔtetɛw no maa nnipa bi kɔɔ ne nkyɛn sɛnea ɛbɛyɛ a wobenya n’anom asɛm bi agyina so akyere no na wɔde no akɔ aban mu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Saa nnipa yi bisaa Yesu se, “Kyerɛkyerɛfo, yenim sɛ woyɛ ɔnokwafo, wonyɛ nyiyimu na wokyerɛ nokware kwan a wɔnam so kɔ Onyankopɔn nkyɛn."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Enti eye sɛ yetua tow ma Kaesare aban anaasɛ enye?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yesu huu wɔn adwemmɔne no, ɔka kyerɛɛ wɔn se,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Momma me sika. Hena mfonini ne din na ɛwɔ so yi?” Wobuaa no se, “Ɛyɛ Kaesare de.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yesu ka kyerɛɛ wɔn se, “Ɛnne momfa Kaesare de mma Kaesare na momfa Onyankopɔn de mma Onyankopɔn.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yesu mmuae a ɔmaa wɔn no yɛɛ wɔn nwonwa na wɔn adwemmɔne no nso kaa wɔn tirim."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Owusɔre ho asɛmmisa - Sadukifo bi a wonnye owusɔre nni baa Yesu nkyɛn bebisaa no se,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Kyerɛkyerɛfo, Mose mmara no kyerɛ yɛn sɛ, sɛ ɔbarima bi wɔ yere na ɔne no anwo na owu a, ne nua tumi ware no ne no wo mma ma owufo no."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Anuanom baason bi tenaa ase. Ɔpanyin a ɔwɔ mu no waree ɔbea a ɔne no anwo na owui."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ne nua a odi n’akyi no waree no nanso ɔne no anwo na owui."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Anuanom a wɔaka no nyinaa nso waree no a obiara ne no anwo na wowuwui."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Akyiri yi ɔbea no nso wui."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Yɛn asɛmmisa ne sɛ, esiane sɛ ɔbea yi waree anuanom yi nyinaa nti, owusɔre da no, wɔn mu hena na ɔbea yi bɛyɛ ne yere?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yesu buae se, “Asase yi so na nnipa dwen aware ho."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Na wɔn a owusɔre da no wobenya kwan akɔ Onyankopɔn Ahenni no mu de, aware ho renhia wɔn."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Na owu nso nni hɔ mma wɔn bio, efisɛ, wɔbɛyɛ sɛ ɔsoro abɔfo. Esiane sɛ wɔasɔre afi awufo mu no nti, wɔyɛ Onyankopɔn mma."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Afei mo asɛmmisa a ɛfa owusɔre ho no nso, Mose ma yehuu no pefee sɛ, owusɔre wɔ hɔ. Efisɛ, n’asɛm a ɔkyerɛw faa wura a na ɛredɛw no ho no ɔbɔ Abrahan Nyankopɔn, Isak Nyankopɔn ne Yakob Nyankopɔn din."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Eyi kyerɛ sɛ, Onyankopɔn yɛ ateasefo Nyankopɔn na ɔnyɛ awufo Nyankopɔn, efisɛ, obiara a ɔde ne ho to Onyankopɔn so no, sɛ owu mpo a, obenya nkwa a enni awiei.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Mmara no akyerɛkyerɛfo no mu bi kae se, “Kyerɛkyerɛfo, woabua no yiye.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Na obiara antumi ammisa no asɛm biara bio."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Hena ba ne Kristo no? - Yesu bisaa wɔn se, “Adɛn nti na wɔka se Kristo no yɛ Dawid ba?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Efisɛ Dawid ka wɔ ne Nnwom no mu se, ‘Awurade ka kyerɛɛ me wura se, “Tena me nifa so"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "kosi sɛ mɛma woadi w’atamfo so nkonim.” ‘"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Sɛ Dawid frɛ Kristo no ‘Me wura’ a, ɛyɛ dɛn na Kristo no ayɛ ne ba ne ne Nyankopɔn?”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Mmara no akyerɛkyerɛfo no suban - Bere a nnipa no retie no no, Yesu danee n’ani ka kyerɛɛ n’asuafo no se,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "“Monhwɛ mo ho so yiye wɔ mmara no akyerɛkyerɛfo no ho. Bere biara wɔpɛ sɛ wɔhyɛ ntade pa, hwehwɛ sɛ nnipa hu wɔn bagua mu a, wɔde obu kyia wɔn, na sɛ wɔkɔ asɔredan mu nso a, wɔtena mpanyin tenabea. Saa ara nso na sɛ wɔkɔ apontow ase a, wɔtena mpanyin tenabea."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Wɔbɔ mpae atenten ma nnipa hu sɛ wɔresom Onyankopɔn nanso wosisi akunafo. Eyi nti wobenya asotwe a emu yɛ duru.”"
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Okunafo bi afɔrebɔ - Yesu te asɔredan mu hɔ no, ohuu asikafo bi a wɔde wɔn afɔrebɔde akɛseakɛse regu afɔre adaka no mu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ohuu okunafo hiani bi nso sɛ ɔde sika kakraa bi too afɔre adaka no mu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yesu ka kyerɛɛ nnipa a na wɔwɔ asɔredan mu hɔ no se, “Nokware mu, afɔre a okunafo hiani yi bɛbɔe no som bo sen afɔre akɛseakɛse a asikafo no bɛbɔe no nyihaa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wɔn nyinaa de nea wɔanya ama aboro so no bi na ɛbɛbɔɔ afɔre, na oyi de, ofi ne hia mu de ne sika a ɔwɔ nyinaa na abegu mu yi.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Asɔredansɛe ho nkɔmhyɛ - Yesu akyidifo no bi kamfoo abo fɛfɛ a wɔde sii asɔredan no ne adwinni ahorow a wɔayɛ agu ɔdan no ho no. Nanso Yesu kae se,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Bere bi bɛba a, wobedwiriw nneɛma a morekamfo yi nyinaa agu a hwee renka.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nsɛm a ebesisi ansa na awiei no aba - Wobisaa no se, “Kyerɛkyerɛfo, bere bɛn na asɛm a woreka yi besi, na ɛho nsɛnkyerɛnne bɛyɛ dɛn?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yesu buae se, “Monhwɛ mo ho so yiye na obi annaadaa mo, efisɛ, nnipa pii bɛsɔre aka se, ‘Mene Kristo no’ na bere no abɛn nanso munnnye wɔn nnni!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sɛ mote akokoakoko ne sɛ wɔsɔre tia aman a, munnsuro efisɛ, ɛsɛ sɛ saa nneɛma yi di kan ba nanso na ɛnkyerɛ sɛ awiei no abɛn.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ɔkae bio se, “Aman bɛsɔre aman so na ahenni asɔre ahenni so."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Asasewosow a ɛyɛ hu bɛba, ɔkɔm besi, ɔyaredɔm bɛba na nneɛma a ɛyɛ hu befi wim asisi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Nanso ansa na eyinom nyinaa besisi no, me din nti, wɔbɛtaa mo akyekyere mo de mo akɔ hyiadan mu ne afiase ne ahemfo ne atumfo anim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eyi bɛma moanya kwan adi me ho adanse."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nanso munnnwen nsɛm a mobɛka de ayi mo ho ano no ho;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "efisɛ, mɛma mo nsɛm ne nyansa a mode beyi mo ho ano a mo atamfo rentumi nnyina mo anim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "”Mo awofo, mo nuanom, mo abusuafo ne mo nnamfonom beyi mo ama na wobekum mo mu bi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Na me nti, nnipa bɛtan mo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nanso mo tinhwi baako pɛ po renyera."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Na sɛ mutumi gyina pintinn a, mubenya nkwa a enni awiei."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yerusalem sɛe - “Sɛ muhu sɛ asraafo atwa Yerusalem ho ahyia a, na ɛkyerɛ sɛ ne sɛe abɛn."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Saa bere no wɔn a wɔte Yudea nguan nkɔ mmepɔw no so; wɔn a wɔwɔ kurow no mu no nguan mfi mu, na wɔn nso a wɔwɔ nkuraase ne mfum no ntena hɔ ara."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Saa bere yi mu na Onyankopɔn asotwe a adiyifo no hyɛɛ ho nkɔm wɔ Kyerɛwsɛm no mu no bɛba mu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wɔn a wɔafa afuru ne wɔn a wɔma mma nufu no nnue! Amanehunu a enni kabea bɛba ɔman no so na Onyankopɔn abufuwhyew nso aba nnipa no so."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ebinom bɛtotɔ wɔ sekan ano na wɔafa ebinom nso nnomum de wɔn akɔ amanaman so na amanaman bɛsɛe Yerusalem, adi so akosi bere a Onyankopɔn ahyehyɛ sɛ amanaman nni wɔn so no betwam."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Onipa Ba no ba a ɔbɛsan aba - “Nsɛnkyerɛnne bɛba owia, ɔsram ne nsoromma mu na ɛpo asorɔkye bɛbobom, aworo so ama ne nnyigyei dennen no de ahoyeraw aba aman nyinaa so."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Esiane nneɛma a ɛyɛ hu a ɛbɛba asase so no nti, nnipa pii bɛtotɔ berɛw na abɔde a ɛwɔ wim nso awosow ahoɔden so."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Saa bere no na wobehu Onipa Ba no sɛ ɔde tumi ne anuonyam a ɛso nam omununkum mu reba."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sɛ saa asɛm yi fi ase sisi a, momfa gyidi nnyina pintinn efisɛ, na mo nkwagyebere abɛn.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Akutu dua bi ho bɛ - Yesu buu wɔn bɛ bi se, “Monhwɛ nnuaba ne nnua afoforo bi,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "sɛ eyiyi nhaban foforo a, na ɛkyerɛ sɛ osutɔbere adu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Saa ara nso na sɛ muhu nsɛnkyerɛnne a moka ho asɛm yi a, munhu sɛ Onyankopɔn Ahenni no abɛn."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Merema moate ase sɛ, saa nsɛm yi nyinaa bɛba mu ansa na saa bere yi sofo awuwu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ɔsoro ne asase betwam nanso me nsɛm de, ɛrentwam da."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kɔkɔbɔ - ”Monhwɛ mo ho so yiye! Mommma adiditraso ne asabow ne asetena mu dadwene nnni mo so, anyɛ saa a, me ba a mɛba bio no befi mo aworaw."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Efisɛ, me ba a mɛba no befi nnipa a wɔte asase so nyinaa aworaw."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Monwɛn. Bere biara mommɔ mpae na moanya ahoɔden de agyina saa nneɛma yi nyinaa ano na mesan ba bio a, moatumi agyina m’anim.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Da biara na Yesu kɔ asɔredan mu hɔ kɔkyerɛkyerɛ ma nnipa pii sɔre anɔpahema kotie no."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Na sɛ edu anwummere biara a, Yesu kɔ Ngo Bepɔw no so kɔhome."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yesu ho pɔwbɔ - Afei na Yudafo afahyɛ a wodi abodoo a mmɔkaw mfra mu a wɔfrɛ no Twam Afahyɛ no, abɛn."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Saa bere no na asɔfo mpanyin ne mmara no akyerɛkyerɛfo no hwehwɛ ɔkwan a wɔbɛfa so akyere Yesu, akum no, nanso esiane nnipa a na wɔwɔ hɔ no nti, na wosuro."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Satan kɔhyɛnee Yuda a wɔfrɛ no Iskariot a ɔyɛ asuafo dumien no mu baako no mu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yuda kɔɔ asɔfo mpanyin ne Asɔredan no mu awɛmfo mpanyin nkyɛn ne wɔn kosusuw ɔkwan ko a ɔbɛfa so ayi Yesu ama wɔn no ho."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wɔn ani gyei, penee so sɛ wɔbɛma no sika."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Efi saa bere no, Yuda hwehwɛɛ ɔkwan a ɔbɛfa so ama wɔakyere Yesu bere a, nnipa dodow biara nni ne ho."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Twam Afahyɛ ho ahosiesie - Afei da a wokum twam guan de di abodoo a mmɔkaw nni mu no dui no,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yesu somaa Petro ne Yohane se, “Monkɔyɛ Twam Afahyɛ aduan a yebedi no.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wobisaa no se, “Ɛhe na wopɛ sɛ yɛkɔyɛ aduan no?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Obuaa wɔn se, “Sɛ mudu kurow no mu a, mubehu obi a wakɔ asu reba. Munni n’akyi nkɔ ofi a ɔbɛkɔ mu no mu"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "na mummisa ofiwura no se, ‘Yɛn kyerɛkyerɛfo se ɛhe na woasiesie ama ɔne n’asuafo no sɛ wommedi Twam Afahyɛ aduan no?’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ɔde mo bɛkɔ abansoro asa kɛse bi a wɔasiesie mu fɛfɛɛfɛ so. Ɛhɔ na monkɔtow pon no.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wɔkɔɔ kurow no mu no, wohui sɛnea Yesu kae no pɛpɛɛpɛ ma wɔyɛɛ twam aduan no wɔ hɔ."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Adidi a etwa to - Bere no dui no, Yesu ne n’asuafo no kɔtenatenaa adidipon no ho."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wɔtete hɔ no, Yesu ka kyerɛɛ wɔn se, “Mepɛe sɛ me ne mo bɛtena ase, ato nsa adi saa Twam aduan yi, ansa na mahu amane no, akyɛ."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mereka akyerɛ mo se, saa adidi yi akyi no, merenni Twam aduan yi bio kosi sɛ Onyankopɔn Ahenni no bɛba.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Afei Yesu faa kuruwa, daa Onyankopɔn ase na ɔde maa n’asuafo no kae se, “Munnye na obiara nnom bi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mereka akyerɛ mo se, merennom bobesa yi bi bio kosi sɛ Onyankopɔn Ahenni no bɛba.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Afei ɔfaa abodoo daa Onyankopɔn ase, bubuu mu de maa n’asuafo no kae se, “Eyi ne me nipadua a mede rema mo. Munnye nni. Da biara a mubedi saa abodoo yi bi no, momfa nkae me.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Saa ara nso na adidi no akyi no, ɔfaa kuruwa kae se, “Kuruwa yi ne me mogya a merehwie agu ama mo sɛ apam foforo a wɔnam so begye mo nkwa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nanso mo a mo ne me te adidii ha yi mu baako na obeyi me ama."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Etwa sɛ miwu sɛnea Onyankopɔn ahyehyɛ no, nanso nea obeyi me ama no de, onnue.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Asuafo no bisabisaa wɔn ho wɔn ho, pɛe sɛ wohu wɔn mu nea obeyi no ama no."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yesu kasa tia ahomaso - Asuafo no gyee wɔn ho akyinnye pɛe sɛ wohu wɔn mu nea ɔbɛyɛ kɛse wɔ Onyankopɔn Ahenni a ɛbɛba no mu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yesu tee no, ɔkae se, “Wiase de, atumfo hyɛ wɔn a wodi wɔn so no so ma wɔn nso a wɔhyɛ wɔn so no nso bu wɔn sɛ wɔn adɛɛfo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nanso mo de, nea ɔpɛ sɛ ɔyɛ mo so panyin no nyɛ sɛ mo mu akumaa, na nea odi mo so no nso nyɛ mo mu somfo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Merebisa mo se, nnipa baanu yi mu hena na odi ne yɔnko so, nea ɔte adidipon ho anaa nea ɔsom nea ɔte adidipon no ho no? Nanso me de, mewɔ mo mu sɛ mo somfo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Me ne mo na afa ɔhaw ne amane mu a, moda so ne me nam."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "M’agya de ahenni no ama me. Saa ara nso na mede rema mo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Na mo ne me ato nsa adidi, na moatumi abu Israel mmusuakuw dumien no atɛn."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yesupa ho nkɔmkyɛ - Afei Awurae kae se, “Simon, Simon! Monhwɛ yiye na ɔbonsam pɛ sɛ ɔsɔ mo hwɛ."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nanso wo Simon de, masrɛ ama wo sɛnea ɛbɛyɛ a wobɛkɔ so agye me adi. Sɛ wunu wo ho san ba me nkyɛn a, hyɛ wo nuanom no gyidi mu den.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Petro buaa no se, “Awurade, ɛyɛ me pɛ sɛ me ne wo bɛda afiase na sɛ ɛyɛ owu mpo nso a, me ne wo bewu.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yesu nso buaa no se, “Petro, mereka akyerɛ wo se, ɛnnɛ akokɔ remmɔn na woapa me mprɛnsa.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Afei Yesu bisaa n’asuafo no se, “Bere a mesomaa mo a na munkita sikabɔtɔ anaa akwantubɔtɔ na monhyɛ mpaboa no, biribi ho hiaa mo anaa?” Asuafo no buaa no se, “Dabi, biribiara ho anhia yɛn.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yesu ka kyerɛɛ wɔn se, “Afei de, nea ɔwɔ sika no, ɔmfa; nea ɔwɔ akwantubɔtɔ no nso, ɔmfa. Nea onni nkrante no ntɔn ne ntama mfa nkɔtɔ bi."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Na bere adu sɛ, nkɔm a wɔhyɛ faa me ho se, ‘Wɔbɛkan no afra nnebɔneyɛfo mu’ no bɛba mu. Ɛsɛ sɛ nkɔm biara a wɔahyɛ afa me ho no ba mu.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Asuafo no ka kyerɛɛ Yesu se, “Awurade, yɛwɔ nkrante abien wɔ ha.” Yesu buae se, “Eye, ɛno ara dɔɔso.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ngo Bepɔw so mpaebɔ - Yesu ne n’asuafo no fii kurow no mu kɔɔ Ngo Bepɔw no so sɛnea ɔtaa yɛ no, na n’asuafo no ka ne ho."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Woduu hɔ no, ɔka kyerɛɛ n’asuafo no se, “Mommɔ mpae na moankɔ sɔhwɛ mu.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Afei ɔtwee ne ho fii asuafo no ho kɔɔ nkyɛn baabi kɔkotowee, bɔɔ mpae se,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“Agya, sɛ ɛyɛ wo pɛ a, ma saa amanehunu a ɛreba me so yi ntwa me ho nkɔ, nanso ɛnyɛ nea mepɛ, na nea wopɛ na ɛnyɛ.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ogu so rebɔ mpae no, ɔbɔfo fi soro bɛhyɛɛ no den."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Esiane sɛ na Yesu ho yeraw no wɔ Honhom mu no nti, ɔmaa ne mpaebɔ mu yɛɛ den maa ne ho fifiri yɛɛ sɛ mogya atɔwatɔw sosɔw guu fam."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Mpaebɔ no akyi no, ɔkɔɔ asuafo no nkyɛn kɔtoo wɔn sɛ awerɛhow ne ɔbrɛ nti, wɔadeda."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ɔkɔtoo wɔn sɛ wɔadeda no, ɔkae se, “Hwɛ! Moadeda? Monsɔre na mommɔ mpae na moankɔ sɔhwɛ mu.”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Wɔkyere Yesu - Yesu gu so rekasa no, nnipadɔm bi a Yuda Iskariot a ɔyɛ asuafo dumien no mu baako di wɔn anim, baa no so. Yuda Iskariot twiw bɛn Yesu yɛɛ no atuu."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Yesu bisaa no se, “Yuda, ɔdɔ nsɛnkyerɛnne yi so na wonam reyi me ama?”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Bere a asuafo a wɔwɔ ne ho no huu nea ɛreba no, wobisaa no se, “Awurade, yentwitwa wɔn nkrante anaa?”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Asuafo no mu baako twaa ɔsɔfo panyin no somfo no aso nifa."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Yesu ampɛ nea osuani no yɛe no nti, ɔka kyerɛɛ wɔn se, “Munnyae nea mopɛ sɛ moyɛ no.” Ɔfaa ɔsomfo no aso no de taree hɔ bio."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Yesu bisaa asɔfo mpanyin ne asɔredan sohwɛfo mpanyin ne Yudafo mpanyimfo no asomfo a wɔbaa ne so no se, “Meyɛ odwotwafo na mode nkrante ne nkontimmaa aba me so?"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Bere a na me ne mo wɔ asɔredan mu no, moankyere me; afei na mo bere aso a ɔbonsam nam ne tumi so reyɛ adwuma ampa.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Petro pa Yesu - Afei wɔkyeree Yesu de no kɔɔ ɔsɔfo panyin fi. Bere a wɔde no rekɔ no, Petro gyee ne ho kaa akyiri."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Petro duu ɔsɔfo panyin no fi hɔ no, na asraafo no asɔ ogya wɔ adiwo hɔ a wɔreto; ɔno nso kɔtoo bi."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Abeawa bi huu Petro sɛ ɔreto ogya no bi no, ɔhwɛɛ no dinn kae se, “Saa ɔbarima yi yɛ Yesu akyidifo no mu baako.”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Petro sanee se, “Awuraa, minnim saa ɔbarima yi baabiara.”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Ankyɛ koraa na obi foforo nso huu no kae se, “Woyɛ n’akyidifo no mu baako.” Petro bua see no se, “Dabi, menka wɔn ho.”"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Ɛbɛyɛ dɔnhwerew akyi no, obi foforo nso san huu no ka sii so dua se, “Akyinnye biara nni ho sɛ saa damfo yi ka Yesu asuafo no ho, efisɛ, ɔno nso yɛ Galileani na ne kasa koraa da no adi.”"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Petro sanee ne mprɛnsa so se, “Owura, asɛm a woreka yi nyɛ nokware.” N’ano ansi koraa na akokɔ bɔnee."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Saa bere no ara mu na Yesu twaa n’ani hwɛɛ Petro anim. Ɛhɔ ara na Petro kaee asɛm a Yesu ka kyerɛɛ no se, “Ɛnnɛ, akokɔ remmɔn na woapa me mprɛnsa” no."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Petro de awerɛhow fii adi kosui."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Yesu ho fɛwdi - Mmarima a na wɔrewɛn Yesu no dii ne ho fɛw, kyekyeree n’ani, bobɔɔ no,"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "san bisaa no se, “Odiyifo, hena na ɔbɔɔ wo? Kyerɛ yɛn.”"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Wɔkɔɔ so yeyaw no kaa abususɛm ahorow guu ne so."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Yesu gyina baguafo anim - Ade kyee no, Yudafo mpanyin ne mmara no akyerɛkyerɛfo no hyiae ma wɔde Yesu baa wɔn anim"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "bisaa no se, “Sɛ wone Kristo no a, ka kyerɛ yɛn.” Yesu buaa wɔn se, “Sɛ meka se mene Kristo no a, morennye nni,"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "na sɛ mibisa mo nso a, moremmua me."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Na efi saa bere yi mubehu Onipa Ba no sɛ ɔte Onyame Tumfo no nifa so.”"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Ɔkaa saa no, wɔn nyinaa bisaa no bio se, “Ɛnne na wone Onyankopɔn Ba no anaa?” Obuaa wɔn se, “Nea moreka no yɛ nokware.”"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Eyi ma wɔkae se, “Adanse bɛn na ehia yɛn bio? Yɛate afi ɔno ankasa anom.”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wɔde Yesu kɔ Pilato anim - Afei baguafo no sɔre de Yesu kɔɔ Pilato anim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wofii ase totoo n’ano se, “Saa onipa yi tu nkurɔfo aso. Ɔmpene so sɛ ɔmanfo tua tow ma Kaesare aban, na ɔfrɛ ne ho sɛ ɔhene Kristo no.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Eyi maa Pilato bisaa no se, “Wone Yudafo hene no anaa?” Yesu buaa no se, “Ɛno ara na woaka no.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pilato ka kyerɛɛ asɔfo mpanyin ne nnipadɔm no se, “Minhu asɛm biara a megyina so abu onipa yi fɔ.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nanso wɔn bo antɔ wɔn yam kɔɔ so kae se, “Ɔyɛ ɔmammɔfo. Baabiara a ɔkɔ no, ɔnam ne nkyerɛkyerɛ so de hwanyan nnipa no tia aban. Ɔde ne nkyerɛkyerɛ yi fi Galilea bɛfaa Yudeaman mu nyinaa abedu Yerusalem ha.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pilato tee asɛm yi no, obisae se, “Onipa yi yɛ Galileani anaa?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wɔde Yesu kɔ Herode anim - Bere a wɔka kyerɛɛ Pilato se Yesu yɛ Galileani no, ɔka kyerɛɛ wɔn se, sɛ ɛte saa de a, wɔmfa no nkɔ ɔhene Herode anim, efisɛ, Galilea hyɛ n’ase. Saa bere no ara nso na ɔhene Herode wɔ Yerusalem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Esiane sɛ wate Yesu ho asɛm na osusuw nso sɛ, sɛ ɔba n’anim a, ɔbɛyɛ anwonwade akyerɛ no no nti, bere a ohuu no no, n’ani gyei yiye, efisɛ, na ɔpɛe sɛ obehu no no, akyɛ."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wobisabisaa Yesu nsɛm bebree nanso emu biara nni hɔ a oyii ano."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Asɔfo mpanyin no ne mmara no akyerɛkyerɛfo no kɔɔ so ara kaa nsɛm a ennim guu no so."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Herode ne n’asomfo no bɔɔ Yesu adapaa, dii ne ho fɛw. Afei Herode hyehyɛɛ no sɛ ɔhene san de no kɔmaa Pilato."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da no ara, Herode ne Pilato a anka wɔyɛ aka no, bɔɔ mu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pilato di ma Yesu - Wɔde Yesu kɔmaa Pilato no, ɔfrɛɛ asɔfo mpanyin ne Yudafo mpanyin ne nnipadɔm no,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ka kyerɛɛ wɔn se, “Mode onipa yi brɛɛ me se, ɔyɛ obi a ɔnam ne nkyerɛkyerɛ so hwanyan nnipa, tia aban. Mahwehwɛ nsɛm a moka guu ne so mu wɔ mo anim nanso, minhu afobusɛm biara a megyina so mabu no fɔ."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Saa ara nso na Herode annya asɛm bi annyina so ammu no fɔ a ɛno nti, wasan de no abrɛ yɛn yi. Ɔnyɛɛ bɔne biara a ɛsɛ sɛ migyina so bu no kumfɔ."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mɛbɔ no mmaa na magyaa no.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Twam Afahyɛ biara, Pilato gyaa odeduani baako ma wɔn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pilato kasa no akyi no, nnipadɔm no nyinaa bɔ gyee so se, “Kum no, na gyaa Baraba ma yɛn.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Baraba yi yɛ obi a ɔhwanyan ɔman na ɔsan dii awu nti, wɔde no too afiase."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pilato kɔɔ so di maa Yesu pɛe sɛ ogyaa no."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nanso wɔsan bɔ gyee so bio se, ‘Bɔ no asɛnnua mu! Bɔ no asɛnnua mu!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Obisaa wɔn ne mprɛnsa so se, “Adɛn? Dɛn bɔne na wayɛ? Minhu afobusɛm biara a megyina so abu no kumfɔ. Mɛbɔ no mmaa na magyaa no.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nanso wɔbɔ gyee so ara maa wɔn nne bu faa Pilato de no so se, ɔmmɔ no asɛnnua mu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Enti Pilato penee wɔn abisade no so maa wɔn."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wogyaee Baraba a esiane sɛ ɔhwanyanee ɔman san dii awu no nti, wɔde no too afiase no maa wɔn. Na ɔde Yesu maa wɔn sɛnea wɔpɛ no."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yesu asɛnnuambɔ - Afei wɔde Yesu rekɔ akɔbɔ no asɛnnua mu no, wohyiaa Kireneni bi a wɔfrɛ no Simon sɛ ofi afum reba Yerusalem. Wɔkyeree no, hyɛɛ no ma ɔsoaa Yesu asɛnnua no wɔ ne kɔn ho, dii n’akyi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nnipadɔm a, mmea a wɔresu retwa agyaadwo fra wɔn mu no, tu dii n’akyi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Yesu danee ne ho ka kyerɛɛ wɔn se, “Yerusalem mmea, munnsu me na munsu mo ho ne mo mma."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Na wɔka se, ‘Bere bi bɛba a, ɛbɛyɛ bere pa ama abonini.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Saa bere no na wɔbɛka akyerɛ mmepɔw se, ‘Dwiriw gu yɛn so,’ ne nkoko nso se, ‘Kata yɛn so!’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Na sɛ wɔde eyi yɛ me a meyɛ dumono no a, dɛn na wɔde bɛyɛ mo a moyɛ duwui?”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Bere a wɔde Yesu rekɔ no, wɔde nnebɔneyɛfo baanu bi kaa ne ho sɛ wonkokum wɔn."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Woduu faako a wɔfrɛ hɔ Golgota no, wɔbɔɔ ɔne nnebɔneyɛfo baanu no asɛnnua mu a ɔbaako wɔ ne nifa na ɔbaako nso wɔ ne benkum."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yesu kae se, “Agya, fa kyɛ wɔn, efisɛ, wonnim nea wɔreyɛ.” Afei asraafo no kyekyɛɛ ne ntade mu bɔɔ so ntonto fae."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Saa bere no na nnipadɔm no gyinagyina hɔ rehwɛ no. Yudafo mpanyimfo no dii ne ho fɛw se, “Ogyee ebinom nkwa; sɛ ose ɔno ne Kristo, Onyankopɔn Ba no a, onnye ne ho nkwa na yɛnhwɛ.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Asraafo no nso dii ne ho fɛw de nsa a ɛkeka bi brɛɛ no,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "kae se, “Sɛ wone Yudafo hene no a, gye wo ho nkwa.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Wɔkyerɛw saa asɛm yi “YUDAFO HENE NO NI!” bɔɔ n’atifi wɔ asɛnnua no so."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nnebɔneyɛfo baanu a na wɔn nso wɔabɔ wɔn asɛnnua mu no mu baako dii Yesu ho fɛw se, “Ɛnyɛ wo ne Kristo no? Gye wo ho na gye yɛn nso.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Nanso ɔdebɔneyɛfo a ɔka ho no, kaa n’anim se, “Wunsuro Onyankopɔn? Hu sɛ yɛn nyinaa wɔ afobu koro no ara mu."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Yɛn de, saa asotwe yi fata yɛn; yɛn bɔne so akatua na yɛanya yi, na oyi de, ɔnyɛɛ bɔne biara.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ɔsan kae se, “Yesu, sɛ wudu w’ahenni mu a, kae me.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Yesu buaa no se, “Merehyɛ wo bɔ sɛ, ɛnnɛ, wobɛka me ho wɔ Paradise.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Yesu wu - Eduu owigyinae no, asase no so nyinaa duruu sum kabii kosii nnɔn abiɛsa."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Owia duruu sum na ntama a etwa asɔredan no mu nso mu tew abien."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Yesu teɛɛm dennen se, “Agya, wo nsam na mede me honhom mehyɛ!” Ɔkaa eyi no, ogyaa mu."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Asraafo panyin a na ogyina hɔ no huu nea asi no, oyii Onyankopɔn ayɛ se, “Ampa ara, saa onipa yi yɛ ɔtreneeni.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Nnipa a wɔbaa hɔ bɛhwɛɛ Yesu asɛnnuambɔ no hui sɛ wawu no, wɔde awerɛhow fii hɔ kɔe."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Saa bere no na Yesu nnamfo ne mmea bi a wodii n’akyi fi Galilea bae no gyinagyina akyirikyiri baabi rehwɛ nea ɛrekɔ so no nyinaa."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Wosie Yesu - Na ɔbarima bi wɔ hɔ a wɔfrɛ no Yosef a ofi Arimatea a ɛwɔ Yudaman mu. Saa ɔbarima yi, na ɔyɛ onipa pa a ɔteɛ wɔ Onyankopɔn anim a na ɔretwɛn Onyankopɔn Ahenni a ɛbɛba no."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Ɛwom sɛ na ɔyɛ Yudafo baguafo no mu baako de, nanso wampene gyinae a wosisii ne nea wɔyɛe no so."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ɔkɔɔ Pilato nkyɛn kɔsrɛɛ Yesu amu no."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Ɔma woyii Yesu amu no maa no, na ɔde nwera kyekyeree no de no kɔtoo ɔboda bi a obiara nnaa mu da no mu."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Wosiee Yesu Fida a na Yudafo resiesie wɔn ho atwɛn Homeda no."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Wosiee amu no wiei no, mmea a wodi Yesu akyi fi Galilea no ne Yosef kɔhwɛɛ faako a wɔde no toe ne sɛnea wosiee no fae."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Saa mmea yi san wɔn akyi kɔɔ fie kɔhwehwɛɛ nnuhuam ne ngo a wɔde besiesie Yesu amu no nanso esiane sɛ na Homeda no adu nti, wɔtenaa ase komm sɛnea Yudafo mmara kyerɛ no."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Owusɔre - Kwasida anɔpahema, mmea no de nnuhuam ne ngo no kɔɔ ɔboda no so."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Woduu hɔ no, wohui sɛ wɔapirew ɔbo a wɔde hinii ɔboda no ano no afi hɔ."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Na wɔkɔɔ ɔboda no mu no, na Yesu amu no nna hɔ."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wɔde ahodwiriw gyina hɔ no, amonom hɔ ara, mmarima baanu bi a wɔhyehyɛ ntade fitafitaa a ani hyerɛn begyinagyinaa wɔn nkyɛn."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mmea yi koma tui na wɔkotokotow wɔn na mmarima no bisaa wɔn se, “Adɛn nti na morehwehwɛ ɔteasefo wɔ awufo mu?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": ","
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Onni ha. Wasɔre! Monnkae asɛm a ɔka kyerɛɛ mo bere a na ɔwɔ Galilea no se, ‘Etwa sɛ wɔde Kristo no hyɛ nnebɔneyɛfo nsa na wɔbɔ no asɛnnua mu na ne nnansa so wasɔre bio no?‘“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mmea no kaee asɛm no no,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "wɔde ahoɔhare fii ɔboda no so bɛkaa nea wohui no nyinaa kyerɛɛ asuafo dubaako no ne wɔn a wɔwɔ hɔ no nyinaa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mmea a wɔkɔɔ ɔboda no so a wɔbɛkaa saa asɛm yi no ne Maria Magdalene ne Yohana ne Yakobo ne na Maria ne afoforo bi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wɔn nsɛm a wɔbɛkae no yɛɛ wɔn sɛ anansesɛm bi enti wɔannye anni."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ɛwom sɛ nnipa no annye asɛm no anni de, nanso Petro de, otuu mmirika kɔɔ ɔboda no so, kotow hwɛɛ mu, hui sɛ nwera a wɔde kyekyeree Yesu ho no gu hɔ. Ɔsan baa fie a na ɔnte nea ohui no ase."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Emaus kwan so - Da no ara asuafo no mu baanu siim sɛ wɔrekɔ akuraa bi a wɔfrɛ no Emaus a efi Yerusalem rekɔ hɔ no bɛyɛ sɛ akwansin ason."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wɔrekɔ no nyinaa na asɛm a asi no ho nkɔmmɔ ara na wɔredi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wogu so redi nkɔmmɔ na wɔregye wɔn ho akyinnye no, Yesu bɛkaa wɔn ho ne wɔn bɔɔ anan kɔe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wohui sɛ obi ka wɔn ho de, nanso wɔantumi anhu sɛ ɛyɛ Yesu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Obisaa wɔn se, “Nkɔmmɔ bɛn na moredi a mo werɛ ahow mo ho yi?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Na wɔn mu baako a wɔfrɛ no Kleopa bisaa no se, “Wo nko ara ne ɔhɔho a wowɔ Yerusalem a wontee nsɛm a asisi hɔ nnansa yi no?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Obisaa wɔn se, “Nsɛm bɛn?” Wobuaa no se, “Nsɛm a ɛfa Nasaretni Yesu a ɔyɛ odiyifo a ɔwɔ tumi wɔ nneyɛe ne ɔkasa mu wɔ Onyankopɔn ne nnipa nyinaa anim no ho,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ne sɛnea asɔfo mpanyin ne yɛn mpanyimfo kyeree no de no kɔɔ aban mu sɛ wommu no kumfɔ a wɔbɔɔ no asɛnnua mu no ho."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yɛn de, na yɛn ani da so sɛ ɔno na ɔrebegye Israel, na bio nnansa ni a saa asɛm yi sii."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Na mmea bi nso a wɔyɛ Yesu akyidifo sɛ yɛn ara ama yɛn ho adwiriw yɛn. Wotuaa nhema kɔɔ ɔboda no so,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "nanso wɔanhu n’amu no. Wɔsan bɛka kyerɛɛ yɛn se, wɔahu ɔsoro abɔfo ma wɔaka akyerɛ wɔn se, Yesu te ase."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yɛn mu binom tuu mmirika kɔhwɛe na ampa ara, na Yesu amu no nni hɔ sɛnea mmea no kae no ara pɛ.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yesu ka kyerɛɛ wɔn se, “Adwenemuharefo a munni gyidi; ɛyɛ mo den sɛ mubegye nea adiyifo no aka no nyinaa adi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wɔanhyɛ ho nkɔm sɛ, ɛsɛ sɛ Kristo no behu amane ansa na wakɔ n’anuonyam mu anaa?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Na ofii Mose ne adiyifo no so kyerɛkyerɛɛ wɔn nsɛm a ɛfa ne ho wɔ Kyerɛwsɛm no mu no nyinaa ase."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Woduu Emaus kurotia no, Yesu pɛe sɛ anka ɔtoa n’akwantu no so."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nanso wɔsrɛɛ no, san no sɛ ɔnna wɔn nkyɛn, efisɛ, na ade reyɛ asa nti, ɔsanee ne wɔn kɔɔ fie."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Bere a wɔte adidii no, Yesu bɔɔ mpae, daa Onyankopɔn ase, faa abodoo bubuu mu de maa wɔn."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Amonom, wɔn ani so tetew wɔn maa afei wohui sɛ ɛyɛ Yesu. Ɛhɔ ara, otu yerae."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Na afei wosisesisee wɔn ho wɔn ho sɛnea Kyerɛwsɛm no mu nsɛm a ɔka kyerɛɛ wɔn bere a na wɔnam kwan so no si fa kaa wɔn koma no."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ntɛm ara, wɔsan wɔn akyi baa Yerusalem bɛtoo asuafo dubaako no ne wɔn a na wɔka wɔn ho no sɛ wɔahyia."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Woduu hɔ no, wɔbɔɔ wɔn amanneɛ se, “Ampa ara, Awurade asɔre afi awufo mu. Wayi ne ho adi akyerɛ Simon.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Baanu a wofi Emaus bae no nso bɔɔ wɔn amanneɛ sɛnea Yesu bɛtoo wɔn Emaus kwan so na wɔantumi anhu sɛ ɛyɛ ɔno kosii bere a obubuu abodoo mu de maa wɔn no ansa."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yesu yi ne ho adi bio - Wogu so rebɔ amanneɛ no, prɛko pɛ, Yesu bepuee hɔ, kyiaa wɔn se, “Asomdwoe nka mo!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Wɔn nyinaa bobɔɔ birim, suroe efisɛ, na wosusuw sɛ wɔahu ɔsaman."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Obisaa wɔn se, “Adɛn na mo koma atutu na munnye nni nso sɛ ɛyɛ me?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Monhwɛ me nsam ne me nan. Ɛyɛ me! Momfa mo nsa nka me nhwɛ; efisɛ, ɔsaman nni honam ne nnompe sɛnea muhu sɛ mewɔ bi yi.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ɔkasa wiei no, ɔde ne nsa ne ne nan kyerɛɛ wɔn."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Anigyetraso ne ahodwiriw nti, amma wɔannye anni sɛ ɛyɛ ɔno. Obisaa wɔn se, “Mowɔ biribi wɔ ha a mubedi anaa?”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Wɔmaa no apataa sin bi a wɔatoto"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "ma ogye wee wɔ wɔn anim hɔ ara."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Na ɔka kyerɛɛ wɔn se, “Eyi ne me nsɛm a meka kyerɛɛ mo bere a na me ne mo wɔ hɔ no se, ɛsɛ sɛ biribiara a wɔakyerɛw afa me ho wɔ Mose Mmara ne Adiyifo nhoma ne Nnwom mu no ba mu.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Afei obuee wɔn adwene mu ma wɔtee Kyerɛwsɛm a ɛfa ne ho no ase."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ɔka kyerɛɛ wɔn se, “Wɔakyerɛw se, ɛsɛ sɛ Kristo no hu amane na owu na ne nnansa so, wasɔre afi awufo mu."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Na wobefi ase wɔ Yerusalem de ne din akɔka adwensakra ne bɔnefafiri ho nsɛm akyerɛ amansan."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Mone eyinom nyinaa ho adansefo."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "“Mɛsoma Honhom Kronkron no na waba mo so sɛnea m’agya hyɛɛ ho bɔ no. Na monnkɔ baabiara; montena ha nkosi sɛ Honhom Kronkron no de tumi a efi soro no bɛba abɛhyɛ mo ma.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Yesu sorokɔ - Yesu ne asuafo no bɔɔ anan koduu Betania kurotia na ɔmaa ne nsa so hyiraa wɔn."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Ogu so rehyira wɔn no wɔmaa no so kɔɔ soro."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Na wɔsɔree no de anigye san kɔɔ Yerusalem."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Na daa wɔwɔ asɔredan no mu hɔ yi Onyankopɔn ayɛ."
                }
            }
        }
    }
}