{
    "version": "albanian",
    "book_name": "2 Samuel",
    "book_nr": "10",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pas vdekjes së Saulit, Davidi u kthye nga masakra e Amalekitëve dhe u ndal dy ditë në Tsiklag.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ditën e tretë arriti në kampin e Saulit një burrë me rroba të grisura dhe me kokën me dhe. Sa arriti pranë Davidit, ai ra për tokë dhe u përkul.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Davidi e pyeti: \"Nga vjen?\". Ai iu përgjigj: \"Kam ikur nga kampi i Izraelit\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Davidi i tha: \"Si u bë? Të lutem, më trego\". Ai iu përgjigj: \"Populli iku nga fusha e betejës dhe shumë njerëz ranë dhe vdiqën; edhe Sauli dhe biri i tij Jonatan kanë vdekur\".\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Atëherë Davidi e pyeti të riun që i tregonte ngjarjen: \"Si e di ti që Sauli dhe biri i tij Jonatani kanë vdekur?\".\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "I riu që i tregonte ngjarjen tha: \"Ndodhesha rastësisht në malin Gilboa, kur pashë Saulin të mbështetur në shtizën e tij, ndërsa qerret dhe kalorësit e ndiqnin nga afër.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ai u kthye, më pa dhe më thirri. Unë iu përgjigja: \"Ja ku jam\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ai më pyeti: \"Kush je ti?\". Unë iu përgjigja: \"Jam një Amalekit\".\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Atëherë ai më tha: \"Afrohu tek unë dhe më vrit, sepse një ankth i madh më ka pushtuar, por jeta është e tëra akoma tek unë\".\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kështu iu afrova atij dhe e vrava, sepse e kuptoja që ai nuk do të mund të jetonte mbas rënies së tij. Pastaj mora diademën që kishte mbi kokë dhe byzylykun që mbante në krah, dhe i solla këtu te zotëria im\".\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Atëherë Davidi kapi rrobat e veta dhe i grisi; po kështu vepruan tërë njerëzit që ishin me të.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kështu mbajtën zi, qanë dhe agjeruan deri në mbrëmje për Saulin, për Jonatanin, birin e tij, për popullin e Zotit dhe për shtëpinë e Izraelit, sepse kishin rënë nga shpata.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Pastaj Davidi e pyeti të riun që i kishte treguar ngjarjen: \"Nga ç'vend je?\". Ai u përgjigj: \"Jam biri i një të huaji, i një Amalekiti\".\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Atëherë Davidi i tha: \"Si nuk pate frikë të shtrish dorën për të vrarë të vajosurin e Zotit\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pastaj thirri një nga njerëzit e tij dhe i tha: \"Afrohu dhe hidhu mbi të!\". Ai e goditi dhe Amalekiti vdiq.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Pas kësaj Davidi tha: \"Gjaku yt rëntë mbi kokën tënde, sepse me gojën tënde ke dëshmuar kundër vetes sate, duke thënë: \"Unë kam vrarë të vajosurin e Zotit\"\".\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Atëherë Davidi ia mori këtij vajtimi për Saulin dhe Jonatanin, birin e tij,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "dhe urdhëroi t'u mësonin bijve të Judës këngën e harkut. Ja, ajo gjendet e shkruar në librin e të Drejtit.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "\"Madhështia e Izraelit qëndron e vrarë në lartësitë e tua! Si është e mundur që ranë trimat?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mos ia njoftoni Gathit, mos e bëni të ditur nëpër rrugët e Ashkalonit, që të mos gëzohen bijat e Filistejve, që të mos ngazëllohen bijat e të parrethprerëve.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "O male të Gilboas, mos rëntë më as vesa as shiu mbi ju, mos pastë as fusha ofertash; sepse aty u hodh mburoja e trimave, mburoja e Saulit, sikur ky të mos ishte i vajosur.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Nga gjaku i të vrarëve, nga dhjami i trimave, harku i Jonatanit nuk u tërhoq kurrë dhe shpata e Saulit nuk u vërtit kurrë bosh.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Sauli dhe Jonatani; aq të dashur dhe të përzemërt në jetë, nuk u ndanë në vdekjen e tyre. Ishin më të shpejtë se shqiponjat, më të fortë se luanët.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Bija të Izraelit, vajtoni Saulin që ju vishte në luks me rroba flakë të kuqe, që i zbukuronte me ar veshjet tuaja.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Vallë, si ranë trimat në mes të betejës, si u vra Jonathani në lartësitë e tua?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Unë jam në ankth për ty, o vëllai im Jonatan; ti ishe shumë i dashur për mua, dashuria jote për mua ishte më e mrekullueshme se dashuria e grave.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Vallë, si ranë trimat dhe si u shkatërruan armët e luftës?\".\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mbas kësaj, Davidi u këshillua me Zotin, duke thënë: \"A duhet të shkoj në ndonjë nga qytetet e Judës?\". Zoti iu përgjigj: \"Shko\". Davidi e pyeti: \"Ku të shkoj?\". Zoti u përgjigj: \"Në Hebron\".\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kështu Davidi shkoi atje me dy gratë e tij, Jezreeliten Ahinoam dhe Karmelitën Abigail, që kishte qenë gruaja e Nabalit.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Davidi çoi edhe njerëzit që ishin me të, secili me familjen e tij, dhe u vendosën në qytetet e Hebronit.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Pastaj erdhën njerëzit e Judës dhe e vajosën Davidin mbret të shtëpisë së Judës. Pas kësaj i thanë Davidit se qenë njerëzit e Jabeshit të Galaadit ata që kishin varrosur Saulin.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Atëherë Davidi u dërgoi lajmëtarë njerëzve të Jabeshit të Galaadit për t'u thënë: \"Qofshi të bekuar nga Zoti për mirësinë që treguat ndaj Saulit, zotërisë suaj, duke e varrosur!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Tani Zoti tregoftë mirësi dhe besnikëri ndaj jush. Edhe unë do t'ju bëj të mirë, sepse keni bërë një gjë të tillë.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Prandaj le të marrin forcë duart tuaja dhe qofshi trima, sepse Sauli, zotëria juaj, vdiq, por shtëpia e Judës më ka vajosur mbret të saj\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ndërkohë Abneri, bir i Nerit, komandant i ushtrisë së Saulit, mori Ish-Boshethin, birin e Saulit, dhe e çoi në Mahanaim;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "dhe e bëri mbret të Galaadit, të Ashuritëve, të Jezreelit, të Efraimit, të Beniaminit dhe të tërë Izraelit.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ish-Boshethi, bir i Saulit, ishte dyzet vjeç kur filloi të mbretërojë mbi Izrael dhe mbretërimi i tij vazhdoi dy vjet. Por shtëpia e Judës shkonte pas Davidit.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Koha që Davidi mbretëroi në Hebron mbi shtëpinë e Judës ishte shtatë vjet e gjashtë muaj.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ndërkaq Abneri, bir i Nerit, dhe shërbëtorët e Ish-Boshethit, birit të Saulit, lëvizën nga Mahanaim në drejtim të Gabaonit.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Edhe Joabi, biri i Tserujahut dhe shërbëtorët e Davidit lëvizën dhe i takuan pranë hauzit të Gabaonit. Kështu u ndalën njera palë nga njera anë e hauzit dhe tjetra nga ana tjetër.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Atëherë Abneri i tha Joabit: \"Le të çohen të rinjtë dhe të dalin para nesh\". Joabi u përgjigj: \"Po, le të çohen\".\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kështu u ngritën dhe dolën përpara në numër të barabartë: dymbëdhjetë për Beniaminin dhe për Ish-Boshethin, birin e Saulit, dhe dymbëdhjetë nga shërbëtorët e Davidit.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Secili kapi kundërshtarin e tij nga koka dhe i futi shpatën në ije; kështu ranë të gjithë bashkë. Ky vend u quajt për këtë arësye fusha e njerëzve të fortë; gjendet në Gabaon.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Po atë ditë u zhvillua një betejë shumë e ashpër në të cilën Abneri me njerëzit e Izraelit u mund nga shërbëtorët e Davidit.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Dhe aty ishin tre djemtë e Tserujahut: Joabi, Abishai dhe Asaheli; dhe Asaheli ishte i shpejtë si një gazelë fushe.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Asaheli filloi të ndiqte Abnderin pa u kthyer as djathtas, as majtas pas Abnerit.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Pastaj Abneri u kthye prapa dhe tha: \"Je ti, Asahel?\". Ai u përgjigj: \"Jam unë\".\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Abneri i tha: \"Kthehu djathtas ose majtas, kap një nga të rinjtë dhe merrja armët!\". Por Asaheli nuk deshi të hiqte dorë nga ndjekja e tij.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Abneri i tha përsëri Asahelit: \"Hiq dorë nga ndjekja. Pse më detyron të të shtrij për tokë? Si do të mund ta shikoj atëherë në fytyrë vëllanë tënd Joab?\".\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Por ai nuk pranoi të ndërrojë rrugë; prandaj Abneri me pjesën e prasme të shtizës e goditi në pjesën e poshtme të barkut dhe shtiza i doli nga pas; ai ra për tokë dhe vdiq në vend; dhe tërë ata që  kalonin nga vendi ku Asaheli kishte rënë dhe  kishte vdekur ndaleshin.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Por Joabi dhe Abishai e ndoqën Abnerin; kur perëndoi dielli ata arritën në qafën e Amahut, që ndodhet përballë Giahut, në rrugën e shkretëtirës së Gabaonit.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Bijtë e Beniamnit u mblodhën pas duke formuar një grup të vetëm dhe u ndalën në majë të një kodre.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Atëherë Abneri thirri Joabin dhe tha: \"Shpata, vallë duhet të gllabërojë gjithnjë? Nuk e di ti që në fund do të ketë hidhërim? Vallë, kur do ta urdhërosh popullin të mos ndjekë më vëllezërit e tij?\".\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Joabi u përgjigj: \"Ashtu siç është e vërtetë që Perëndia jeton, po të mos kishe folur ti, populli nuk do të kishte hequr dorë nga ndjekja e vëllezërve të tij deri në mëngjes\".\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Atëherë Joabi i ra borisë dhe tërë populli u ndal, nuk e ndoqi më Izraelin dhe hoqi dorë nga luftimi.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Abneri dhe njerëzit e tij ecën gjithë atë natë nëpër Abrahun, kapërcyen Jordanin, kaluan tërë Bithronin dhe arritën në Mahanaim.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Edhe Joabi u kthye nga ndjekja e shërbëtorëve të Abnerit dhe mblodhi tërë popullin; Davidit i mungonin nëntëmbëdhjetë veta dhe Asaheli.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Por shërbëtorët e Davidit kishin vrarë treqind e gjashtëdhjetë veta të Beniaminit dhe Abnerit.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Pastaj çuan Asahelin dhe e varrosën në varrin e atit të tij, që ndodhet në Betlem. Pas kësaj Joabi dhe njerëzit e tij ecën tërë natën dhe arritën në Hebron në të gdhirë.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Lufta midis shtëpisë së Saulit dhe shtëpisë së Davidit qe e gjatë. Davidi bëhej gjithnjë më i fortë, ndërsa shtëpia e Saulit dobësohej gjithnjë e më shumë.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Në Hebron Davidit i lindën disa djem. I parëlinduri i tij qe Amnoni, që ia lindi Jezreelitja Ahinoam;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "i dyti qe Kileabi, ia lindi Karmelitja Abigail, dikur bashkëshorte e Nabalit; i treti qe Absalomi, bir i Maakahut, e bija e Talmait, mbret i Geshurit;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "i katërti qe Adonijahu, bir i Hagithit; i pesti qe Shefatiahu, bir i Abitalit,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "dhe i gjashti qe Ithreami, bir i Eglahit, bashkëshorte e Davidit. Këta fëmijë i lindën Davidit në Hebron.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Gjatë luftës midis shtëpisë së Davidit dhe shtëpisë së Saulit, Abneri qëndroi i lidhur fort me shtëpinë e Saulit.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sauli kishte pasur një konkubinë të quajtur Ritspah, bijë e Ajahut; dhe Ish-Boshethi i tha Abnerit: \"Pse ke hyrë te konkubina e atit tim?\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Abneri u zemërua shumë nga fjalët e Ish-Boshethit dhe iu përgjigj: \"Mos vallë jam një kokë qeni i Judës? Deri më sot jam treguar besnik i shtëpisë së Saulit, atit tënd, i vëllezërve dhe i miqve të  saj dhe nuk të kam dorëzuar në duart e Davidit,  dhe pikërisht sot ti më qorton për fajin që kam kryer me këtë grua!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Perëndia t'i bëjë Abnerit këtë dhe më keq në rast se nuk i bëj Davidit atë që Zoti i është betuar:\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "ta kaloj mbretërinë nga shtëpia e Saulit dhe të vendosë fronin e Davidit mbi Izrael dhe mbi Judën, nga Dani deri në Beer-Sheba\".\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ish-Boshethi nuk iu përgjigj dot as edhe me një fjalë të vetme Abnerit, sepse ia kishte frikën.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Atëherë Abneri i dërgoi në emër të tij lajmëtarë Davidit për t'i thënë: \"Kujt i përket vendi? Bëj aleancë me mua dhe dora ime do të jetë me ty për të ta sjellë tërë Izraelin\".\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Davidi iu përgjigj: \"Kam diçka për të të kërkuar: Unë do të bëj aleancë me ty, por ti nuk do të ma shohësh fytyrën po nuk më solle më parë Mikalin, bijën e Saulit, kur të vish të më shikosh\".\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kështu Davidi i dërgoi lajmëtarë Ish-Boshethit, birit të Saulit, për t'i thënë: \"Ma kthe bashkëshorten time Mikal, me të cilën u fejova për njëqind lafsha të Filistejve\".\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ish-Boshethi dërgoi ta marrin te burri i saj Paltiel, bir i Laishit.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Burri i saj shkoi me të dhe e ndoqi duke qarë deri në Bahurim. Pastaj Abneri i tha: \"Shko, kthehu prapa!\". Dhe ai u kthye.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Pastaj Abneri u drejtoi fjalën pleqve të Izraelit, duke thënë: \"Prej shumë kohe kërkoni Davidin si mbretin tuaj.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Tani erdhi koha të veprojmë, sepse Zoti ka folur për Davidin, duke thënë: \"Me anë të Davidit, shërbëtorit tim, unë do të shpëtoj popullin tim të Izraelit nga duart e Filistejve dhe nga tërë armiqtë e tij\".\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Abneri foli edhe me ata të Beniaminit. Pastaj Abneri shkoi te Davidi në Hebron për t'i njoftuar tërë ato që iu dukën të mira Izraelit dhe gjithë shtëpisë së Beniaminit.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kështu Abneri arriti te Davidi në Hebron me njëzet njerëz, dhe Davidi shtroi një banket për Abnerin dhe për njerëzit që ishin me të.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Pastaj Abneri i tha Davidit: \"Unë do të ngrihem dhe do të shkoj të mbledh tërë Izraelin rreth mbretit, zotërisë tim, me qëllim që të lidhin aleancë me ty dhe ti të mund të mbretërosh mbi gjithçka  dëshëron zemra jote\". Pastaj Davidi u nda me  Abnerin, që u largua në paqe.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Por ja, shërbëtorët e Davidit dhe Joabi po ktheheshin nga një plaçkitje, duke sjellë me vete një plaçkë të madhe; por Abneri nuk ishte më me Davidin në Hebron, sepse ky ishte ndarë me të dhe ai kishte ikur në paqe.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kur mbërritën Joabi dhe tërë ushtarët që ishin me të, dikush ia tregoi ngjarjen Joabit, duke thënë: \"Erdhi Abneri, bir i Nerit, te mbreti; ky u nda me të dhe ai iku në paqe\".\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Atëherë Joabi shkoi te mbreti dhe i tha: \"Ç'bëre ashtu? Ja, Abneri të erdhi; pse u ndave me të dhe ai u largua?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ti e di që Abneri, bir i Nerit, erdhi që të të mashtrojë, që të njohë lëvizjet e tua dhe për të mësuar tërë ato që bën ti\".\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Pasi u largua nga Davidi, Joabi dërgoi lajmëtarë pas Abnerit, të cilët e kthyen prapa nga hauzi i Sirahut pa e ditur Davidi.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kur Abneri u kthye në Hebron, Joabi e mori mënjanë në mes të portës, gjoja për t'i folur fshehtazi, dhe këtu e goditi në bark dhe e vrau për të marrë hakun e gjakut të Asahelit, vëllait të tij.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Më vonë Davidi e mësoi këtë ngjarje dhe tha: \"Unë dhe mbretëria ime jemi përjetë të pafajshëm përpara Zotit për gjakun e Abnerit, birit të Nerit.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ky gjak rëntë mbi kryet e Joabit dhe mbi tërë shtëpinë e atit të tij; mos iu ndafshin kurrë shtëpisë së Joabit ata që vuajnë nga fluksi apo nga lebra, ata që duhet të mbështeten me shkop, që vdesin nga shpata o që janë pa bukë!\".\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Kështu Joabi dhe Abishai, vëllai i tij, vranë Abnerin, sepse ky kishte vrarë Asahelin, vëllanë e tyre në Gabaon gjatë betejës.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Pastaj Davidi i tha Joabit dhe tërë popullit që ishte me të: \"Grisni rrobat e trupit, mbështilluni me thasë dhe mbani zi për vdekjen e Abnerit!\". Edhe mbreti David shkoi pas arkivolit.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Kështu e varrosën Abnerin në Hebron, dhe mbreti ngriti zërin dhe qau përpara varrit të Abnerit; edhe tërë populli qau.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Mbreti ia mori një vajtimi për Abnerin dhe tha: \"A duhet të vdiste Abneri si vdes një budalla?\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Duart e tua nuk ishin të lidhura, as këmbët e tua nuk ishin të shtrënguara me zinxhirë prej bronzi! Ti re para keqbërësve\".\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Pastaj tërë populli erdhi për të ftuar Davidin që të hante, sa ishte akoma ditë; por Davidi u betua duke thënë: \"Kështu ma bëftë Perëndia madje më keq, po futa në gojë bukë apo ndonjë gjë tjetër para se të perëndojë dielli\".\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Tërë populli e kuptoi dhe e miratoi këtë gjë; çdo gjë që bënte mbreti miratohej nga tërë populli.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Kështu tërë populli dhe tërë Izraeli e kuptuan që qëllimi i mbretit nuk ishte aspak ta vriste atë ditë Abnerin, birin e Nerit.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Pastaj mbreti u tha shërbëtorëve të tij: \"Nuk e dini që një princ dhe një njeri i madh humbi sot jetën në Izrael?\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Megjithëse jam vajosur mbret, unë jam ende i dobët, ndërsa këta njerëz, bijtë e Tserajahut, janë shumë më të fortë se unë. E shpagoftë Zoti keqbërësin simbas të këqijave që ka bërë\".\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kur Ish-Boshethi, bir i Saulit, mësoi që Abneri kishte vdekur në Hebron, i ranë krahët dhe i tërë Izraeli u trondit rëndë.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "I biri i Saulit kishte dy njerëz që ishin udhëheqës ushtarakë; njeri quhej Baanah dhe tjetri Rekab; ishin bij të Rimonit prej Beerothit, nga fisi i Beniaminit. (Sepse edhe Beerothi konsiderohet si pjesë e Beniaminit,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "megjithëse Beerothitët kanë mërguar në Gitthaim, ku kanë qëndruar deri ditën e sotme).\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Por Jonathani, bir i Saulit, kishte një djalë sakat nga këmbët; ai ishte pesë vjeç kur erdhi nga Jezreeli lajmi i vdekjes së Saulit dhe të Jonathanit. Taja e tij e mori dhe ikën, por, duke ikur me  nxitim, fëmija u rrëzua dhe mbeti i çalë. Emri  i tij ishte Mefibosheth.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Bijtë e Rimon Beerothitit, Rekabi dhe Baanahu, u nisën dhe arritën në kohë të zhegut në shtëpinë e Ish-Boshethit, ndërsa ai po bënte pushimin e tij të mbasditës.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Hynë brenda shtëpisë sikur do të merrnin grurë dhe e goditën në bark. Pastaj Rekabi dhe vëllai i tij Baanahu ua mbathën këmbëve.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kur hynë në shtëpi, Ish-Boshethi rrinte shtrirë në shtrat në dhomën e tij; e goditën, e vranë dhe i prenë kokën; pastaj pasi e morën kokën, ecën tërë natën duke ndjekur rrugën në drejtim të Arabahut.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kështu ia çuan kokën e Ish-Boshethit Davidit në Hebron dhe i thanë mbretit: \"Ja koka e Ish-Boshethit, birit të Saulit, i cili kërkonte jetën tënde; sot Zoti i ka dhënë mbretit zotërisë tim, hakmarrjen mbi Saulin dhe mbi pasardhësit e tij\".\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Por Davidi iu përgjigj Rekabit dhe Baanahut, vëllait të tij, bij të Rimon Beerothitit, dhe u tha atyre: \"Ashtu siç është e vërtetë që rron Zoti, i cili më ka liruar nga çdo fatkeqësi,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "në rast se kam kapur dhe kam bërë që të vritet në Tsiklag atë që solli lajmin: \"Ja, Sauli vdiq\", megjithëse ai pandehte se më kishte sjellë një lajm të mirë dhe priste të merrte një shpërblim,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "aq më tepër tani që disa kriminelë kanë vrarë një njeri të drejtë në shtëpinë e tij, në shtratin e tij, a nuk duhet t'ju kërkoj llogari për gjakun e tij nga duart tuaja dhe t'ju zhduk nga faqja e dheut?\".\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kështu Davidi u dha urdhër të rinjve të tij dhe këta i vranë; ua prenë duart dhe këmbët, pastaj i varën pranë hauzit të Hebronit. Pas kësaj morën kokën e Ish-Boshethit dhe e varrosën në Hebron.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Atëherë tërë fiset e Izraelit erdhën te Davidi në Hebron dhe i thanë: \"Ne jemi kocka dhe mishi yt.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Edhe në të kaluarën, kur Sauli mbretëronte mbi ne, ishe ti që udhëhiqje dhe e çoje në rrugë të drejtë Izraelin. Zoti të ka thënë: \"Ti do të ushqesh popullin tim, Izraelin, ti do të jesh princ që do të sundojë mbi Izraelin\"\".\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kështu tërë pleqtë e Izraelit erdhën te mbreti në Hebron dhe mbreti David lidhi një aleancë me ta në Hebron para Zotit, dhe ata e vajosën Davidin mbret të Izraelit.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Davidi ishte tridhjetë vjeç kur filloi të mbretërojë dhe mbretëroi dyzet vjet.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Në Hebron mbretëroi shtatë vjet e gjashtë muaj mbi Judën; dhe në Jeruzalem mbretëroi tridhjetë e tre vjet mbi gjithë Izraelin dhe Judën.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mbreti me njerëzit e tij u nis në drejtim të Jeruzalemit kundër Jebusejve, që banonin në atë vend. Këta i thanë Davidit: Nuk do të hysh këtu, sepse të verbërit dhe çalamanët do të të sprapsin!\", duke\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Por Davidi e pushtoi qytetin e fortifikuar të Sionit (që është qyteti i Davidit).\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Davidi tha atë ditë: \"Kushdo që i mund Jebusejtë, të arrijë deri në kanal dhe t'i zmprapsë çalamanët dhe të verbërit që i urren Davidi\". Prandaj thonë: \"I verbri dhe çalamani nuk do të hyjnë në Shtëpi\".\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kështu Davidi u vendos në qytetin e fortifikuar dhe e quajti Qyteti i Davidit. Pastaj Davidi filloi të ndërtojë rreth e qark duke nisur nga Milo dhe në drejtim të pjesës së brëndshme.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Davidi bëhej gjithnjë më i madh Dhezoti, Perëndia i ushtrive, ishte me të.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Pastaj Hirami, mbret i Tiros, i dërgoi Davidit lajmëtarë, dru kedri, zdrukthtarë dhe muratorë, që i ndërtuan një shtëpi Davidit.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Atëherë Davidi u bind se Zoti po e vendoste si mbret të Izraelit dhe e lartësonte mbretërinë e tij për dashurinë që kishte për popullin e Izraelit.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Pas arritjes së tij nga Hebroni, Davidi mori konkubina dhe bashkëshorte të tjera nga Jeruzalemi dhe kështu i lindën bij dhe bija të tjera.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Këta janë emrat e bijve që i lindën në Jeruzalem: Shamua, Shobab, Nathan, Salomon,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ibhar, Elishua, Nefeg, Jafia,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Elishama, Eliada, Elifelet.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kur Filistejtë mësuan që Davidi ishte vajosur mbret i Izraelit, tërë Filistejtë dolën në kërkim të Davidit. Sa e mësoi këtë, Davidi zbriti në qytetin e fortifikuar.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Filistejtë arritën dhe u përhapën në luginën e Refaimit.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Atëherë Davidi u këshillua me Zotin duke i thënë: \"A duhet të dal kundër Filistejve? A do m'i lësh në duart e mia? Zoti i dha këtë përgjigje Davidit: \"Dil, sepse pa tjetër do t'i lë Filistejtë në duart e tua\".\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kështu Davidi shkoi në Baal-Peratsim, ku i mundi, dhe tha: \"Zoti ka krijuar një të çarë midis armiqve të mi përpara meje, si një e çarë e hapur nga ujërat\".\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Filistejtë i braktisën atje idhujt e tyre dhe Davidi dhe njerëzit e tij i morën me vete.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Më vonë Filistejtë dolën përsëri dhe u përhapën në luginën e Refaimëve.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kur Davidi u këshillua me Zotin, ai i tha: \"Mos u dil përballë; merrua krahët, hidhu mbi ta përballë Balsamit.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Kur të dëgjosh një zhurmë hapash në majat e Balsamit, hidhu menjëherë në sulm, sepse atëherë Zoti do të dalë para teje për të mundur ushtrinë e Filistejve\".\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Davidi veproi pikërisht ashtu si kishte urdhëruar Zoti dhe i mundi Filistejtë që nga Geba deri në Gezer\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Davidi i mblodhi përsëri gjithë burrat më të zgjedhur të Izraelit, gjithsej tridhjetë mijë veta.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Pastaj u ngrit dhe shkoi me gjithë popullin që ishte me të nga Baale e Judës, për të transportuar që andej arkën e Perëndisë me vete emrin e Zotit të ushtrive, që rri midis kerubinëve.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Dhe e vendosën arkën e Perëndisë mbi një qerre të re dhe e hoqën nga shtëpia e Abinabadit që ishte mbi kodër; Uzahu dhe Ahio, bij të Abinadabit, ngisnin qerren e re.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kështu e hoqën arkën e Perëndisë nga shtëpia e Abinadabit që ishte mbi kodër, dhe Ahio ecte përpara arkës.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Davidi dhe tërë shtëpia e Izraelit u binin para Zotit lloj lloj veglash prej druri të selvisë, qesteve, harpave, dajreve, sistrave dhe cembaleve.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kur arritën te lëmi i Nakonit, Uzahu zgjati dorën drejt arkës së Perëndisë dhe e mbajti atë, sepse qetë u penguan.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Atëherë zemërimi i Zotit u ndez kundër Uzahut, dhe Perëndia e goditi për fajin e tij; ai vdiq në atë vend pranë arkës së Perëndisë.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Davidi u trishtua shumë sepse Zoti kishte hapur një të çarë në popull, duke goditur Uzahun. Kështu ai vend u quajt Perets-Uzah edhe sot e kësaj dite.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Davidi pati frikë atë ditë nga Zoti dhe tha: \"Si mund të vijë tek unë arka e të Zotit?\".\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kështu Davidi nuk deshi ta mbartë arkën e Zotit pranë vetes së tij në qytetin e Davidit, por e transferoi në shtëpinë e Obed-Edomit nga Gathi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Arka e Zotit mbeti tre muaj në shtëpinë e Obed-Edomit nga Gathi, dhe Zoti bekoi Obed-Edomin dhe tërë shtëpinë e tij.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Atëherë i thanë mbretit David: \"Zoti ka bekuar shtëpinë e Obed-Edomit dhe gjithshka që është pronë e tij, për shkak të arkës së Perëndisë\". Atëherë Davidi shkoi dhe e mbarti me gëzim arkën e Perëndisë\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kur ata që mbartnin arkën e Zotit bënë gjashtë hapa, ai flijoi një ka dhe një viç të majmë.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Davidi hidhte valle me gjithë forcat e tija përpara Zotit, duke veshur një efod prej liri.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kështu Davidi dhe tërë shtëpia e Izraelit mbartën arkën e të Zotit me thirrje gëzimi dhe duke u rënë borive.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Por ndodhi që, ndërsa arka e Zotit po hynte në qytetin e Davidit, Mikal, bija e Saulit, duke shikuar nga dritarja, pa mbretin David që po hidhej dhe kërcente përpara Zotit dhe e përçmoi në zemrën e saj.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kështu, sollën arkën e Zotit dhe e vendosën në vendin e saj, në mesin e çadrës që Davidi kishte ngritur për të. Pastaj Davidi ofroi olokauste dhe flijime falenderimi përpara Zotit.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kur mbaroi së ofruari olokaustet dhe flijimet e falenderimit, Davidi bekoi popullin në emër të Zotit të ushtrive,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "dhe i shpërndau tërë popullit, gjithë turmës së Izraelit, burra dhe gra, secilit prej tyre nga një kulaç, nga një racion mishi dhe një sasi rrush të thatë.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ndërsa Davidi po kthehej për të bekuar familjen e tij, Mikal, bija e Saulit, i doli përpara Davidit dhe i tha: \"Sa i nderuar ka qënë sot mbreti i Izraelit që u zbulua para syve të shërbëtoreve të\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Atëherë Davidi iu përgjigj Mikalit: \"E bëra përpara Zotit që më ka zgjedhur në vend të atit tënd dhe të tërë shtëpisë së tij për të më vendosur princ të Izraelit, të popullit të Zotit; prandaj bëra festë përpara Zotit.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Prandaj do ta ul veten edhe më poshtë dhe do të bëhem më i pavlerë në sytë e mi; por lidhur me shërbëtoret për të cilat më fole, unë do të nderohem pikërisht prej tyre\".\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Mikal, bija e Saulit, nuk pati fëmijë deri ditën e vdekjes së saj.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ndodhi që, kur mbreti u vendos në shtëpinë e tij dhe Zoti i siguroi paqe nga të gjithë armiqtë që e rrethonin,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "mbreti i tha profetit Nathan: \"Shiko, unë banoj në një shtëpi prej kedri, por arka e Perëndisë ndodhet poshtë një çadre\".\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nathani iu përgjigj mbretit: \"Shko, bëj gjithçka ke në zemër, sepse Zoti është me ty\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Por po atë natë fjala e Zotit iu drejtua Nathanit në këtë mënyrë:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "\"Shko t'i thuash shërbëtorit tim David: Kështu thotë Zoti: \"A do të më ndërtosh një shtëpi, që unë të banoj në të?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sepse nuk kam banuar në një shtëpi nga dita që kam nxjerrë bijtë e Izraelit nga Egjiptit e deri më sot, por kam bredhur nën një çadër dhe në një tabernakull.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kudo që kam shkuar në mes të të gjithë bijve të Izraelit, a i kam folur vallë ndonjë fisi të cilin e kisha urdhëruar të ushqente popullin tim të Izraelit, duke i thënë: Pse nuk më ndërtoni një shtëpi prej kedri?\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tani do t'i thuash kështu shërbëtorit tim David; Kështu thotë Zoti i ushtrive: \"Unë të mora nga vatha, ndërsa shkoje me dele, që ti të bëheshe udhëheqës i Izraelit, i popullit tim.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kam qenë pranë teje kudo që ke shkuar, kam shfarosur tërë armiqtë e tu para teje dhe e bëra emrin tënd të madh si ai i të mëdhenjve që janë mbi dhe.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Do t'i caktoj një vend Izraelit, popullit tim, dhe do ta ngulit që ai të banojë në shtëpinë e tij dhe të mos e shqetësojë më, që njerëzit e këqinj të mos vazhdojnë ta shtypin si në të kaluarën,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "nga dita që kam vendosur gjyqtarë mbi popullin tim të Izraelit. Do të të siguroj paqe nga tërë armiqtë e tu. Përveç kësaj Zoti të shpall se ka për të të ndërtuar një shtëpi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kur t'i kesh mbushur ditët e tua dhe të jesh duke pushuar bashkë me etërit e tu, unë do të ngre mbas teje pasardhësit e tu që do të dalin nga barku yt dhe do të vendos mbretërinë tënde.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ai do të ndërtojë një shtëpi në emrin tim dhe unë do ta bëj të qëndrueshëm për gjithnjë fronin e mbretërisë së tij.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Unë do të jem për të një baba dhe ai një djalë për mua; kur do të bëjë ndonjë të keqe, unë do ta dënoj me shufra njeriu dhe me goditje të bijve të njerëzve,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "por mëshira ime do të largohet, ashtu siç ia kam hequr Saulit, që e kam hequr nga detyra para teje.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Shtëpia jote dhe mbretëria jote do të bëhen të qendrueshme për gjithnjë para meje, dhe froni yt do të jetë i qëndrueshëm për gjithnjë\".\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Nathani i foli Davidit duke iu përmbajtur këtyre fjalëve dhe simbas vegimit të tij.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Atëherë mbreti David shkoi dhe u ul përpara Zotit dhe tha: \"Kush jam unë, o Zot, o Zot, dhe çfarë është shtëpia ime që më bëri të vij deri këtu?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Por kjo ishte akoma një gjë e vogël në sytë e tu, o Zot, o Zot, sepse ti ke folur edhe për shtëpinë e shërbëtorit tënd për një të ardhme të largët; dhe ky është ligji i njeriut, o Zot, o Zot.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Çfarë mund të të thoshte më tepër Davidi? Ti e njeh shërbëtorin tënd, o Zot, o Zot!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Për dashurinë e fjalës sate dhe simbas zemrës sate ke bërë tërë këto gjëra të mëdha, me qëllim që t'ia bësh të njohur shërbëtorit tënd.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Për këtë je i madh, o Zot, o Perëndi. Asnjeri nuk është si ti dhe nuk ka tjetër Perëndi veç teje, me sa kemi dëgjuar me veshët tona.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Dhe kush është si populli yt, si Izraeli, i vetmi komb mbi dhe që Perëndia erdhi ta shpengojë për vete si popullin e tij për të bërë emër dhe për të kryer për ty vepra të mëdha dhe të tmerrshme për  tokën tënde përpara popullit tënd, të cilin  e ke shpenguar për vete nga Egjipti, nga kombet e perëndive të tyre?\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Dhe ti ke vendosur për vete që populli yt i Izaelit, të jetë populli yt për gjithnjë; dhe ti, o Zot, je bërë Perëndia i tij.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Dhe tani, o Zot, o Perëndi, fjalën që ke thënë lidhur me shërbëtorin tënd dhe me shtëpinë e tij mbaje të qëndrueshme për gjithnjë dhe vepro ashtu si ke thënë,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "me qëllim që emri yt të lavdërohet përjetë dhe të thuhet: \"Zoti i ushtrive është Perëndia i Izraelit\". Dhe shtëpia e shërbëtorit tënd David u bëftë e qëndrueshme para teje!\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Sepse ti, o Zoti i ushtrive, Perëndia i Izraelit, ia ke treguar këtë shërbëtorit tënd, duke i thënë: \"Unë do të ndërtoj një shtëpi për ty\". Prandaj shërbëtori yt pati guximin të të drejtojë këtë lutje.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Dhe tani, o Zot, o Zot, ti je Perëndia, fjalët e tua janë të vërteta, dhe i ke premtuar këto gjëra të bukura shërbëtorit tënd.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Prandaj tani prano të bekosh shtëpinë e shërbëtorit tënd, në mënyrë që ajo të qëndrojë gjithnjë para teje, sepse ti, o Zot, o Zot, ke folur, dhe si pasojë e bekimit tënd shtëpia e shërbëtorit tënd do të jetë e bekuar përjetë!\".\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pas këtyre gjërave, Davidi i mundi Filistejtë, i poshtëroi dhe u hoqi nga dora qytetin e tyre më të rëndësishëm.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Mundi edhe Moabitët dhe i mati me litar, mbasi i shtriu për tokë. Me dy litarë mati ata që duhet të vriteshin dhe me një litar të plotë ata që do të mbeteshin të gjallë. Kështu Moabitët u bënë nënshtetas dhe taksapagues të Davidit.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Davidi mundi edhe Hadadezerin, birin e Rehobit, mbret të Tsobahut, ndërsa ai shkonte të rivendoste sundimin e tij gjatë lumit Eufrat.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Davidi i mori njëmijë e gjashtëqind kalorës dhe njëzet mijë këmbësorë. Ai u preu gjithashtu leqet e këmbëve tërë kuajve, por la mjaft prej tyre për njëqind qerre.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kur Sirët e Damaskut erdhën për të ndihmuar Hadadezerin, mbretin e Tsobahut, Davidi vrau njëzet e dy mijë prej tyre.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Pastaj Davidi vendosi garnizone në Sirinë e Damaskut dhe Sirët u bënë nënshtetas dhe taksapagues të Davidit; Zoti e mbronte Davidin kudo që shkonte.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Davidi mori monedhat prej ari që shërbëtorët e Hadadezerit kishin me vete dhe i çoi në Jeruzalem.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mbreti David mori edhe një sai të madhe bronzi në Betah dhe në Berothai, qytete të Hadedezerit.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kur Toi, mbret i Hamathit, mësoi që Davidi kishte mundur tërë ushtrinë e Hadedezerit,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "i dërgoi mbretit David të birin Joram, për ta përshëndetur dhe për ta bekuar, sepse i kishte bërë luftë Hadedezerit dhe e kishte mundur. Në fakt Hadedezeri ishte gjithnjë në luftë me Toin; Jorami kishte me vete enë argjendi, ari dhe bronzi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mbreti David ia shenjtëroi edhe këto Zotit, ashtu siç i kishte shenjtëruar atij argjendin dhe arin që vinte nga kombet që kishte nënshtruar:\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "nga Sirët, nga Moabitët, nga Amonitët, nga Filistejtë nga Amalekitët dhe nga plaçka e Hadedezerit, birit të Rehobit, mbret i Tsobahut.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Davidi i bëri emër vetes kur u kthye, mbasi kishte mundur tetëmbëdhjetë mijë Sirë në luginën e Kripës.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Vendosi garnizone edhe në Idumea; kështu tërë Idumea dhe tërë Edomitët u bënë nënshtetas të Davidit; dhe Zoti e mbronte Davidin kudo që shkonte.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kështu Davidi mbretëroi mbi tërë Izraelin, duke dhënë vendime dhe duke administruar drejtësinë tërë popullit të tij.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Joabi, bir i Tserujahut, ishte komandant i ushtrisë; Jozafat, bir i Ahiludit, ishte arkivist;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Tsadoku, bir i Ahitubit, dhe Ahimeleku, bir i Abietharit, ishin priftërinj; Serajahu ushtronte funksionin e sekretarit;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Benajahu, bir i Jehojadit, ishte kreu i Kerethejve dhe i Pelethejve, dhe bijtë e Davidit ishin ministra.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Davidi tha: \"A ka mbetur akoma ndonjë nga shtëpia e Saulit, ndaj të cilit mund të sillem mirë për hir të Jonathanit?\".\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kishte një shërbëtor në shtëpinë e Saulit, që quhej Tsiba, dhe atë e çuan te Davidi. Mbreti i tha: \"Ti je Tsiba?\". Ai u përgjigj: \"Jam shërbëtori yt\".\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Pastaj mbreti pyeti: \"A ka njeri tjetër të shtëpisë së Saulit, të cilit mund t'i kushtoj mirësinë e Perëndisë?\". Tsiba iu përgjigj mbretit: \"Éshtë akoma një djalë i Jonatanit, që është sakat nga këmbët\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mbreti i tha: \"Ku është?\". Tsiba iu përgjigj mbretit: \"Éshtë në shtëpinë e Makirit, birit të Amielit, në Lodebar\".\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Atëherë mbreti David dërgoi ta marrë nga shtëpia e Makirit, birit të Amielit, në Lodebar.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kështu Mefiboshethi, bir i Jonatanit, bir i Saulit erdhi te Davidi, ra përmbys me fytyrën për tokë. Davidi i tha: \"Mefibosheth!\". Ai u përgjigj: \"ja shërbëtori yt!\".\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Davidi i tha: \"Mos ki frikë, sepse kam ndër mend të sillem mirë me ty për dashurinë që kisha për Jonatanin, atin tënd; do të të kthej tërë tokat e Saulit, të parit tënd, dhe ti do të hash gjithnjë në tryezën time\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mefiboshethi ra përmbys dhe tha: \"Ç'është shërbëtori yt, që ti të përfillësh një qen të ngordhur si unë?\".\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Atëherë mbreti thirri Tsiban, shërbëtorin e Saulit, dhe i tha: \"Tërë ato që i përkisnin Saulit dhe tërë shtëpisë së tij, po ia jap birit të zotërisë tënd.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kështu, pra, bashkë me bijtë dhe shërbëtorët e tu, do të punosh tokën për të dhe do të mbledhësh prodhimet e saj, me qëllim që i biri i zotërisë tënd të ketë bukë për të ngrënë; por Mefiboshethi,  bir i zotërisë tënd do të hajë gjithnjë në  tryezën time\". Tsiba kishte pesëmbëdhjetë bij dhe njëzet shërbëtorë.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Tsiba i tha mbretit: \"Shërbëtori yt do të bëjë të gjitha ato që mbreti, zotëria im, i urdhëron shërbëtorit të tij\". Kështu Mefiboshethi hante në tryezën e Davidit si një nga bijtë e mbretit.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mefiboshethi kishte një djalë të vogël që quhej Mika; dhe tërë ata që rrinin në shtëpinë e Tsibas ishin shërbëtorë të Mefiboshethit.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mefiboshethi banonte në Jeruzalem, sepse hante gjithnjë në tryezën e mbretit. Ishte sakat nga të dy këmbët.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mbas këtyre gjërave, mbreti i bijve të Amonit vdiq dhe biri i tij Hanun mbretëroi në vend të tij.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Davidi tha: \"Unë dua të sillem me Hanunin, birin e Nahashit, me po atë dashamirësi që i ati tregoi ndaj meje\". Kështu Davidi dërgoi shërbëtorët e tij për ta ngushëlluar për humbjen e atit. Por kur  shërbëtorët e Davidit arritën në vendin e bijve  të Amonit,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "krerët e bijve të Amonit i thanë Hanunit, zotërisë së tyre: \"Beson me të vërtetë që Davidi të ka dërguar njerëz për ngushëllim për të nderuar atin tënd? A nuk të ka dërguar përkundrazi shërbëtorët  e tij për të vëzhguar qytetin, për të spiunuar  dhe për të shkatërruar atë?\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Atëherë Hanuni i zuri shërbëtorët e Davidit, i detyroi të rruajnë gjysmën e mjekrës dhe të presin për gjysmë rrobat e tyre deri në vithe, pastaj i la të shkojnë.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "I informuar për këtë ngjarje, Davidi dërgoi disa persona për t'i takuar, sepse këta njerëz e ndjenin veten shumë të turpëruar. Mbreti dërgoi t'u thonë: \"Rrini në Jeriko sa t'ju rritet mjekra, pastaj do të ktheheni\".\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kur bijtë Amonit e kuptuan që ishin bërë të urryer për Davidin, dërguan të rekrutojnë njëzet mijë këmbësorë te Sirët e Beth-Rehobit dhe te Sirët e Tsobas, një mijë njerëz të mbretit të Maakahut dhe dymbëdhjetë mijë nga njerëzit e Tobit.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Me të dëgjuar këtë lajm, Davidi dërgoi kundër tyre Joabin me gjithë ushtrinë e njerëzve trima.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Bijtë e Amonit dolën dhe u renditën për betejë në hyrjen e portës së qytetit, ndërsa Sirët e Tsobas dhe të Rehobit, dhe njerëzit e Tobit dhe të Maakahut u rreshtuan në fushë të hapur.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kur Joabi e kuptoi se kundër tij ishin dy fronte beteje, njeri nga përpara dhe tjetri nga prapa, ai zgjodhi disa nga njerëzit më të mirë të Izraelit dhe i renditi për betejë kundër Sirëve;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Pjesën tjetër të njerëzve e la në duart e vëllait të tij Abishai për t'i renditur kundër bijve të Amonit.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Pastaj i tha: \"Në qoftë se Sirët janë më të fortë se unë, ti do të më vish në ndihmë; por në qoftë se bijtë e Amonit janë më të fortë se ti, atëherë unë do të të vij në ndihmë.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tregohu guximtar dhe të jemi të fortë për të mbrojtur popullin tonë dhe qytetet e Perëndisë tonë; dhe Zoti të bëjë atë që i pëlqen\".\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Pastaj Joabi me gjithë njerëzit e tij ecën përpara për të luftuar kundër Sirëve; por këta ikën para tij.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kur bijtë e Amonit panë që Sirët kishin ikur, ua mbathën edhe ata para Abishait dhe hynë përsëri në qytet. Atëherë Joabi u kthye nga ekspedita kundër bijve të Amonit dhe erdhi në Jeruzalem.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kur Sirët panë që ishin mundur nga Izraeli, u mblodhën të tërë.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Hadadezeri dërgoi lajmëtarë për të sjellë Sirët që ishin matanë Lumit. Ata arritën në Helam, me komandantin e ushtrisë të Hadedezerit, Shobakun, në krye.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kur Davidi u njoftua për këtë gjë, mblodhi tërë Izraelin, kaloi Jordanin dhe arriti në Helam. Sirët u radhitën kundër Davidit dhe nisën betejën.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Por Sirët ua mbathën përpara Izraelit; dhe Davidi vrau nga Sirët njerëzit e shtatëqind qerreve dhe dyzet mijë kalorës, goditi Shobakun, komandantin e ushtrisë së tyre, i cili vdiq në atë vend.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kur tërë mbretërit vasalë të Hadadezerit e panë që ishin mundur nga Izraeli, bënë paqe me Izraelin dhe iu nënshtruan atij. Kështu Sirët patën frikë të ndihmonin akoma bijtë e Amonit.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Me fillimin e vitit të ri, në kohën kur mbretërit shkojnë të luftojnë, Davidi dërgoi Joabin me shërbëtorët e tij dhe me tërë Izraelin për të shkatërruar vendin e bijve të Amonit dhe për të rrethuar Rabahun; por Davidi mbeti në Jeruzalem.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Një mbrëmje u ngrit nga shtrati i tij dhe filloi të shëtisë në taracën e pallatit mbretëror. Nga taraca pa një grua që po bënte banjo; dhe gruaja ishte shumë e bukur.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kështu Davidi dërgoi të kërkojë informata për gruan; dhe i thanë: \"Éshtë Bath-Sheba, bija e Eliamit, bashkëshortja e Hiteut Uriah\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Davidi dërgoi lajmëtarë për ta marrë; kështu ajo erdhi tek ai dhe ajo ra në shtrat me të; pastaj u pastrua nga papastërtia e saj dhe u kthye në shtëpinë e vet.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Gruaja mbeti me barrë dhe ia njoftoi Davidit, duke i thënë: \"Jam me barrë\".\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Atëherë Davidi dërgoi t'i thotë Joabit: \"Dërgomë Hiteun Uriah\". Dhe Joabi dërgoi Uriahun te Davidi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kur Uriahu arriti tek ai, Davidi e pyeti për gjendjen shëndetsore të Joabit dhe të popullit, dhe si shkonte lufta.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Pastaj Davidi i tha Uriahut: \"Zbrit në shtëpinë tënde dhe laji këmbët\". Uriahu doli nga shtëpia e mbretit dhe i nisën një dhuratë nga ana e mbretit.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Por Uriahu fjeti te porta e shtëpisë së mbretit bashkë me tërë shërbëtorët e zotërisë së tij dhe nuk zbriti në shtëpinë e tij.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kur e njoftuan Davidin për këtë gjë dhe i thanë: \"Uriahu nuk zbriti në shtëpinë e tij\". Davidi i tha Uriahut: \"A nuk vjen vallë nga një udhëtim? Pse, pra, nuk zbrite në shtëpinë tënde?\".\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Uriahu iu përgjigj Davidit: \"Arka, Izraeli dhe Juda banojnë në çadra, zotëria im Joab dhe shërbëtorët e zotërisë tim e kanë ngritur kampin e tyre në fushë të hapur. Si mund të hyj unë në shtëpinë  time për të ngrënë dhe për të pirë? Ashtu siç  është e vërtetë që ti rron dhe që rron shpirti yt, unë nuk do ta bëj këtë gjë!\".\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Atëherë Davidi i tha Uriahut: \"Qëndro edhe sot këtu, nesër do të të lë të shkosh\". Kështu Uriahu qëndroi në Jeruzalem atë ditë dhe ditën tjetër.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Davidi e ftoi pastaj të hajë e të pijë bashkë me të dhe e dehu. Por në mbrëmje Uriahu doli për të shkuar në shtrojën e tij bashkë me shërbëtorët e zotërisë së tij dhe nuk zbriti në shtëpinë e tij.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Të nesërmen në mëngjes, Davidi i shkroi një letër Joabit dhe ia dërgoi me anë të Uriahut.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Në letër kishte shkruar kështu: \"Vendoseni Uriahun në vijë të parë, ku beteja është më e ashpër, pastaj tërhiquni nga ai, me qëllim që të goditet dhe të vdesë\".\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ndërsa rrethonte qytetin, Joabi e vuri Uriahun në vendin ku e dinte se kishte njerëz trima.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Banorët e qytetit bënë një dalje dhe sulmuan Joabin, disa nga shërbëtorët e Davidit ranë dhe vdiq edhe Hiteu Uriah.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Atëherë Joabi dërgoi një lajmëtar për t'i njoftuar Davidit tërë ngjarjet e luftës,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "dhe i dha lajmëtarit këtë urdhër: \"Kur të kesh mbaruar së treguari mbretit tërë ngjarjet e luftës,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "në qoftë se ai zemërohet dhe të thotë: \"Pse iu afruat qytetit për të luftuar? A nuk e dinit që do të gjuanin nga muret lart?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kush e vrau Abimelekun, birin e Jerubeshethit? A nuk qe një grua që i hodhi një gur nga muret, dhe kështu ai vdiq në Thebets?. Sepse ju jeni afruar te murët?\", atëherë ti do të thuash: \"Vdiq edhe shërbëtori yt Hiteu Uriah\"\".\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kështu lajmëtari u nis dhe, kur arriti, i tregoi Davidit të gjitha ato që Joabi e kishte ngarkuar të thoshte.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Lajmëtari i tha Davidit: \"Armiqtë patën epërsi mbi ne dhe bënë një dalje kundër nesh në fushë të hapur, por ne i sprapsëm deri në hyrjen e portës;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "atëherë harkëtarët gjuajtën mbi shërbëtorët e tu nga lartësia e mureve dhe disa shërbëtorë të mbretit vdiqën, dhe vdiq edhe shërbëtori yt, Hiteu Uriah\".\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Atëherë Davidi i tha lajmëtarit: \"Do t'i thuash kështu Joabit: \"Mos u hidhëro për këtë gjë, sepse shpata ha o njerin o tjetrin; lufto me forcë më të madhe kundër qytetit dhe shkatërroje\". Dhe ti jepi zemër\".\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Kur gruaja e Uriahut dëgjoi që burri i saj kishte vdekur, ajo mbajti zi për bashkëshortin e saj.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Me të mbaruar zija, Davidi dërgoi ta marrë dhe e priti në shtëpinë e tij. Ajo u bë gruaja e tij dhe i lindi një djalë. Por ajo që Davidi kishte bërë nuk i pëlqeu Zotit.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pastaj Zoti i dërgoi Nathanin Davidit; dhe Nathani shkoi tek ai dhe i tha: \"Na ishin dy njerëz në të njëjtin qytet, njeri i pasur dhe tjetri i varfër.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "I pasuri kishte një numër të madh kopesh me bagëti të imët dhe të trashë;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "por i varfëri nuk kishte asgjë, veçse një qengj femër që e kishte blerë dhe ushqyer; ai ishte rritur bashkë me të dhe me fëmijët e tij, duke ngrënë ushqimin e tij, duke pirë në kupën e tij dhe duke  fjetur mbi gjirin e tij; ishte për të si bija  e tij.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Një udhëtar arriti në shtëpinë e njeriut të pasur; ky refuzoi të merrte ndonjë bagëti nga kopetë e tij për t'i përgatitur për të ngrënë udhëtarit që kishte ardhur tek ai, por mori manarin e njeriut  të varfër dhe e gatoi për njeriun që i kishte  ardhur\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Atëherë zemërimi i Davidit u rrit me të madhe kundër këtij njeriu dhe i tha Nathanit: \"Ashtu siç është e vërtetë që Zoti rron, ai që ka bërë këtë gjë meriton të vdesë!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ai do t'a paguajë katërfish vlerën e manarit, sepse ka bërë një gjë të tillë dhe nuk ka pasur mëshirë\".\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Atëherë Nathani i tha Davidit: \"Ti je ai njeri! Kështu thotë Zoti, Perëndia i Izraelit: \"Unë të kam vajosur mbret të Izraelit dhe të kam çliruar nga duart e Saulit.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Të kam dhënë shtëpinë e zotërisë sate, të kam vënë në krahët e tua gratë e zotërisë tënd dhe të kam dhënë shtëpinë e Izraelit dhe të Judës; dhe në qoftë se kjo ishte shumë pak, unë do të të kisha dhënë shumë gjëra të tjera.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Pse, pra, ke përçmuar fjalën e Zotit, duke bërë atë që është e keqe për sytë e tij? Ti ke bërë të vdesë me shpatë Hiteun Uriah, more për grua bashkëshorten e tij dhe e vrave me shpatën e bijve të Amonit.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kështu, pra, shpata nuk do të largohet kurrë nga shtëpia jote, sepse ti më ke përçmuar dhe ke marrë gruan e Hiteut Uriah si bashkëshorten tënde\".\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kështu thotë Zoti: \"Ja, unë do të sjell kundër teje fatkeqësinë nga vetë shtëpia jote, dhe do t'i marrë gratë e tua para syve të tu për t'ia dhënë një tjetri, që do të bashkohet me to ditën.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sepse ti e ke bërë këtë gjë fshehurazi, kurse unë do ta bëj përpara tërë Izraelit në dritën e diellit\".\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Atëherë Davidi i tha Nathanit: \"Kam mëkatuar kundër Zotit\". Nathani iu përgjigj Davidit: \"Zoti e ka hequr mëkatin tënd; ti nuk ke për të vdekur.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Megjithatë, duke qenë se më këto veprime u ke dhënë rastin armiqve të Zotit të blasfemojnë, djali që ka lindur duhet të vdesë\".\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pastaj Nathani u kthye në shtëpinë e vet. Kështu Zoti goditi fëmijën që bashkëshortja e Uriahut i kishte lindur Davidit, dhe ai u sëmur.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Atëherë Davidi iu lut Perëndisë për fëmijën dhe agjëroi; pastaj hyri në shtëpi dhe e kaloi natën i shtrirë për tokë.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Pleqtë e shtëpisë së tij ngulën këmbë që ai të ngrihej nga toka, por ai nuk deshi dhe nuk pranoj të hante me ta.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ditën e shtatë fëmija vdiq dhe shërbëtorët e Davidit kishin frikë t'i njoftonin që fëmija kishte vdekur, sepse thonin: \"Ja, kur fëmija ishte akoma i gjallë, ne i kemi folur, por ai nuk i dëgjonte  fjalët tona. Si të bëjmë tani për t'i thënë se  fëmija ka vdekur? Kjo mund t'i shkaktojë ndonjë të keqe\".\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kur Davidi pa që shërbëtorët e tij flisnin me zë të ulët, e kuptoi se fëmija kishte vdekur; prandaj Davidi u tha shërbëtorëve të tij: \"Ka vdekur fëmija?\". Ata u përgjigjën: \"Ka vdekur\".\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Atëherë Davidi u ngrit nga toka, u la, u vajos dhe ndërroi rrobat; pastaj shkoi në shtëpinë e Zotit dhe ra përmbys; pastaj u kthye në shtëpinë e tij dhe kërkoi t'i sillnin ushqim dhe hëngri.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Shërbëtorët e tij i thanë: \"Ç'bëre? Kur fëmija ishte akoma gjallë ti ke agjëruar dhe ke qarë; mbas vdekjes së fëmijës, u ngrite dhe hëngre\".\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ai u përgjigj: \"Kur fëmija ishte akoma gjallë, unë agjëronja dhe qaja, sepse thoja: \"Kushedi Zotit mund t'i vijë keq për mua dhe e lë fëmijën të jetojë?\". Por tani ai ka vdekur. Pse duhet të agjëroj?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Vallë, a kam mundësi ta kthej? Unë do të shkoj tek ai, por ai nuk do të kthehet tek unë!\".\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Pastaj Davidi ngushëlloi Bath-Shebën, bashkëshorten e tij, hyri tek ajo dhe ra në shtrat me të; kështu ajo lindi një djalë, që ai e quajti Solomon; dhe Zoti e deshi.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Pastaj dërgoi një mesazh me anë të profetit Nathan që i vuri emrin Jedidiah, për shkak të dashurisë të Zotit.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ndërkaq Joabi lufonte kundër Rabahut të bijve të Amonit dhe pushtoi qytetin mbretëror.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Pastaj Joabi i dërgoi lajmëtarë Davidit për t'i thënë: \"Kam sulmuar Rabahun dhe kam shtënë në dorë rezervat e tij të ujit.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Prandaj tani mblidh popullin që ka mbetur, vendos kampin tënd përballë qytetit dhe shtjere atë në dorë, përndryshe do ta marr unë qytetin dhe ai do të mbajë emrin tim\".\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Atëherë Davidi mblodhi tërë popullin, shkoi në Rabah, e sulmoi dhe e pushtoi.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Hoqi pastaj kurorën nga koka e mbretit të tyre; ajo peshonte një talent ari dhe kishte gurë të çmuar; ajo u vu mbi kokën e Davidit. Ai mori me vete gjithashtu nga qyteti një plaçkë të madhe.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "I nxori banorët që ishin në qytet dhe i vuri të punonin me sharra, me lesa dhe më sëpata prej hekuri, i futi të punojnë në furrat e tullave; kështu bëri në të gjitha qytetet e bijve të Amonit. Pastaj  Davidi u kthye në Jeruzalem bashkë me tërë  popullin.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pastaj ndodhi që Absalomi, bir i Davidit, kishte një motër shumë të bukur që quhej Tamara; por Amnoni, bir i Davidit, u dashurua me të.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Amnoni u dashurua me aq pasion me motrën e tij Tamara sa ra i sëmurë, sepse ajo ishte e virgjër; dhe Amnonit i dukej e vështirë t'i bënte gjë.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Amnoni kishte një shok, që quhej Jonadab, bir i Shimeahut, vëllait të Davidit; Jonadabi ishte një njeri shumë dinak.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ky i tha: \"Pse, o bir i mbretit, vazhdon të dobësohesh çdo ditë që kalon? Nuk dëshiron të ma thuash?\". Amnoni iu përgjigj: \"Kam rënë në dashuri me Tamarën, motrën e vëllait tim Absalom\".\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Atëherë Jonadabi i tha: \"Rri në shtrat dhe bëj sikur je i sëmurë; kur të vijë yt atë të të shikojë, thuaji: \"Bëj, të lutem, që motra ime Tamara të vijë të më japë të ha dhe ta përgatisë ushqimin në  praninë time, në mënyrë që unë ta shikoj dhe  ta marr nga duart e saj\"\".\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kështu Amnoni ra në shtrat dhe u shti i sëmurë; kur më vonë erdhi mbreti ta shikojë, Amnoni i tha: \"Lër, të lutem, që motra ime Tamara të vijë dhe të më përgatisë nja dy kuleç në praninë time; kështu do të marr ushqim nga duart e saj\".\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Atëherë Davidi dërgoi njeri në shtëpinë e Tamarës për t'i thënë: \"Shko në shtëpinë e vëllait tënd Amnon dhe përgatiti diçka për të ngrënë\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tamara shkoi në shtëpinë e vëllait të saj Amnon, që rrinte shtrirë në shtrat. Pastaj mori pak miell, e brumosi, përgatiti disa kuleçë para syve të tij dhe i poqi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Pastaj mori një enë me bisht dhe i derdhi kuleçët para tij, por Amnoni nuk pranoi t'i hajë dhe tha: \"Nxirrni jashtë që këtej tërë njerëzit\". Tërë sa ishin dolën jashtë.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Atëherë Amnoni i tha Tamarës: \"Ma ço ushqimin në dhomën time dhe do ta marr nga duart e tua\". Kështu Tamara i mori kuleçët që kishte përgatitur dhe i çoj në dhomën e Amnonit, vëllait të saj.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ndërsa po ia jepte për të ngrënë, ai e kapi dhe i tha: \"Eja, shtrihu me mua, motra ime\".\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ajo iu përgjigj: \"Jo, vëllai im, mos më poshtëro kështu; kjo nuk bëhet në Izrael; mos kryej një poshtërsi të tillë!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Po unë ku ta çoj turpin tim? Kurse ti do të konsiderohesh si keqbërës në Izrael. Tani, të lutem, foli mbretit dhe ai nuk ka për të më refuzuar ndaj teje\".\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Por ai nuk deshi ta dëgjojë dhe, duke qenë më i fortë se ajo, e dhunoi dhe ra në shtrat me të.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pastaj Amnoni filloi ta urrejë me një urrejtje shumë të madhe, kështu që urrejtja që ndjente për të ishte më e madhe se dashuria me të cilën e kishte dashuruar më parë. Kështu Amnoni i tha: \"Çohu, shko!\".\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Por ajo iu përgjigj: \"Oh, jo! Dëmi që do të më bëje duke më përzënë do të ishte më i madh se ai që më ke bërë deri tani\". Por ai nuk deshi ta dëgjojë.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Thirri, pra, shërbëtorin që e ndihmonte dhe i tha: \"Largoje këtë larg meje dhe mbylle portën prapa saj\".\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ajo kishte veshur një tunikë me mëngë, sepse kështu visheshin vajzat e mbretit akoma të virgjëra. Kështu shërbëtori i Amnonit e nxori jashtë dhe mbylli derën prapa saj.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Tamara atëherë hodhi mbi kryet e saj, grisi tunikën më mëngë që kishte veshur, vuri dorën mbi kokë dhe iku duke ulëritur.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Absalomi, vëllai, i tha: \"Ndofta vëllai yt Amnon ka qenë me ty? Tani për tani hesht, motra ime; ai është yt vëlla; mos e lësho veten për këtë\". Kështu Tamara mbeti e dëshpëruar në shtëpinë e Absalomit, vëllait të saj.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kur mbreti David i mësoi të gjitha këto, u zemërua shumë.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Por Absalomi nuk i drejtoi asnjë fjalë Amnonit, as për të mirë as për të keq, sepse e urrente Amnonin se kishte poshtëruar motrën e tij Tamara.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Dy vjet më vonë, kur Absalomi kishte qethësit e bagëtive në Baal-Hatsroit pranë Efraimit, ftoi të gjithë bijtë e mbretit.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Absalomi shkoi të takohet me mbretin dhe i tha: \"Shërbëtori yt ka qethësit; të lutem të vijë edhe mbreti me gjithë shërbëtorët e tij në shtëpinë e shërbëtorit tënd!\".\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Por mbreti i tha Absalomit: \"Jo, biri im, nuk po vijmë tani të gjithë, që të mos të të rëndojë\". Megjithëse ai nguli këmbë, mbreti nuk desh të shkonte, por i dha bekimin e tij.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Atëherë Absalomi i tha: \"Në rast se nuk do të vish ti, të lutem, lejo Amnonin, vëllanë tim, të vijë me ne\". Mbreti iu përgjigj: \"Pse duhet të vijë me ty?\".\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Por Absalomi nguli këmbë aq shumë sa që Davidi lejoi të shkojnë bashkë me të Amnonin dhe gjithë bijtë e mbretit.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Absalomi u kishte dhënë këtë urdhër shërbëtorëve të tij, duke thënë: \"Hapni sytë, kur Amnoni të jetë dehur nga vera dhe unë t'ju them: \"Goditeni Amnonin!\", ju vriteni dhe mos kini frikë. A nuk jam  unë që ju urdhëroj? Bëhuni trima dhe tregohuni  të fortë!\".\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kështu shërbëtorët e Absalomit vepruan kundër Amnonit, ashtu si kishte urdhëruar Absalomi. Atëherë tërë bijtë e mbretit u ngritën, hipën secili mbi mushkën e vet dhe ua mbathën.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ndërsa ishin akoma rrugës, Davidit i arriti ky lajm: \"Absalomi ka vrarë tërë bijtë e mbretit dhe nuk ka shpëtuar asnjëri prej tyre\".\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Atëherë mbreti u ngrit, grisi rrobat e tij dhe u shtri për tokë; dhe të gjithë shërbëtorët e tij, i rrinin rrotull, me rrobat e grisura.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Por Jonadabi, bir i Shimeahut dhe vëlla i Davidit, tha: \"Të mos mendojë zotëria im që tërë të rinjtë, bijtë e mbretit, u vranë; Amnoni është i vetmi që vdiq. Me urdhër të Absalomit kjo gjë u vendos  që ditën që Amnoni poshtëroi motrën e tij  Tamara.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Prandaj mbreti, zotëria im, të mos hidhërohet duke menduar se të gjithë bijtë e mbretit kanë vdekur; vetëm Amnoni ka vdekur,\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "dhe Absalomi ka ikur\". Ndërkaq i riu që bënte roje ngriti sytë, shikoi, dhe ja, një turmë e madhe njerëzish vinte nga rruga prapa tij, nga ana e malit.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Jonadabi i tha mbretit: \"Ja bijtë e mbretit që po vijnë! Gjendja është pikërisht ashtu siç tha shërbëtori yt\".\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Sa e mbaroi fjalën, arritën bijtë e mbretit, të cilët e ngritën zërin dhe filluan të qajnë; edhe mbreti dhe tërë shërbëtorët e tij filluan të qajnë me të madhe.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Absaloni kishte ikur dhe kishte shkuar te Talmai, bir i Amihudit, mbret i Geshurit. Davidi mbante zi çdo ditë për birin e tij.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Kështu Absalimo ia mbathi dhe shkoi në Geshur, ku qëndroi tre vjet.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Mbreti David dëshironte të shkonte te Absalomi, sepse ishte ngushulluar tanimë nga vdekja e Amnonit.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Joabi, bir i Tserujahut, vuri re që zemra e mbretit ishte e shqetësuar për Absalomin.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kështu Joabi dërgoi dikë në Tekoa dhe solli që andej një grua të urtë, së cilës i tha: \"Bëj sikur mban zi dhe vish një palë rroba zije; mos u lyej me vaj, por sillu si një grua që qan prej kohe një të vdekur.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Shko pra te mbreti dhe foli në këtë mënyrë\". Dhe Joabi e mësoi se ç'duhej të thoshte.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Gruaja e Tekoas shkoi të flasë me mbretin, u hodh me fytyrën për tokë, u përul dhe tha: \"Ndihmomë, o mbret!\".\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mbreti i tha: \"Çfarë ke?\". Ajo u përgjigj: \"Mjerësisht jam e ve dhe burri më ka vdekur.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Shërbëtorja jote kishte dy djem, por këta patën një grindje midis tyre në arë, dhe, me qenë se nuk kishte njeri t'i ndante, njeri gioditi tjetrin dhe e vrau.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tani tërë farë e fis është ngritur kundër shërbëtores sate, duke thënë: \"Na dorëzo atë që vrau vëllanë, që ta bëjmë të vdesë për jetën e vëllait që ai ka vrarë dhe për të shfarosur edhe trashëgimtarin\".  Në këtë mënyrë do të shuhet e vetmja urë  zjarri që më ka mbetur dhe nuk kanë për t'i lënë burrit tim as emër as pasardhës mbi faqen e dheut\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mbreti i tha gruas: \"Shko në shtëpinë tënde; unë do të jap urdhrat për çështjen tënde\".\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Gruaja e Tekoas i tha mbretit: \"O mbret, zotëria ime, faji të bjerë mbi mua dhe mbi shtëpinë e atit tim, por mbreti dhe froni i tij të jenë të pafaj\".\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mbreti tha: \"Në qoftë se dikush të thotë diçka, sille tek unë dhe ke për të parë që nuk do të të bjerë më në qafë\".\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Atëherë ajo tha: \"Të mos e harrojë mbreti, të lutem, Zotin, Perëndinë tënd, në mënyrë që hakmarrësi i gjakut të mos vazhdojë të shkatërrojë dhe biri im të mos shfaroset\". Ai u përgjigj: \"Ashtu siç  është e vërtetë që Zoti rron, birit tënd, nuk  do t'i bjerë në tokë asnjë qime floku!\".\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Atëherë gruaja i tha: \"Lejoje shërbëtoren tënde t'i thotë akoma një fjalë mbretit!\". Ai u përgjigj: \"Thuaje, pra\".\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Gruaja ia rifilloi: \"Pse ke menduar një gjë të tillë kundër popullit të Perëndisë? Duke folur në këtë mënyrë në fakt mbreti është deri diku fajtor, sepse mbreti nuk e kthen atë që është në mërgim.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ne duhet të vdesim dhe jemi si ujët që derdhet mbi tokë, që nuk mund të mblidhet; por Perëndia nuk të heq jetën, por gjen mënyrën që ai që është në mërgim të mos qëndrojë larg tij.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Dhe tani kam ardhur të flas për këtë gjë me mbretin, me zotërinë time, sepse populli më ka trembur; dhe shërbëtorja jote ka thënë: \"Dua të flas me mbretin; ndofta mbreti do të bëjë atë që shërbëtorja e tij do t'i thotë.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mbreti do të dëgjojë shërbëtoren e tij dhe do ta çlirojë nga duart e atye që duan të më heqin mua dhe birin tim nga trashëgimia e Perëndisë\".\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Shërbëtorja jote thoshte: \"Oh, fjala e mbretit, e tim zoti, më ngushëlloftë, sepse mbreti, zotëria ime, është si një engjëll i Perëndisë që di të dallojë të mirën dhe të keqen\". Zoti, Perëndia yt, qoftë me ty\".\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mbreti u përgjigj dhe i tha gruas: \"Të lutem, mos më fshih asgjë nga ato që do të pyes. Gruaja i tha: \"Le të flasë mbreti, Zotëria ime\".\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Atëherë mbreti tha: \"A nuk është ndoshta dora e Joabit me ty në tërë këtë çështje?\". Gruaja u përgjigj: \"Ashtu siç është e vërtetë që ti rron, o mbret, zotëria im, çështja është pak a shumë ashtu  siç e ka thënë mbreti, zotëria im; ka qenë në  fakt shërbëtori yt Joabi ai që ka dhënë këto urdhëra dhe ka vënë tërë këto fjalë në gojën e shërbëtores sate.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Shërbëtori yt Joab e bëri këtë gjë për të sjellë një ndryshim në gjendjen e tanishme; por zotëria ime ka po atë dituri të një engjëlli të Perëndisë për të kuptuar tërë ato që ndodhin mbi dhe\".\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Atëherë mbreti i tha Joabit: \"Ja, do të bëj pikërisht këtë. Shko, pra, dhe bëj që të kthehet i riu Absalom.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Atëherë Joabi u shtri me fytyrën për tokë, u përul dhe e bekoi mbretin. Pastaj Joabi tha: \"Sot shërbëtori yt kupton se ka gjetur hirin tënd, o mbret, o imzot, sepse mbreti bëri atë që shërbëtori kishte kërkuar\".\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kështu Joabi u ngrit dhe shkoi në Geshur, dhe e solli Absalomin në Jeruzalem.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Por mbreti tha: \"Të mblidhet në shtëpinë e tij dhe të mos e shohë fytyrën time!\". Kështu Absalomi u tërhoq në shtëpinë e tij dhe nuk e pa fytyrën e mbretit.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Në të gjithë Izraelin nuk kishte njeri që ta lavdëronin më tepër për bukuri se sa Absalomit; nga tabanët e këmbëve deri në majën e kokës nuk kishte asnjë të metë tek ai.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Kur priste flokët (dhe këtë e bënte çdo vit sepse flokët i rëndonin shumë), ai i peshonte flokët e kokës së tij; ato peshonin dyqind sikla simbas masave të caktuara nga mbreti.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Absalomit i lindën tre djem dhe një vajzë e quajtur Tamara, që ishte e hijshme.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Absalomi banoi dy vjet në Jeruzalem, pa e parë fytyrën e mbretit.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Pastaj Absalomi thirri Joabin për ta dërguar te mbreti, por ai nuk deshi të vinte; e dërgoi ta thërriste një herë të dytë, por ai nuk deshi të vinte.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Atëherë Absalomi u tha shërbëtorëve të tij: \"Ja, ara e Joabit është pranë arës sime dhe aty ka elb; shkoni t'i vini zjarrin!\". Kështu shërbëtorët e Absalomit i vunë zjarrin arës.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Atëherë Joabi u ngrit, shkoi në shtëpinë e Absalomit dhe i tha: \"Pse shërbëtorët e tu i vunë zjarrin arës sime?\".\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Absalomi iu përgjigj Joabit: \"Unë të kisha dërguar fjalë: \"Eja këtu, që të kem mundësi të të dërgoj te mbreti për t'i thënë: Pse jam kthyer nga Geshuri? Do të kishte qenë më mirë për mua të kisha  mbetur atje\". Tani më lejo të shoh fytyrën e  mbretit. Në rast se tek unë ka ndonjë paudhësi, ai të shkaktojë vdekjen time\".\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Joabi shkoi atëherë te mbreti dhe ia tregoi çështjen. Ky thirri Absalomin që shkoi te mbreti dhe ra përmbys me fytyrën për tokë përpara tij; dhe mbreti e puthi Absalomin.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mbas kësaj Absalomi gjeti një karrocë, disa kuaj dhe pesëdhjetë njerëz që të vraponin para tij.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Absalomi ngrihej herët në mëngjes dhe rrinte anës rrugës që të çonte te porta e qytetit. Kështu, në qoftë se dikush kishte ndonjë gjyq dhe shkonte te mbreti për të siguruar drejtësi, Absalomi e thërriste  dhe i thoshte: \"Nga cili qytet je?\".  Tjetri i përgjigjej: \"Shërbëtori yt është nga filan fis i Izraelit\".\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Atëherë Absalomi i thoshte: \"Shif, argumentat e tua janë të mira dhe të drejta, por nuk ka njeri nga ana mbretit që të të dëgjojë\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Pastaj Absalomi shtonte: \"Sikur të më bënin mua gjyqtar të vendit, kushdo që të kishte një proçes apo një çështje do të vinte tek unë dhe unë do t'i siguroja drejtësi\".\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kur dikush afrohej për të rënë përmbys përpara tij, ai shtrinte dorën, e merrte dhe e puthte.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Absalomi sillej kështu me të gjithë ata të Izraelit që vinin te mbreti për të kërkuar drejtësi; në këtë mënyrë Absalomi fitoi zemrën e njerëzve të Izraelit.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ndodhi që, pas katër vjetve, Absalomi i tha mbretit: \"Të lutem, lermë të shkoj në Hebron për të përmbushur një kusht që kam lidhur me Zotin.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sepse gjatë qëndrimit të tij në Geshur të Sirisë, shërbëtori yt ka lidhur një kusht duke thënë: \"Në rast se Zoti më kthen në Jeruzalem, unë do t'i shërbejë Zotit!\".\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mbreti i tha: \"Shko në paqe!\". Atëherë ai u ngrit dhe vajti në Hebron.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Pastaj Absalomi dërgoi emisarë ndër të gjitha fiset e Izraelit për të thënë: \"Kur të dëgjoni tingullin e borisë, do të thoni: \"Absalomi u shpall mbret në Hebron\".\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Me Absalomin u nisën nga Jeruzalemi dyqind njerëz si të ftuar; ata shkuan pa të keq, pa ditur gjë.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Absalomi, ndërsa ofronte flijimet, dërgoi të thërrasë nga qyteti i tij Gjiloh Ahithofelin, Gilonitin, këshilltarin e Davidit. Kështu komloti bëhej më i fortë, sepse populli shtohej rreth Absalomit.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Pastaj arriti te Davidi një lajmëtar për të thënë: \"Zemra e njerëzve të Izraelit ndjek Absalomin\".\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Atëherë Davidi u tha gjithë shërbëtorëve të tij që ishin me të në Jeruzalem: \"Çohuni dhe t'ia mbathim; përndryshe asnjeri prej nesh nuk ka për të shpëtuar nga duart e Absalomit. Nxitoni të ikni, që  të mos na kapë në befasi dhe të bjerë mbi ne  shkatërrimi, dhe të mos godasë qytetin me majën e shpatës\".\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Shërbëtorët e mbretit i thanë: \"Ja, shërbëtorët e tu janë gati të bëjnë gjithçka që i pëlqen mbretit, zotërisë tonë\".\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kështu mbreti u nis, i ndjekur nga tërë shtëpia e tij, por la dhjetë konkubina për të ruajtur pallatin.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Mbreti u nis, i ndjekur nga tërë populli, që u ndal te shtëpia e fundit.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Tërë shërbëtorët e mbretit kalonin përpara dhe pranë tij; tërë Kerethejtë, tërë Pelethejtë dhe tërë Gitejtë, gjithsej gjashtëqind veta që e kishin ndjekur nga Gathi, ecnin para mbretit.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Atëherë mbreti i tha Itait nga Gathi: \"Pse vjen edhe ti me ne? Kthehu dhe rri me mbretin, sepse ti je i huaj dhe për më tepër i mërguar nga atdheu yt.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ti ke arritur vetëm dje dhe sot do të të duhej të endesh sa andej e këtej, kur unë vetë nuk e di se ku po shkoj? Kthehu prapa dhe kthe me vëllezërit e tu në mirësi dhe në besnikëri\".\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Por Itai iu përgjigj mbretit duke thënë: \"Ashtu siç është e vërtetë që Zoti rron dhe që jeton mbreti, zotëria im, në çdo vend që të jetë mbreti, zotëria im, për të vdekur ose për të jetuar, aty do të jetë edhe shërbëtori yt\".\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Atëherë Davidi i tha Itait: \"Shko përpara dhe vazhdo\". Kështu Itai, Giteu, shkoi tutje me gjithë njerëzit e tij dhe tërë fëmijët që ishin me të.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Tërë banorët e vendit qanin me zë të lartë, ndërsa tërë populli kalonte. Mbreti kapërceu përruan e Kidronit dhe tërë populli kaloi në drejtim të shkretëtirës.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Dhe ja po vinte edhe Tsadoku me tërë Levitët, të cilët mbanin arkën e besëlidhjes së Perëndisë Ata e vendosën arkën e Perëndisë dhe Abiathari ofroi flijime, deri sa tërë populli mbaroi daljen nga qyteti.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Pastaj mbreti i tha Tsadokut: \"Çoje në qytet arkën e Perëndisë! Po të kem gjetur hirin e Zotit, ai do të më kthejë dhe do të bëjë që ta shoh përsëri qytetin bashkë me banesën e tij.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Por në rast se thotë: \"Nuk të pëlqej\", ja ku jam, le të më bëjë atë që i pëlqen\"..\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Mbreti i tha akoma priftit Tsadok: \"A nuk je ti shikues? Kthehu në paqe në qytet me dy bijtë tuaj: Ahimaatsin, birin tënd, dhe me Jonathain, birin e Abiatharit.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Shikoni, unë do të pres në fushat e shkretëtirës, deri sa të më vijë nga ana juaj ndonjë fjalë për të më njoftuar\".\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kështu Tsadoku dhe Abiathari e çuan përsëri në Jeruzalem arkën e Perëndisë dhe qëndruan aty.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Davidi mori të përpjetën e malit të Ullinjve dhe, duke u ngjitur, qante; ecte kokëmbuluar dhe këmbëzbathur. Dhe tërë njerëzit që ishin me të ishin kokëmbuluar dhe qanin duke u ngjitur.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Dikush erdhi t'i thotë Davidit: \"Ahithofeli figuron me Absalomin në mes të komplotistëve\". Davidi tha: \"O Zot, të lutem, bëji të kota këshillat e Ahithofelit!\".\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Kur Davidi arriti në majë të malit; ku adhuroi Perëndinë, ja që doli përpara Hushai, Arkiti, me rroba të grisura dhe kokën të mbuluar me dhe.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Davidi i tha: \"Po të jetë se vazhdon rrugën me mua, do të më bëhesh barrë;\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "por në rast se kthehesh në qytet dhe i thua Absalomit: \"Unë do të jem shërbëtori yt, o mbret; ashtu si kam qenë shërbëtor i atit tënd në të kaluarën, kështu do të jem shërbëtori yt\"; ti do ta bësh të kotë në favorin tim këshillën e Ahithofelit.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Nuk do të kesh atje pranë teje priftërinjtë Tsadok dhe Abiathar? Të gjitha ato që do të dëgjosh që të thuhen nga ana e shtëpisë së mbretit, do t'ua bësh të njohura priftërinjve Tsadok dhe Abiathar.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Ja, ata kanë atje me vete dy bijtë e tyre, Ahimats, birin e Tsadokut, dhe Jonathanin, birin e Abiatharit; me anë të tyre do të më njoftoni të gjitha ato që do të dëgjoni\".\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Kështu Hushai, miku i Davidit, u kthye në qytet dhe Absalomi hyri në Jeruzalem.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Davidi sapo e kishte kaluar majën e malit; kur ja, Tsiba, shërbëtor i Mefiboshethit, i doli përpara me gomarë me samar dhe të ngarkuar me dyqind bukë, njëqind vile rrushi të thatë, njëqind fruta vere dhe një calik me verë.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Mbreti i tha Tsibas: \"Ç'ke ndërmënd të bësh me këto gjëra?\". Tsiba iu përgjigj: \"Gomarët do t'i shërbejnë shtëpisë së mbretit për të hipur; buka dhe frutat e verës do të përdoren për të ushqyer të  rinjtë, dhe vera do të pihet nga ata që do të  jenë të lodhur në shkretëtirë\".\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mbreti tha: \"Ku është biri i zotërisë tënd?\". Tsiba iu përgjigj mbretit: \"Ja, mbeti në Jeruzalem, sepse tha: \"Sot shtëpia e Izraelit do të më kthejë mbretërinë e atit tim\"\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Atëherë mbreti i tha Tsibas: \"Ja, të gjitha ato që janë pronë e Mefiboshethit janë të tua\". Tsiba iu përgjigj: \"Unë po bie përmbys para teje. Paça hirin tënd, o mbret, o imzot!\".\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kur mbreti David arriti në Bahurim, që andej doli një njeri që ishte i fisit të shtëpisë së Saulit, ai quhej Shimei dhe ishte bir i Gerit. Ai po dilte duke shqiptuar mallkime,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "dhe hidhte gurë kundër Davidit dhe gjithë shërbëtorëve të mbretit David, ndërsa tërë populli dhe tërë trimat ishin radhitur në të djathtë dhe në të majtë të mbretit.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ndërsa mallkonte, Shimei thoshte: \"Shko, pra, shko, njeri gjakatar dhe i kobshëm!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Zoti ka bërë që mbi kokën tënde të bjerë gjaku i shtëpisë së Saulit, në vend të cilit ti ke mbretëruar; dhe Zoti e ka dhënë mbretërinë në duart e Absalomit, birit tënd; dhe ja, tani je bërë rob i vetë ligësisë sate, sepse je njeri gjakatar\".\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Atëherë Abishai, bir i Tserajahut, i tha mbretit: \"Pse ky qen i ngordhur duhet të mallkojë mbretin, zotërinë time? Të lutem, më lër të shkoj t'i pres kokën!\".\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Por mbreti iu përgjigj: \"Ç'kam të bëj unë me ju, bijtë e Tserujahut? Prandaj lëreni të mallkojë, sepse Zoti i ka thënë: \"Mallko Davidin!\". Dhe kush mund të thotë: \"Pse silleni kështu?\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Pastaj Davidi i tha Abishait dhe tërë shërbëorëve të tij: \"Ja, im bir, që ka dalë nga barku im, kërkon të më heqë jetën aq më shumë dhe ky Beniaminit! Lëreni të rrijë dhe të mallkojë, sepse ia ka urdhëruar Zoti.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ndoshta Zoti do ta shohë hidhërimin tim dhe do të më bëjë të mira në vend të mallkimeve që më drejton sot\".\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kështu Davidi dhe njerëzit e tij e vazhduan rrugën e tyre; edhe Shimei ecte anës së malit, përballë Davidit, dhe rrugës e mallkonte atë, i hidhte gurë dhe pluhur.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mbreti dhe tërë njerëzit që ishin me të arritën në vendin e caktuar të lodhur, dhe aty e morën veten.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ndërkohë Absalomi dhe tërë populli, njerëzit e Izraelit, kishin hyrë në Jeruzalem; Ahithofeli ishte me të.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kur Hushai, Arkiti, miku i Davidit, arriti tek Absalomi, Hushai i tha Absalomit: \"Rroftë mbreti! Rroftë mbreti!\".\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Absalomi i tha Hushait: \"Kjo është dashuria që ke për mikun tënd? Pse nuk shkove me mikun tënd?\".\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Hushai iu përgjigj Absalomit: \"Jo, unë do të jem me atë që Zoti, gjithë ky popull dhe tërë njerëzit e Izraelit kanë zgjedhur, dhe do të mbetem me të.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "A nuk duhet vallë, të vihem në shërbim të birit të tij? Ashtu si i kam shërbyer atit tënd, në të njëjtën mënyrë do të të shërbej edhe ty\".\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Atëherë Absalomi i tha Ahithofelit: \"Jepni këshillën tuaj! Ç'duhet të bëjmë?\".\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ahithofeli iu përgjigj kështu Absalomit: \"Hyrë te konkubinat e atit tënd që ai ka lënë për të ruajtur shtëpinë, kështu tërë Izraeli do të mësojë që je bërë i urryer për atin tënd dhe ata që janë me ty do të marrin guxim\".\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ngritën pastaj një çadër mbi taracën për Absalomin, dhe Absalomi hyri te konkubinat e atit të tij në sytë e tërë Izraelit.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Në ato ditë, këshilla e dhënë nga Ahithofeli kishte po atë vlerë të atij që kishte konsultuar fjalën e Perëndisë. Këtë vlerë kishte çdo këshillë e Ahithofelit si për Davidin ashtu dhe për Absalomin.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pastaj Ahithefeli i tha Absalomit: \"Lermë të zgjedh dymbëdhjetë mijë njerëz, dhe të nisem që sonte e ta ndjek Davidin;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "duke e sulmuar sa është i lodhur dhe i dobët; do ta tremb dhe gjithë njerëzit që janë me të do të ikin; kështu do të mund të godas vetëm mbretin,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "dhe tërë popullin do ta kthej te ti. Vdekja e njeriut që ti kërkon do të favorizojë kthimin e të gjithëve; kështu tërë populli do të jetë në paqe\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ky propozim u pëlqeu Absalomit dhe të gjithë pleqve të Izraelit.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Megjithatë Absalomi tha: \"Thirrni edhe Arkitin Hushai dhe të dëgjojmë çfarë ka për të thënë për këtë çështje\".\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kur Hushai erdhi tek Absalomi, ky i tha: \"Ahithofeli ka folur në këtë mënyrë; a duhet të veprojmë si ka thënë ai? Përndryshe, bëj një propozim ti!\".\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Hushai iu përgjigj Absalomit: \"Këtë radhë këshilla e dhënë nga Ahithofeli nuk është e mirë\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Hushai shtoi: \"Ti e njeh atin tënd dhe njerëzit e tij që janë trima dhe të egërsuar në kulm, si një arushë në fushë së cilës ia kanë marrë këlyshët; përveç kësaj ati yt është një luftëtar dhe nuk ka për ta kaluar natën me popullin.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Me siguri në këtë orë ai është fshehur në ndonjë vrimë ose në ndonjë vend tjetër; në qoftë se në fillim do të hidhet mbi disa nga njerëzit e tu, kushdo që do ta mësojë ka për të thënë: \"Midis njerëzve që ndiqnin Absalomin ndodhi një masakër\".\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Atëherë edhe më trimi, edhe sikur të kishte zemër luani, do të dëshpërohej shumë, sepse tërë Izraeli e di që yt atë është trim dhe që njerëzit që e shoqërojnë janë trima.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Prandaj këshilloj që i tërë Izraeli nga Dani deri në Beer-Sheba të mblidhet rreth teje, i shumtë si rëra që ndodhet në bregun e detit, dhe që ti të marrësh pjesë personalisht në betejë.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kështu do ta arrijmë në çdo vend që të ndodhet dhe do të biem mbi të ashtu si vesa bie mbi tokë; dhe nga gjithë njerëzit që janë me të nuk ka për të shpëtuar as edhe një.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Në rast se tërhiqet në ndonjë qytet, tërë Izraeli do t'i çojë litarë atij qyteti dhe ne do ta tërheqim në përrua, deri sa aty të mos mbetet asnjë gur\".\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Absalomi dhe tërë njerëzit e Izraelit thanë: \"Këshilla e Arkitit Hushai është më e mirë se ajo e Ahithofelit\". Në të vërtetë Zoti kishte vendosur ta bënte të kotë këshillën e mirë të Ahithofelit për të shkatërruar Absalomin.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Atëherë Hushai u tha priftërinjve Tsodak dhe Abiathar: \"Ahithofeli ka këshilluar Absalomin dhe pleqtë e Izraelit kështu e kështu, ndërsa unë i këshillova në këtë dhe atë mënyrë.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Prandaj tani dërgoni me nxitim njeri që të informoni Davidin dhe i thoni: \"Mos kalo natën në fushat e shkretëtirës, por pa tjetër shko më tutje, me qëllim që mbreti dhe gjithë njerëzit që janë me të të mos shfarosen\".\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Por Jonathani dhe Ahimaatsi mbetën në En-Rogel, sepse nuk mund të dukeshin që hynin në qytet; kështu një shërbëtor do të shkonte për t'i informuar, dhe ata do të shkonin për të njoftuar mbretin David.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Por një djalë i pa dhe njoftoi Absalomin. Të dy u nisën atëherë me nxitim dhe arritën në Bahurim në shtëpinë e një njeriu që kishte në oborr një sternë dhe zbritën në të.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Pastaj gruaja mori një mbulesë, e shtriu mbi grykën e sternës dhe shpërndau mbi të grurë të bluar, pa u vënë re nga njeri.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kur shërbëtorët e Absalomit shkuan në shtëpinë e gruas dhe pyetën: \"Ku janë Ahimatsi dhe Jonathani?\", gruaja u përgjigj: \"Ata e kaluan rrëkenë\". Ata filluan t'i kërkojnë, por nuk i gjetën dhe u kthyen në Jeruzalem.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Pas nisjes së këtyre të fundit, të dy dolën nga sterna dhe shkuan të njoftojnë mbretin David. Dhe i thanë Davidit: \"Shpejtoni dhe kaloni menjëherë lumin, sepse kjo është ajo që Ahithofeli ka këshilluar kundër jush\".\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Atëherë Davidi u ngrit me gjithë njerëzit që ishin me të dhe kaloi Jordanin. Në të gdhirë nuk kishte mbetur as edhe një pa e kaluar Jordanin.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kur Ahithofeli pa që këshilla e tij nuk ishte ndjekur, shaloi gomarin dhe shkoi në shtëpinë e vet në qytetin e tij. Vuri në rregull gjërat e shtëpisë dhe vari veten. Kështu vdiq dhe u varros në varrin e të atit.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Pastaj Davidi arriti në Mahanaim; dhe Absalomi kaloi Jordanin me gjithë njerëzit e Izraelit.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Absalomi kishte vënë në krye të ushtrisë Amasan në vend të Joabit. Amasan ishte bir i një burri të quajtur Jithra Izraeliti, i cili kishte pasur marrëdhënie seksuale me Abigailin, bijën e Nahashit, motër e Tserujahut, nënë e Joabit.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Kështu Izraeli dhe Absalomi e ngritën kampin e tyre në vendin e Galaadit.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kur Davidi arriti në Mahanaim, Shobi, bir i Nahashit nga Rabahu dhe i bijve të Amonit, Makiri, bir i Amielit nga Lodebaru dhe Barzilai, Galaaditi nga Rogelimi,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "sollën shtretër, legena, enë prej dheu, grurë, elb, miell, grurë të pjekur, bathë, thjerrëza, perime të pjekura,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "miell, gjalpë, dele dhe djathë lope për Davidin dhe për njerëzit që ishin me të, me qëllim që të hanin, sepse thonin: \"Këta njerëz kanë vuajtur nga uria, nga lodhja dhe nga etja në shkretëtirë\".\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Davidi kaloi në revistë njerëzit që ishin me të dhe caktoi mbi ta komandantë të mijëshëve dhe të qindshëve.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Pastaj Davidi nisi përpara një të tretën e njerëzve të tij nën komandën e Joabit, një të tretën nën komandën e Abishait birit të Tserujahut, vëlla i Joabit, dhe një të tretën nën komandën e Itait të  Gathit. Pastaj mbreti i tha popullit: \"Dua  të vij edhe unë me ju!\".\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Por populli u përgjigj: \"Ti nuk duhet të vish, sepse po të na vënë përpara, nuk do të na jepnin rëndësi; edhe po të vdiste gjysma jonë, nuk do të na jepnin rëndësi; por ti vlen sa dhjetë mijë nga ne;  është më mirë të rrish gati të na ndihmosh  nga qyteti\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mbreti iu përgjigj me këto fjalë: \"Do të bëj atë që ju duket më mirë\". Kështu mbreti mbeti pranë portës së qytetit, ndërsa tërë populli dilte në formacion nga njëqind dhe nga një mijë veta.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mbreti u dha këtë urdhër Joabit, Abishait dhe Itait: \"Për hirin tim, silluni me kujdes me të riun Absalom!\". Tërë populli e dëgjoi kur mbreti e dha këtë urdhër të gjithë komandantëve lidhur me Absalomin.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kështu ushtria doli në fushë kundër Izraelit dhe beteja u zhvillua në pyllin e Efraimit.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Populli i Izraelit u mund atje nga shërbëtorët e Davidit; dhe në atë vend masakra qe e madhe; atë ditë ranë njëzet mijë njerëz.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Beteja u shtri në të gjithë krahinën; dhe pylli gllabëroi më tepër njerëz nga sa kishte gllabëruar shpata.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Pastaj Absalomi u ndesh me njerëzit e Davidit. Absalomi i kishte hipur një mushke, e cila u fut poshtë degëve të dendura të një lisi të madh dhe koka e Absalomit mbeti e kapur në lis, dhe ai mbeti\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Një njeri e pa këtë gjë dhe lajmëroi Joabin, duke thënë: \"E pashë Absalomin të varur në një lis\".\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Atëherë Joabi iu përgjigj njeriut që e kishte informuar: \"Ja, ti e pe? Po pse nuk e shtrive menjëherë të vdekur në tokë? Unë do të të kisha dhënë dhjetë sikla argjendi dhe një brez\".\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Por ai njeri i tha Joabit: \"Edhe sikur të më jepnin në dorë një mijë sikla argjendi, unë nuk do ta shtrija dorën kundër birit të mbretit, sepse ne e kemi dëgjuar urdhrin që mbreti të ka dhënë ty,  Abishait dhe Itait, duke thënë: \"Kini kujdes  të mos i bëni asnjë të keqe të riut Absalom\".\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Në fakt do të kisha vepruar në mënyrë jo të ndershme kundër vetë jetës sime, sepse asgjë nuk i mbahet e fshehur mbretit; edhe ti vetë do të ishe kundër meje\".\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Atëherë Joabi tha: \"Nuk dua të humb kohën me ty në këtë mënyrë\". Kështu mori në dorë tri shtiza dhe i futi në zemrën e Absalomit, që ishte akoma gjallë në pjesën e dendur të lisit.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pastaj dhjetë shqyrtarë të rinj të Joabit e rrethuan Absalomin, e goditën akoma dhe e mbaruan.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Atëherë Joabi urdhëroi që ti binin borisë, populli nuk e ndoqi më Izraelin sepse nuk e lejoi Joabi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Pas kësaj e morën Absalomin, e hodhën në një gropë të madhe në pyll dhe hodhën mbi të një sasi të madhe gurësh; pastaj tërë Izraelitët ikën, secili në çadrën e vet.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Absalomi, sa qe gjallë, i kishte ngritur vetes një monumet në Luginën e Mbretit, sepse thoshte: \"Unë nuk kam djalë që të ruajë kujtimin e emrit tim\". Kështu i dha emrin e tij këtij monumenti, që edhe sot quhet \"monumenti i Absalomit\".\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ahimatsi, bir i Tsadokut, i tha Joabit: \"Lermë të shkoj me vrap dhe t'i çoj mbretit lajmin që Zoti i siguroi drejtësi kundër armiqve të tij\".\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Joabi iu përgjigj: \"Ti nuk do ta çosh lajmin sot; do ta çosh një ditë tjetër; nuk do ta çosh lajmin sot, sepse biri i mbretit ka vdekur\".\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Pastaj Joabi i tha Etiopasit: \"Shko dhe tregoja mbretit atë që ke parë\". Etiopasi u përul para Joabit dhe iku me vrap.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ahimatsi, bir i Tsadokut, i tha prapë Joabit: \"Sido që të ndodhë, të lutem, më lejo të fugoj prapa Etiopasit\". Joabi i tha: \"Po pse dëshiron të fugosh, biri im? Sidoqoftë nuk do të kesh asnjë shpërblim për lajmin që çon\".\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Dhe tjetri tha: \"Sido që të ndodhë, dua të vrapoj\". Joabi i tha: \"Vrapo!\". Atëherë Ahimatsi filloi të vrapojë nëpër rrugën e fushës dhe e kaloi Etiopasin.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Davidi ishte ulur midis dy profetëve; roja hipi në çatinë e portës pranë mureve; ngriti sytë dhe shikoi, dhe ja, një njeri vraponte krejt vetëm.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Roja bërtiti dhe njoftoi mbretin. Mbreti tha: \"Në rast se është vetëm, sjell lajme\". Dhe ai po afrohej gjithnjë e më tepër.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Pastaj roja pa një njeri tjetër që vraponte dhe i thirri rojes së portës: \"Ja një tjetër njeri që vrapon vetëm!\". Mbreti tha: \"Edhe ky sjell lajme\".\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Roja shtoi: \"Mënyra e të vrapuarit të të parit më duket si ajo e Ahimatsit, e birit të Tsadokut!\". Mbreti tha: \"Éshtë një njeri i mirë dhe vjen me lajme të bukura\".\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ahimatsi i bërtiti mbretit dhe tha: \"Paqe!\". Pastaj u shtri përpara mbretit me fytyrën për tokë dhe tha: \"I bekuar qoftë Zoti, Perëndia yt, që ka lënë në pushtetin tënd njerëzit që kishin ngritur duart kundër mbretit, zotërisë tim!\".\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Mbreti tha: \"A është mirë i riu Absalom?\". Ahimatsi u përgjigj: \"Kur Joabi dërgoi shërbëtorin e mbretit dhe mua, shërbëtorin tënd, pashë një rrëmujë të madhe, por nuk e di përse bëhej fjalë\".\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Mbreti i tha: \"Kthehu dhe qëndro këtu\". Dhe ai u kthye dhe mbeti aty.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Pikërisht në atë çast arriti Etiopasi, i cili tha: \"Lajme të mira, o mbret, o imzot. Zoti të ka siguruar sot drejtësi, duke të çliruar nga duart e të gjithë atyre që kishin ngritur krye kundër teje\".\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Mbreti i tha Etiopasit: \"A është mirë i riu Absalom?\". Etiopasi u përgjigj: \"Armiqtë e mbretit, zotërisë tim, dhe tërë ata që ngriheshin kundër teje për të të bërë të keqe qofshin si ai i ri!\".\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Atëherë mbreti, duke u dridhur i tëri, u ngjit në dhomën që ishte mbi portën dhe qau; dhe thoshte: \"O biri im Absalom; biri im, biri im Absalom! Të kisha vdekur unë në vendin tënd, o Absalom, biri im, biri im!\".\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pastaj i thanë Joabit: \"Ja, mbreti qan dhe mban zi për Absalomin\".\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kështu fitorja atë ditë u shndërrua në zi për të gjithë popullin, sepse populli dëgjoi atë ditë të thuhet: \"Mbreti është i dëshpëruar për shkak të birit të tij\".\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Atë ditë populli hyri fshehurazi në qytet, ashtu si largohen fshehurazi dhe tërë turp ata që ia mbathin gjatë betejës.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mbreti kishte mbuluar fytyrën dhe bërtiste me zë të lartë: \"O biri im Absalom, o Absalom, biri im, biri im!\".\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Atëherë Joabi hyri në shtëpi të mbretit dhe tha: \"Ti sot mbulon me turp fytyrën e të gjithë njerëve që në këtë ditë shpëtuan jetën tënde, atë të bijve dhe të bijave të tua, jetën e bashkëshortes dhe të konkubinave të tua,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "sepse ti dashuron ata që të urrejnë dhe urren ata që të duan; sot ke treguar qartë që komandantët dhe ushtarët nuk kanë asnjë vlerë për ty; dhe tani kuptoj se, po të ishte gjallë Absalomi dhe ne të  ishim këtë ditë të tërë të vdekur, atëherë do  të ishe i kënaqur.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tani, pra, çohu dil dhe foli zemrës së shërbëtorëve të tu, sepse betohem në emër të Zotit se, po nuk dole, asnjeri nuk do të qëndrojë me ty këtë natë; dhe kjo do të ishte fatkeqësia më e madhe që të ka rënë që kur ishe i ri e deri më sot\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Atëherë mbreti u ngrit dhe u ul te porta; dhe kjo iu njoftua tërë popullit, duke thënë: \"Ja, mbreti është ulur te porta\". Kështu tërë populli doli në prani të mbretit. Ndërkaq ata të Izraelit kishin ikur secili në çadrën e vet.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Në të gjitha fiset e Izraelit populli i tërë diskutonte dhe thoshte: \"Mbreti na çliroi nga duart e armiqve tanë dhe na shpëtoi nga duart e Filistejve; dhe tani i është dashur të ikë nga vendi për shkak të Absalomit.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Por Absalomi, të cilin ne e kishim vajosur mbret mbi ne, vdiq në betejë. Dhe tani pse nuk flisni për kthimin e mbretit?\".\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Atëherë mbreti David dërgoi t'u thotë priftërinjve Tsadok dhe Abiathar: \"Foluni pleqve të Judës dhe u thoni atyre: \"Pse ju duhet të jeni të fundit për kthimin e mbretit në shtëpinë e tij, sepse bisedat  e tërë Izraelit kanë arritur deri te  mbreti, pikërisht në këtë shtëpi?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ju jeni vëllezër të mi, ju jeni kocka dhe mishi im. Pse duhet të jeni të fundit në kthimin e mbretit?\".\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Dhe i thoni Amasas: \"A nuk je ti kocka dhe mishi im? Këtë më bëftë Perëndia, madje edhe më keq, në rast se ti nuk bëhesh për gjithnjë komandanti i ushtrisë në vend të Joabit\".\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kështu Davidi anoi zemrën e të gjithë njerëzve të Judës, sikur të ishte zemra e një njeriu të vetëm; prandaj ata i dërguan t'i thonë mbretit: \"Kthehu ti me gjithë shërbëtorët e tu\".\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Atëherë mbreti u kthye dhe arriti në Jordan; dhe ata të Judës erdhën në Gilgal për t'i dalë përpara mbretit dhe për t'i siguruar kalimin e Jordanit.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Beniaminiti Shimei, bir i Geras, që ishte nga Bahurimi, nxitoi me njerëzit e Judës t'i dalë përpara Davidit.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ai kishte me vete një mijë njerëz të Beniaminit dhe Tsiban, shërbëtorin e shtëpisë së Saulit, me pesëmbëdhjetë bijtë e tij dhe njëzet shërbëtorët e tij. Ata e kaluan Jordanin para mbretit.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ata kaluan me trap për ta çuar matanë familjen e mbretit dhe për të bërë atë që u dukej e mirë për mbretin. Ndërkaq Shimei, bir i Geras, ra përmbys përpara mbretit, në çastin kur ai kalonte Jordanin,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Dhe i tha mbretit: \"Mos më ngarko me asnjë faj, imzot, dhe harro të keqen që shërbëtori yt ka bërë ditën që mbreti, zotëria im, dilte nga Jeruzalemi; mbreti të mos e ketë parasysh.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Sepse shërbëtori yt pranon se ka mëkatuar. Dhe ja, sot kam qenë i pari i tërë shtëpisë së Jozefit që i dal përpara mbretit, zotërisë tim\".\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Por Abishai, bir i Tserujahut, filloi të thotë: A nuk duhet të dënohet me vdekje Shimei, sepse ka mallkuar njeriun e vajosur nga Zoti?\".\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Davidi tha: \"Ç'marrëdhënie kam unë me ju, bijtë e Tserujahut, që sot u treguat kundërshtarë të mi? A mund ta dënosh sot me vdekje dikë në Izrael? A nuk e di, vallë që sot jam mbret i Izraelit?\".\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Pastaj mbreti i tha Shimeit: \"Ti nuk ke për të vdekur!\". Dhe mbreti iu betua atij për këtë.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Edhe Mefiboshethi, nip i Saulit, i doli përpara mbretit. Ai nuk i kishte mjekuar këmbët, nuk e kishte rruar mjekrën dhe nuk i kishte larë rrobat nga dita që kishte ikur mbreti deri në kthimin e tij në paqe.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kur arriti nga Jeruzalemi për të takuar mbretin, ky i tha: \"Pse nuk erdhe me mua, Mefibosheth?\".\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ai u përgjigj: \"O mbret, imzot, shërbëtori im më mashtroi, sepse shërbëtori yt kishte thënë: \"Unë do të shaloj gomarin, do të hip mbi të dhe do të shkoj me mbretin\", sepse shërbëtori yt është çalaman.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Përveç kësaj, ai ka shpifur kundër shërbëtorit tënd pranë mbretit, zotërisë sime; por mbreti, zotëria im, është si një engjëll i Perëndisë; bëj, pra, atë që do të të pëlqejë.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Në fakt tërë ata të shtëpisë së atit tim nuk meritojnë tjetër gjë veç vdekjes përpara mbretit, zotërisë tim; megjithatë ti e kishe caktuar shërbëtorin tënd ndër ata që hanin në tryezën tënde. Prandaj  çfarë të drejte tjetër do të kisha për t'i  bërtitur mbretit?\".\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Mbreti i tha: \"Nuk është nevoja të shtosh fjalë të tjera. Unë kam vendosur; Ti dhe Tsiba ndajini tokat\".\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Atëherë Mefiboshethi iu përgjigj mbretit: \"Le t'i marrë të gjitha, sepse mbreti, zotëria im, u kthye në paqe në shtëpinë e tij\".\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Edhe Galaaditi Barzilaj zbriti nga Rogelimi dhe kaloi Jordanin bashkë me mbretin, për ta shoqëruar matanë Jordanit.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Barzilaj ishte shumë i vjetër, tetëdhjetë vjeç; ai e kishte furnizuar me ushqime mbretin kur ky ndodhej në Mahanaim, sepse ishte shumë i pasur.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Mbreti i tha Barzialit: \"Eja me mua matanë lumit dhe unë do të kujdesem për ushqimin tënd pranë meje në Jeruzalem\".\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Por Barzilaj iu përgjigj mbretit: \"Sa vjet jetë më kanë mbetur akoma që unë të shkoj me mbretin në Jeruzalem?\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Tani unë jam tetëdhjetë vjeç; a mund të dalloj akoma atë që është e mirë nga ajo që është e keqe? A mund ta shijojë akoma shërbëtori yt atë që ha o atë që pi? A mund të dëgjojë unë akoma zërin e këngëtarëve  dhe të këngëtareve. Pse shërbëtori  yt duhet t'i bëhet barrë mbretit, zotërisë tim?\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Shërbëtori yt do të shkojë me mbretin matanë Jordanit për një copë rrugë; po pse mbreti duhet të ma lajë me një shpërblim të tillë?\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Por lëre shërbëtorin tënd të kthehet prapa dhe që unë të mund të vdes në qytetin tim pranë varrit të atit tim dhe të nënës sime! Por ja shërbëtori yt Kimham; le të vijë ai me mbretin, zotërinë tim, dhe bëj për të atë që do të të pëlqej\".\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Mbreti u përgjigj: \"Kimhami do të vijë me mua dhe unë do të bëj për të atë që do të të pëlqejë ty; po, unë do të bëj për ty të gjitha ato që më kërkon\".\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Kështu tërë populli kaloi Jordanin dhe e kaloi edhe mbreti. Pastaj mbreti e puthi Barzilain dhe e bekoi, dhe ai u kthye në shtëpinë e vet.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Mbreti vazhdoi rrugën në drejtim të Gilgalit, i shoqëruar nga Kimhami. Tërë populli i Judës e përcolli mbretin dhe kështu bëri edhe gjysma e popullit të Izraelit.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Atëherë tërë Izraelitët erdhën te mbreti dhe i thanë: \"Pse vëllezërit tanë, njerëzit e Judës, të kanë marrë fshehurazi dhe kanë bërë të kalojnë Jordanin mbreti, familja e tij dhe të gjithë njerëzit e Davidit?\".\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Tërë njerëzit e Judës iu përgjigjën njerëzve të Izraelit: \"Sepse mbreti është fisi ynë i afërt. Pse zemëroheni për këtë? Mos kemi ngrënë, vallë me shpenzimet e mbretit, ose na ka dhënë ndonjëherë dhurata?\".\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Por njerëzit e Izraelit iu përgjigjën njerëzve të Judës, duke thënë: \"Ne na takojnë dhjetë pjesë të mbretit, prandaj Davidi është më tepër yni se sa juaji; për çfarë arësye na keni përçmuar? Nuk kemi  qenë ne të parët që propozuam kthimin e  mbretit tonë?\". Por fjala e njerëzve të Judës ishte më e ashpër se ajo e njerëzve të Izraelit.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ndodhej aty një keqbërës i quajtur Sheba, bir i Bikrit, një Beniaminit, i cili i ra borisë dhe tha: \"Nuk kemi asnjë pjesë me Davidin dhe asnjë trashëgimi me birin e Isait! O Izraelitë, secili të shkojë në çadrën e vet\".\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kështu tërë njerëzit e Izraelit e braktisën Davidin për të ndjekur Shebin, birin e Bikrit. Por njerëzit e Judës mbetën të bashkuar me mbretin e tyre dhe e shoqëruan nga Jordani deri në Jeruzalem.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kur mbreti David hyri në shtëpinë e tij në Jeruzalem, i mori të dhjetë konkubinat që kishte lënë për të ruajtur shtëpinë dhe i vendosi në një banesë të mbikqyrur; ai i mbante ato, por nuk hynte te  ato; kështu ato mbetën të mbyllura deri ditën  e vdekjes së tyre, në një gjendje vejërie.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Pastaj mbreti i tha Amasas: \"Më mblidh njerëzit e Judës brenda tri ditëve dhe ti vetë të jesh këtu\".\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Amasa u nis, pra, për të mbledhur njerëzit e Judës, por vonoi tej afatit të caktuar.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Atëherë Davidi i tha Abishait: \"Sheba, biri i Bikrit, do të na bëjë më keq se Absalomi; merr shërbëtorët e zotërisë tënd dhe ndiqe që të mos shtjerë në dorë qytete të fortifikuara dhe të na shpëtojë\".\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Nën komandën e tij shkuan njerëzit e Joabit: Kerethejtë, Pelethejtë dhe tërë njerëzit më trima; dolën nga Jeruzalemi për të ndjekur Sheban, birin e Bikrit.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kur ata arritën pranë gurit të madh që është në Gabaon, Amasa u doli përpara. Joabi kishte veshur një uniformë ushtarake, mbi të cilën kishte brezin me një shpatë në këllëfin e ngritur me ijet; ndërsa po ecte përpara, shpata i ra.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Joabi i tha Amasas: \"A je mirë, vëllai im?\". Pastaj Joabi me dorën e djathtë e kapi Amasan nga mjekra për ta puthur.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Amasa nuk vuri re shpatën që Joabi kishte në dorën tjetër; me të ai e goditi në bark dhe përbrëndësat e barkut u përhapën për tokë pa e goditur për së dyti, dhe ai vdiq. Pastaj Joabi dhe i vëllai  Abishai filluan të ndiqnin Sheban, birin e  Bikrit.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ndërkaq njeri prej të rinjve të Joabit kishte mbetur pranë Amasas dhe thoshte: \"Kush e do Joabin dhe kush është për Davidin le të shkojnë pas Joabit!\".\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Por Amasa po përpëlitej në gjak, në mes të rrugës. Kur ai njeri vuri re që tërë populli po ndalej, e tërhoqi zvarrë Amasan jashtë rrugës në një fushë dhe i hodhi sipër një mantel, sepse të gjithë ata që i afroheshin ndaleshin.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kur u hoq nga rruga, të gjithë vazhduan pas Joabit për të ndjekur Sheban, birin e Bikrit.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Joabi kaloi në të gjitha fiset e Izraelit deri në Abel dhe në Beth-Maakah. Të gjithë Berejtë u mblodhën dhe i shkuan pas.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Shkuan pastaj të rrethojnë Sheban në Abel të Beth-Maakahut dhe ndërtuan kundër qytetit një ledh prej dheu që ngrihej pranë mureve; tërë njerëzit që ishin me Joabin përpiqeshin të dëmtonin muret për t'i rrëzuar.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Atëherë një grua e urtë thirri nga qyteti: \"Dëgjoni, dëgjoni! Ju lutem, i thoni Joabit të afrohet, sepse dua t'i flas!\".\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kur iu afrua, gruaja e pyeti: \"A je ti Joabi?\". Ai u përgjigj: \"Jam unë\". Atëherë ajo i tha: \"Dëgjo fjalët e shërbëtores sate\". Ai u përgjigj: \"Po dëgjoj\".\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ajo vazhdoi: \"Dikur e kishin zakon të thonin: \"Do t'i kërkojmë këshillë Abelit\", sepse kështu problemi ishte i zgjidhur.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Jemi në një nga qytetet më paqësore e më besnike të Izraelit; dhe ti kërkon të shkatërrosh një qytet që është një nënë në Izrael. Pse kërkon të shkatërrosh trashëgiminë e Zotit?\".\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Joabi u përgjigj: \"Qoftë larg, larg meje mendimi i shkatërrimit dhe i shkretimit.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Punët nuk qëndrojnë kështu; një njeri nga krahina malore e Efraimit i quajtur Sheba, bir i Bikrit, ka ngritur dorën kundër mbretit, kundër Davidit. Më dorëzoni vetëm atë dhe unë do të largohem nga  qyteti\". Gruaja i tha Joabit: \"Ja, koka e tij  do të hidhet nga muri\".\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Atëherë gruaja; me urtësinë e saj, iu drejtua tërë popullit; kështu ia prenë kokën Shebas, birit të Bikrit, dhe ia hodhën Joabit. Ky urdhëroi t'i bien borisë dhe të gjithë u larguan nga qyteti dhe  secili shkoi në çadrën e vet. Pastaj Joabi u  kthye në Jeruzalem pranë mbretit.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Joabi ishte në krye të gjithë ushtrisë së Izraelit; Benajahu, bir i Jehojadit, ndodhej në krye të Kerethejve dhe të Pelethejve.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Adorami merrej me haraçet; Jozafati, bir i Ahiludit, ushtronte funksionin e kançelierit;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Sheva ishte sekretar; Tsadoku dhe Abiathari ishin priftërinj;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "dhe Ira i Jairit ishte kryeministri i Davidit.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Në kohën e Davidit pati zi buke për tre vjet me radhë; Davidi kërkoi fytyrën e Zotit dhe Zoti i tha: \"Kjo ndodh për shkak të Saulit dhe të shtëpisë së tij gjakatare, sepse ai i ka bërë të vdesin Gabaonitët\".\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Atëherë mbreti thirri Gabaonitët dhe u foli atyre. (Gabaonitët nuk u përkisnin bijve të Izraelit, por ishin mbeturina të Amorejve; bijtë e Izraelit ishin betuar se do t'i kursenin, por Sauli, në zellin  e tij të madh për bijtë e Izraelit dhe të  Judës, ishte orvatur t'i shfaroste).\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Atherë Davidi u tha Gabaonitëve: \"Çfarë duhet të bëj për ju dhe në ç'mënyrë duhet të veproj për të ndrequr gabimin e bërë, me qëllim që ju të bekoni trashëgiminë e Zotit?\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Gabaonitët u përgjigjën: \"Ne nuk na intereson të kemi ar apo argjend nga Sauli apo nga shtëpia e tij, as duhet të vrisni për ne ndonjë njeri në Izrael\". Mbreti tha: \"Atë që kërkoni, unë do ta bëj për ju\".\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ata iu përgjigjën mbretit: \"Për njeriun që na ka konsumuar dhe që ka menduar të na shfarosë për të na zhdukur nga tërë territori i Izraelit,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "të na dorëzohen shtatë burra nga trashëgimtarët e tij dhe ne do t'i varim përpara Zotit në Gibeah të Saulit, që është i zgjedhuri i Zotit\". Mbreti tha: \"Do t'jua dorëzoj\".\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mbreti e kurseu Mefoboshethin, birin e Jonatanit, bir të Saulit, për shkak të betimit të Zotit që ekzistonte midis tyre, midis Davidit dhe Jonathanit, birit të Saulit.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Por mbreti mori dy bijtë që Ritspah, bija e Ajahut, i kishte lindur Saulit, Armonin dhe Mefibeshethin, dhe pesë bijtë që Mikal, e bija e Saulit, i kishte lindur Adrielit nga Mehola, birit të Barzilait,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "dhe ua dorëzoi Gabaonitëve, që i varën në mal, përpara Zotit. Kështu u vranë në ditët e para të korrjeve, kur filloi korrja e elbit.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ritspah, e bija e Ajahut, mori një mbulesë të ashpër dhe e shtriu mbi shkëmb, duke qendruar aty nga fillimi i korrjes deri sa mbi ta ra shi nga qielli. Ajo nuk i lejoi shpendët e qiellit të zbrisnin\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kur i treguan Davidit atë që kishte bërë Ritspah, bija e Ajahut, konkubinë e Saulit,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Davidi shkoi të marrë eshtrat e Saulit dhe ato të Jonathanit, birit të tij, nga banorët e Jabeshit të Galaadit, që i kishin marrë me vete nga sheshi i Beth-Shanit, ku Filistejt i kishin varur kur kishin mundur Saulin në Gilboa.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ai solli që andej eshtrat e Saulit dhe ato të birit të tij, Jonatanit, dhe u mblodhën edhe eshtrat e atyre që ishin varur.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Eshtrat e Saulit dhe të Jonatanit, birit të tij, u varrosën në vendin e Beniaminit, në Tselah, në varret e Kishit, atit të Saulit. Kështu bënë të gjitha ato që mbreti kishte urdhëruar. Pas kësaj Perëndia dëgjoi lutjen që u bë për vendin.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Filistejtë i shpallën përsëri luftë Izraelit dhe Davidi zbriti me gjithë shërbëtorët e tij për të luftuar kundër Filistejve; dhe Davidi u lodh;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ishbi-Benobi, një nga pasardhësit e gjigantëve që kishte një shtizë që peshonte treqind sikla bronzi dhe mbante në brez një shpatë të re, kishte ndër mend të vriste Davidin;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "por Abishai, bir i Tserujahut, shkoi në ndihmë të mbretit, goditi Filisteun dhe e vrau. Atëherë njerëzit e Davidit u betuan: \"Ti nuk do të dalësh më me ne për të luftuar dhe nuk do ta shuash llambën e Izraelit\".\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Pas kësaj u bë një betejë tjetër me Filistejtë në Gob; atëherë Hushathiti Sibekai vrau Safin, një nga pasardhësit e gjigantëve.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "U bë një betejë tjetër me Filistejtë në Gob; dhe Elhanani, bir i Jaare-Oregimit nga Betlemi, vrau vëllanë e Goliathit nga Gathi; shkopi i shtizës së tij ishte shuli i vegjës së endësit.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "U bë një betejë tjetër në Gath, ku ishte një njeri me shtat të lartë, i cili kishte gjashtë gishtërinj në çdo dorë dhe gjashtë gishtërinj në çdo këmbë, gjithsej njëzet e katër gishtërinj; edhe ai ishte një pasardhës i gjigantëve.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ai e fyu Izraelin, por Jonathani, bir i Shimeahut, vëlla i Davidit, e vrau.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Këta të katër ishin pasardhësit e gjigantëve në Gath. Ata u vranë nga dora e Davidit dhe e shërbëtorëve të tij.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Davidi i drejtoi Zotit fjalët e këtij kantiku ditën që Zoti e çliroi nga duart e të gjithë armiqve të tij dhe nga dora e Saulit. Ai tha:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Zoti është fortesa ime, kalaja ime dhe çlirimtari im,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Perëndia im, shkëmbi në të cilin strehohem, mburoja ime, fuqia e shpëtimit tim, strehimi im i lartë, streha ime. O shpëtimtari im, ti më shpëton nga dhuna!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Unë i kërkoj ndihmë Zotit që meriton të lavdërohet, dhe kështu më shpëtoi nga duart e armiqve të mi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Valët e vdekjes më kishin rrethuar dhe përrenjtë e shkatërrimit më kishin tmerruar.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Dhimbjet e Sheolit më kishin zënë dhe lakun e vdekjes e kisha para syve.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Në ankthin tim i kërkova ndihmë Zotit dhe i klitha Perëndisë tim. Ai e dëgjoi zërin tim nga tempulli ku ndodhej dhe klithma ime arriti në veshët e tij.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Atëherë toka u trondit dhe u drodh, themelet e qiejve u lëkundën dhe u shkundën, sepse ai ishte tërë zemërim.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Një tym ngjitej nga fejzat e hundës së tij dhe një zjarr përvëlues i dilte nga goja; prej tij dilnin thëngjij.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ai i uli qiejtë dhe zbriti me një mjegull të dendur poshtë këmbëve të tij.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ai rrinte kaluar mbi një kerubin, fluturonte dhe dukej mbi flatrat e erës.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Si shatorre rreth vetes kishte vënë terrin, errësirën e ujërave dhe retë e dendura të qiellit.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nga shkëlqimi që i priste dilnin thëngjij.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Zoti gjëmoi në qiejt dhe Më i Larti bëri të dëgjohet zëri i tij.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Hodhi shigjeta dhe shpërndau armiqtë, hodhi shigjetat e tij dhe i shpërndau.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Atëherë doli shtrati i detit dhe themelet e botës u zbuluan, me qortimin e Zotit, me erën që shfrynë, fejzat e hundës së tij.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ai nga lart shtriu dorën dhe më kapi, më nxori nga ujërat e mëdha.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Më çliroi nga armiku im i fuqishëm dhe nga ata që më urrenin, sepse ishin më të fortë se unë\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ata ishin ngritur kundër meje ditën e mjerimit tim, por Zoti qe përkrahësi im,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "ai më çoi larg tyre; ai më shpëtoi sepse i pëlqej.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Zoti më ka shpërblyer simbas së drejtës sime dhe më ka dhënë simbas pastërtisë së duarve të mia,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "sepse kam ndjekur rrugët e Zotit dhe nuk jam larguar pabesisht nga Perëndia im.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Sepse kam mbajtur para vetes të gjitha ligjet e tij dhe nuk jam larguar nga statutet e tij.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Kam qenë i ndershëm me të dhe i jam ruajtur paudhësisë.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Prandaj Zoti më ka dhënë simbas së drejtës sime, simbas pastërtisë sime përpara syve të tij.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ti tregohesh i mëshirshëm me njeriun e përshpirtshëm dhe i drejtë me njeriun e drejtë;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "ti tregohesh i pastër me njeriun e pastër dhe dinak me njeriun e çoroditur.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ti shpëton njerëzit e hidhëruar, por shikimi yt ndalet mbi kryelartët për t'i ulur.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Po, ti je drita ime, o Zot; Zoti ndriçon terrin tim.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Me ty mund të sulmoj një grup, me Perëndinë tim mund të kapërcej një mur.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Rruga e Zotit është e përsosur; fjala e Zotit është purifikuar me zjarrin. Ai është mburoja e të gjithë atyre që kanë shpresë tek ai.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Në fakt kush është Perëndi përveç Zotit? Dhe kush është Kalaja përveç Perëndisë tonë?\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Zoti është kalaja ime e fuqishme, ai e bën të përsosur rrugën time.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Ai i bën këmbët e mia si ato të drerit dhe më bën të mbahem mirë në vendet e mia të larta.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ai i mëson duart e mia për betejë dhe krahët e mia mund të tendosin një hark prej bronzi.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Ti më ke dhënë edhe mburojën e shpëtimit tënd dhe mirësia jote më ka bërë të madh.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Ti i ke zgjedhur hapat e mia dhe këmbët e mia nuk kanë ngurruar në këtë rast.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Unë i kam ndjekur armiqtë e mi dhe i kam shkatërruar, nuk jam kthyer prapa para se t'i shfarosja.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "I kam shkatërruar dhe shtypur, dhe ata nuk kanë mundur më të ngrihen kundër meje; ata kanë rënë nën këmbët e mia.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Ti më ke dhënë forcë në betejë, dhe bëre që të më përulen ata që ngriheshin kundër meje;\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "bëre që të më kthenin kurrizin armiqtë e mi përpara meje, dhe unë zhduka ata që më urrenin.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Ata shikuan, por nuk pati njeri që t'i shpëtonte; i klithën Zotit, por ai nuk iu përgjigj atyre.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Unë i thërmova si pluhuri i tokës, i copëtova dhe i shkela si balta e rrugëve.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Ti më ke çliruar nga mosmarrëveshjet e popullit tim, më ke ruajtur si udhëheqës i kombeve; një popull që nuk e njihja më ka shërbyer.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Bijtë e të huajve më nënshtrohen mua; sa më dëgjojnë, më binden.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Bijtë e të huajve kanë humbur guximin, kanë dalë duke u dridhur nga fortesat e tyre.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Rroftë Zoti! Qoftë e bekuar Fortesa ime! U lartësoftë në qiell Perëndia, Fortesa e shpëtimit tim!\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Éshtë Perëndia që hakmerret për mua, që më nënshtron popujt,\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "dhe më liron nga armiqtë e mi. Ti më larton mbi ata që ngrihen kundër meje dhe më çliron nga njeriu i furishëm.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Prandaj, o Zot, do të të kremtoj midis kombeve dhe do të këndojë lavdinë e emrit tënd.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Lirime të mëdha i siguron mbretit të tij, sillet dashamirës me të vajosurin, me Davidin dhe me pasardhësit e tij përjetë\".\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Këto janë fjalët e fundit të Davidit. Kështu thotë Davidi, bir i Isait, kështu thotë njeriu që u ngrit lart, i vajosuri i Perëndisë së Jakobit, këngëtari i ëmbël i Izraelit:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Fryma e Zotit ka folur nëpërmjet meje dhe fjala e tij ka qenë mbi buzët e mia.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Perëndia i Izraelit ka folur, Kalaja e Izraelit më ka thënë: \"Ai që mbretëron me drejtësi mbi njerëzit, ai që mbretëron në frikën e Perëndisë,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "është si drita e mëngjesit në të dalë të diellit, në një mëngjes pa re, ashtu si shkëlqimi mbas shiut, që bën të mbijë bari i njomë nga dheu\".\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "A nuk është vallë kështu shtëpia ime përpara Perëndisë? Sepse ai ka lidhur me mua një besëlidhje të përjetshme që parashikon çdo gjë dhe që është e sigurt. A nuk do të bëjë ai të lulëzojë shpëtimi im i plotë dhe të gjitha ato që unë dëshiroj?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Njerëzit e kobshëm do të hidhen tej të gjithë si gjembat, sepse nuk mund të kapen me duar.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kush i prek duhet të armatoset me një hekur ose me shkopin e një ushte; ato digjen plotësisht në vend me zjarr\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Këto janë emrat e luftëtarëve trima që ishin në shërbim të Davidit: Josheb-Bashshebethi, Tahkemoniti, prijës i oficerëve kryesorë. Atë e quajtën Etseniti Adino; sepse kishte vrarë tetëqind njerëz në një herë të vetme.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Pas tij vinte Eleazari, bir i Dodas, që ishte bir i Ahohit, një ndër tre luftëtarët trima që ishin me Davidin, kur sfiduan Filistejtë e mbledhur për të luftuar, ndërsa Izraelitët ishin tërhequr.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ai u ngrit dhe i goditi Filistejtë, deri sa dora e tij e rraskapitur i ngriu me shpatën. Atë ditë Zoti korri një fitore të madhe dhe populli shkoi pas tij vetëm për të bërë plaçkë.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Prapa tij vinte Shamahu, bir i Agesë, Hararitit. Filisejtë ishin mbledhur në një numër të madh në një fushë të mbjellë me thjerrëza. Populli ia kishte mbathur përpara Filistejve,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "por Shamahu, ishte vendosur në mes të kampit dhe e mbrojti atë, dhe bëri kërdinë në radhët e Filistejve. Kështu Zoti korri një fitore të madhe.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Tre nga tridhjetë krerët zbritën në kohën e korrjes dhe erdhën te Davidi në shpellën e Adullamit, ndërsa një grup Filistejsh kishte ngritur kampin e tij në luginën e gjigantëve.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Davidi ndodhej atëherë në kala dhe kishte një garnizon Filistejsh në Betlem.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Davidi pati një dëshirë të madhe dhe tha: \"Ah, sikur dikush të më jepte të pija ujë nga pusi i Betlemit, që është afër portës\".\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Të tre trimat çanë në mes të kampit të Filistejve dhe morën ujë nga pusi i Betlemit, pranë portës; pastaj e morën me vete dhe ia çuan Davidit. Por ai nuk desh ta pinte, por e derdhi përpara Zotit,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "duke thënë: \"Larg qoftë për mua, o Zot, një veprim i tillë! A nuk u vu, vallë gjaku i njerëzve, jeta e tyre në rrezik?\". Dhe nuk deshi ta pinte. Kështu vepruan ata tre trima.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Abishai, vëlla i Joabit dhe biri Tserujahut, ishte prijës i një treshe tjetër. Ngriti ushtën e tij kundër treqind njerëzve dhe i vrau; kështu u bë i famshëm në mes të treve.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ishte më i dëgjuari i treshes; prandaj u bë dhe kryetari i tyre, por nuk arriti të barazohet me tre të parët.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Benajahu, bir i Jehojadit, bir i një trimi nga Kabtseeli, bëri trimëri të mëdha. Vrau dy heronj të Moabit, që ishin si luanë. Zbriti edhe në mes të një sterne ku vrau një luan, një ditë që binte borë.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ai vrau gjithashtu një Egjiptas gjigand që kishte në dorë një shtizë; por Benajahu i doli përballë me një bastun, i hoqi nga dora shtizën dhe e vrau me shtizën e tij.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Këto gjëra bëri Benajahu, bir i Jehojadit, dhe u bë i famshëm ndër të tre trima.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ishte më i dëgjuari i të tridhjetëve, por nuk arriti të barazohet me treshen e parë. Davidi e bëri shef të truprojes së tij.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Pastaj vinin: Asaheli, vëlla i Joabit, njeri nga tridhjetët; Elhanani, bir i Dodos, nga Betlemi;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Shamahu nga Harodi; Elika nga Harodi;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Heleci nga Palti; Ira, bir i Ikeshit, nga Tekoa;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Abiezeri nga Anathothi; Mebunai nga Husha;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Tsalmoni nga Ahoahu; Maharai nga Netofa;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Helebi, bir i Baanahut (nga Netofa);\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Benajahu nga Pirathoni; Hidai nga përrenjtë e Gaashit;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Abi-Alboni nga Arbathi; Azmavethi nga Barhumi;\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Eliahba nga Shaalboni (nga bijtë e Jasenit), Jonathani;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Shamahu nga Harari; Ahiami, bir i Shararit, nga Harari;\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Elifeleti, bir i Ahasbait, bir i një Maakatheu; Eliami, bir i Ahithofelit, nga Gilo;\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Hetsrai nga Karmeli; Paarai nga Arabi;\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Igali, bir i Nathanit, nga Tsobahu; Bani nga Gadi;\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Tseleku, Amoniti; Naharai nga Beerothi (shqyrtar i Joabit, birit të Tserujahut);\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Ira nga Jetheri; Garedi nga Jetheri;\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Uriahu, Hiteu. Gjithsej tridhjetë e shtatë veta.\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Zemërimi i Zotit u ndez përsëri dhe ai nxiti Davidin kundër popullit, duke i thënë: \"Shko të bësh regjistrimin e Izraelit dhe të Judës\".\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kështu mbreti i tha Joabit, komandantit të ushtrisë që ishte me të: \"Shko nëpër të gjitha fiset e Izraelit, nga Dani deri në Beer-Sheba, dhe bëni regjistrimin e popullsisë që unë të di numrin e saj\".\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Joabi iu përgjigj mbretit: \"Zoti, Perëndia yt, ta shumëzojë popullin njëqind herë më tepër nga ç'është dhe sytë e mbretit, të zotërisë tim, të mund ta shohin këtë gjë. Po pse mbreti, zotëria im, e dëshiron një gjë të tillë?\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Megjithatë urdhëri i mbretit iu imponua Joabit dhe krerëve të ushtrisë. Kështu Joabi dhe krerët e ushtrisë u larguan nga mbreti dhe shkuan të bëjnë regjistrimin e popullsisë së Izraelit.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ata kaluan Jordanin dhe ngritën kampin e tyre në Aroer, në të djathtë të qytetit që ishte në mes të luginës së Gadit dhe në drejtim të Jezerit.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Pastaj shkuan në Galaad dhe në vendin e Tahtim-Hodshit; pastaj vajtën në Dan-Jaan dhe në rrethinat e Sidonit.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Shkuan edhe në kalanë e Tiros dhe në të gjitha qytetet e Hivejve dhe të Kananejve, dhe arritën në jug të Judës, deri në Beer-Sheba.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kështu përshkuan tërë vendin dhe mbas nëntë muajsh e njëzet ditë u kthyen përsëri në Jeruzalem.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Joabi i dorëzoi mbretit shifrën e regjistrimit të popullsisë: kishte në Izrael tetëqind mijë njerëz të fortë, të aftë për të përdorur shpatën, por njerëzit e Judës ishin pesëqind mijë.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Por, mbasi bëri regjistrimin e popullsisë, zemra e Davidit e qortoi shumë rëndë atë dhe ai i tha Zotit: \"Kam kryer një mëkat shumë të rëndë duke vepruar në këtë mënyrë; por tani, o Zot, shlyej paudhësinë\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kur në mëngjes Davidi u ngrit, fjala e Zotit iu drejtua profetit Gad, shikuesit të Davidit, duke thënë:\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "\"Shko e i thuaj Davidit: Kështu thotë i Zoti: \"Unë të propozoj tri gjëra; zgjidh njerën prej tyre dhe unë do ta bëj atë për ty\"\".\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kështu Gadi shkoi te Davidi për t'i njoftuar ngjarjen dhe i tha: \"A do që të vijnë për ty shtatë vjet zi buke në vendin tënd, apo tre vjet arratisje përpara armiqve që të ndjekin, apo tri ditë murtaje  në vendin tënd? Tani mendohu dhe shiko  pak se çfarë përgjigje duhet t'i jap atij që më ka dërguar\".\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Davidi i tha Gadit: \"Gjendem në një situatë tërë ankth! Le të bie edhe në duart e Zotit, sepse dhembshuria e tij është e madhe, por mos rënça në duart e njerëzve!\".\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kështu Zoti dërgoi murtajën në Izrael, nga ai mëngjes deri në kohën e caktuar. Shtatëdhjetë mijë veta të popullit vdiqën nga Dani deri në Beer-Sheba.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ndërsa engjëlli e shtrinte dorën mbi Jeruzalem për ta shkatërruar, Zotit i erdhi keq për këtë fatkeqësi dhe i tha engjëllit që shfaroste popullin: \"Mjaft! Tani tërhiqe dorën!\". Engjëlli i Zoti ndodhej afër lëmit të Araunahut, Gebuseitit.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kur Davidi pa engjëllin që godiste popullin, i tha Zotit: \"Ja, unë kam kryer një mëkat, kam vepruar në mënyrë të padrejtë, por këto dele ç'kanë bërë? Prandaj dora jote të drejtohet kundër meje dhe kundër shtëpisë së atit tim!\".\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Atë ditë Gadi erdhi te Davidi dhe i tha: \"Shko dhe ndërto një altar për Zotin në lëmin e Araunahut, Gebuseitit\".\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kështu Davidi shkoi, simbas fjalës së Gadit, ashtu si kishte urdhëruar Zoti.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Araunahu shikoi dhe dalloi mbretin dhe shërbëtorët e tij që drejtoheshin nga ai; atëherë ai doli dhe u shtri para mbretit me fytyrën për tokë.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Pastaj Araunau tha: \"Pse mbreti, zotëria im, ka ardhur te shërbëtori i tij?\". Davidi u përgjigj: \"Për të blerë nga ti këtë lëmë dhe për të ndërtuar mbi të një altar për Zotin, me qëllim që mjerimi të largohet nga populli\".\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Araunahu i tha Davidit: \"Mbreti, zotëria im, le të marrë dhe të ofrojë atë që i pëlqen! Ja qetë e olokaustit; veglat e shirjes dhe zgjedha e qeve do të shërbejë si dru.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "O mbret, të gjitha këto gjëra Araunahu ia fal mbretit\". Pastaj Araunahu i tha mbretit: \"Zoti, Perëndia yt, të qoftë i mbarë!\".\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Por mbreti iu përgjigj Araunahut: \"Jo, unë do t'i blej këto gjëra nga ti me çmimin që kushtojnë, dhe nuk do t'i ofrojë Zotit, Perëndisë tim, olokauste që nuk më kushtojnë asgjë\". Kështu Davidi bleu lëmin dhe qetë për pesëdhjetë sikla argjendi.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Pastaj Davidi ndërtoi në atë vend një altar për Zotin dhe ofroi olokauste dhe flijime falenderimi. Kështu Zoti mori parasysh lutjen e bërë nga vendi dhe mjerimi u largua nga populli i Izraelit.\n"
                }
            }
        }
    }
}