{
    "version": "albanian",
    "book_name": "Proverbs",
    "book_nr": "20",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Fjalët e urta të Salomonit, birit të Davidit, mbret i Izraelit,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "për të njohur diturinë dhe për të mësuar gjykimet e mënçura;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "për të ditur si të veprosh me urti, me drejtësi, me gjykim dhe ndershmëri,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "për t'u dhënë shkathtësi njerëzve të thjeshtë, njohje dhe reflektim të riut.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "I urti do të dëgjojë dhe do të rritë diturinë e tij; njeriu i zgjuar do të përfitojë këshilla të urta,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "për të kuptuar një sentencë dhe një enigmë, fjalët e të urtëve dhe thëniet e tyre të errëta.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Frika e Zotit është fillimi i njohjes; por njerëzit e pamend përçmojnë diturinë dhe arsimin.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Dëgjo, o biri im, mësimet e atit tënd dhe mos i lër pas dore mësimet e nënes sate,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "sepse janë një nur që zbukuron kokën tënde dhe një stoli në qafën tënde.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Biri im, në qoftë se mëkatarët duan të të mashtrojnë, mos prano,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "në qoftë se thonë: \"Eja me ne; kemi ngritur një pritë për të derdhur gjak; i ngritëm gracka të pafajmit pa ndonjë shkak;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "le t'i kapërdimë të gjallë, ashtu si Sheoli, tërësisht si ata që zbresin në gropë;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "ne do të gjejmë lloj-lloj pasurish të çmueshme, do t'i mbushim shtëpitë tona me plaçka;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "ti do ta hedhësh në short pjesën tënde me ne, dhe të gjithë ne do të kemi një qese të vetme\";\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "biri im, mos shko me ta në po atë rrugë, ndale hapin nga shtegu i tyre,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "sepse këmbët e tyre turren drejt së keqes dhe ata nxitojnë të derdhin gjak.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Shtrihet më kot rrjeta përpara çdo lloji zogjsh;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "por këta kurdisin prita kundër gjakut të vet dhe ngrenë kurthe kundër vetë jetës së tyre.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Të tilla janë rrugët e çdo njeriu të etur për pasuri; ajo ia heq jetën atyre që e kanë.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Dituria bërtet nëpër rrugë, zëri i saj dëgjohet nëpër sheshe;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "ajo thërret në vendet ku ka turma dhe ligjëron në hyrje të portave të qytetit;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "\"Deri kur, o njerëz të thjeshtë, do t'ju pëlqejë thjeshtësia dhe tallësit do të kënaqen duke u tallur dhe budallenjtë do të urrejnë dijen?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ejani në vete nga qortimi im; ja, unë do të derdh mbi ju Frymën time dhe do t'ju bëj të njohura fjalët e mia.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Sepse unë thirra dhe ju nuk keni dashur, shtriva dorën time dhe askush prej jush nuk i kushtoi vëmendje,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "përkundrazi hodhët poshtë të gjitha këshillat e mia dhe nuk pranuat ndreqjen time,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "edhe unë do të qesh me fatkeqësinë tuaj, do të tallem kur të vijë ajo që ju druani,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "kur ajo që druani të vijë si një furtunë, dhe fatkeqësia juaj të vijë si një stuhi, kur t'ju mbulojnë fatkeqësia dhe ankthi.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Atëherë ata do të më thërrasin mua, por unë nuk do të përgjigjem; do të më kërkojnë me kujdes, por nuk do të më gjejnë.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Sepse kanë urryer dijen dhe nuk kanë zgjedhur frikën e Zotit,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "nuk kanë dashur të pranojnë këshillën time dhe kanë përbuzur të gjitha qortimet e mia.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Prandaj do të hanë frytin e sjelljes së tyre dhe do të ngopen me këshillat e tyre.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Sepse përdalja e njerëzve të thjeshtë i vret dhe qetësia e rreme e budallenjve i zhduk;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "por ai që më dëgjon do të banojë një vend të sigurt, do të jetë me të vërtetë i qetë, pa frikë nga çfarëdo e keqe\".\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Biri im, në rast se pranon fjalët e mia dhe i quan thesar urdhërimet e mia,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "duke i vënë veshin diturisë dhe duke e prirur zemrën ndaj arsyes;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "po, në rast se kërkon me ngulm gjykimin dhe ngre zërin për të siguruar mirëkuptim,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "në rast se e kërkon si argjendin dhe fillon të rrëmosh si për një thesar të fshehur,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "atëherë do të ndjesh frikën e Zotit dhe ke për të gjetur kuptimin e Perëndisë.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sepse Zoti jep diturinë; nga goja e tij rrjedhin njohuria dhe arsyeja.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ai mban rezervë për njerëzit e drejtë një ndihmë të fuqishme, një mburojë për ata që ecin me ndershmëri\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "për të mbrojtur shtigjet e drejtësisë dhe për të ruajtur rrugën e shenjtorëve të tij.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Atëherë do të kuptosh drejtësinë, barazinë, ndershmërinë dhe tërë rrugët e së mirës.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kur dituria të të hyjë në zemër, edhe njohja do të jetë e këndshme për shpirtin tënd,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "të menduarit do të kujdeset për ty dhe gjykimi do të të mbrojë,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "për të të çliruar nga rruga e keqe, nga njerëzit që flasin për gjëra të këqija,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "nga ata që braktisin shtigjet e ndershmërisë për të ecur në rrugët e territ,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "që gëzohen kur bëjnë të keqen dhe ndjejnë kënaqësi në çoroditjet e njeriut të keq,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "shtigjet e të cilit janë të shtrembëra dhe rrugët dredha-dredha,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "për të të shpëtuar nga gruaja që ka shkelur kurorën, nga gruaja e huaj që përdor fjalë mikluese,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "që ka braktisur shokun e rinisë së saj dhe ka harruar marrëveshjen e lidhur me Perëndinë.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sepse shtëpia e saj zbret drejt vdekjes dhe shtigjet e saj drejt të vdekurve.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Asnjë prej atyre që shkojnë tek ajo nuk kthehet, asnjë nuk i arrin shtigjet e jetës.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kështu do të mund të ecësh në rrugën e të mirëve dhe do të mbetesh në shtigjet e të drejtëve.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Sepse njerëzit e drejtë do të banojnë tokën dhe ata të ndershëm do të qëndrojnë aty;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "por të pabesët do të shfarosen nga toka dhe shkelësit do të hiqen prej saj.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Biri im, mos harro mësimet e mia dhe zemra jote le të ruajë urdhërimet e mia,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "sepse do të të shtohen ditë të gjata, vite jete dhe paqeje.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mirësia dhe e vërteta mos të lënçin kurrë; lidhi rreth qafës, shkruaji mbi tabelën e zemrës sate;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "do të gjesh kështu hir dhe arsye në sytë e Perëndisë dhe të njerëzve.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ki besim tek Zoti me gjithë zemër dhe mos u mbështet në gjykimin tënd;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "pranoje në të gjitha rrugët e tua, dhe ai do të drejtojë shtigjet e tua.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mos e mbaj veten të ditur në sytë e tu, ki frikë nga Zoti dhe hiq dorë nga e keqja;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "kjo do të jetë shërim për nervat e tua dhe freskim për kockat e tua.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ndero Zotin me pasurinë tënde dhe me prodhimet e para të çdo të ardhure që ke;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "hambarët e tu të grurit do të jenë plot e përplot dhe vozat e tua do të gufojnë me musht.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Biri im, mos e përçmo ndëshkimin e Zotit dhe mos urre qortimin e tij,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "sepse Zoti qorton atë që do, si një baba djalin që atij i pëlqen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Lum ai njeri që ka gjetur diturinë dhe njeriu që ka përftuar arsyen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Sepse fitimi i tij është më i mirë se fitimi i argjendit dhe fryti i tij vlen më tepër se ari i kulluar.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ajo është më e çmuar se perlat dhe mbarë gjërat më të këndshme nuk mund të barazohen me të.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Gjatësia e jetës është në të djathtë të saj, pasuria dhe lavdia në të majtë të saj.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Rrugët e saj janë rrugë të kënaqshme dhe në të tërë shtigjet e saj mbretëron paqja.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ajo është një dru i jetës për ata që e kapin dhe lum ata që mbahen fort atje.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Me diturinë Zoti krijoi tokën dhe me zgjuarësinë i bëri të qëndrueshëm qiejtë.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Me diturinë e tij u hapën humnerat dhe retë japin vesë.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Biri im, këto gjëra mos u largofshin kurrë nga sytë e tu. Mbaje diturinë dhe të menduarit.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ato do të jenë jetë për shpirtin tënd dhe një zbukurim në qafën tënde.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Atëherë do të ecësh i sigurt në rrugën tënde dhe këmba jote nuk do të pengohet.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Kur do të biesh për të fjetur, nuk do të kesh frikë; po, do të biesh dhe gjumi yt do të jetë i ëmbël.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Nuk do të druash llahtarën e papritur, as shkatërrimin e të pabesëve kur do të ndodhë,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "sepse Zoti do të jetë pranë teje dhe do të pengojë që këmba jote të kapet në ndonjë lak.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Mos i refuzo të mirën atij që i takon, kur e ke në dorë ta bësh.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Mos i thuaj të afërmit tënd: \"Shko dhe kthehu; do të të jap nesër\", kur e ke me vete gjënë e nevojshme.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Mos kurdis asnjë të keqe kundër të afërmit tënd, ndërsa ai banon me besim bashkë me ty.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Mos bëj padi kundër askujt pa shkak; po të jetë se nuk të ka bërë asnjë të keqe.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Mos ki zili njeriun e dhunshëm dhe mos zgjidh asnjë nga rrugët e tij,\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "sepse Zoti e neverit njeriun e çoroditur, por këshilla e tij është për njerëzit e ndershëm.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Mallkimi i Zotit është në shtëpinë e të pabesit, por ai bekon banesën e të drejtëve.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Me siguri ai tallet me tallësit, por i fal të përvuajturit.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Njerëzit e urtë do të trashëgojnë lavdinë, por poshtërsia do të jetë trashëgimia e atyre që nuk kanë mend.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dëgjoni, o bij, mësimet e një ati dhe tregoni kujdes që të mësoni të gjykoni,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "sepse ju jap një doktrinë të mirë; mos braktisni ligjin tim.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kur isha ende fëmijë pranë atit tim, njomëzak dhe i dashur në sytë e nënes sime,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "ai më mësonte dhe më thoshte: \"Zemra jote të kujtojë fjalët e mia; ruaji urdhërimet e mia dhe do të jetosh.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Fito dituri, fito gjykim; mos i harro fjalët e gojës sime dhe mos u largo prej tyre;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "mos e braktis diturinë dhe ajo do të të mbrojë; duaje, sepse ajo do të të ndihmojë.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Dituria është gjëja më e rëndësishme; prandaj fito diturinë. Edhe sikur të humbasësh ato që ke, fito diturinë.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Përlëvdoje dhe ajo do të të lartësojë, ajo do të të japë lavdi, po qe se ti e përvehtëson.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ajo do të të vërë mbi kokën tënde një stoli prej nuri, do të të rrethojë me një kurorë lavdie\".\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dëgjo, biri im, pranoji fjalët e mia dhe vitet e jetës sate do të shumohen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Të kam mësuar në rrugën e diturisë, të kam udhëhequr nëpër shtigjet e ndershmërisë.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kur do të ecësh, hapat e tua nuk do të pengohen; kur do të vraposh, nuk do të pengohesh.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Rroke mirë këtë mësim, mos e lër që të shkojë kot; ruaje, sepse ai është jeta jote.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mos hyr në shtegun e të pabesëve dhe mos ec në rrugën e njerëzve të këqij;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "evitoje atë, mos kalo nëpër të; largoju prej saj dhe shko tutje.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sepse ata nuk mund të flenë, po të mos kenë bërë të keqen; gjumi i tyre zhduket po të jetë se nuk kanë rrëzuar dikë;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "ata hanë bukën e paudhësisë dhe pinë verën e dhunës.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Por shtegu i të drejtëve është si drita e agimit, që shkëlqen gjithnjë e më mirë deri sa të bëhet ditë e plotë.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Rruga e të pabesëve është si terri; ata nuk shohin atë që do t'i rrëzojë.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Biri im, trego kujdes për fjalët e mia, dëgjo thëniet e mia;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "mos u largofshin kurrë nga sytë e tu, ruaji në qendër të zemrës sate;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "sepse janë jetë për ata që i gjejnë, shërim për të gjithë trupin e tyre.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ruaje zemrën tënde me shumë kujdes, sepse nga ajo dalin burimet jetës.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Hiq dorë nga e folura me hile dhe largo prej teje buzët e çoroditura.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Sytë e tu le të shohin drejt dhe qepallat e tua të synojnë drejt para teje.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Sheshoje shtegun e këmbëve të tua, dhe të gjitha rrugët e tua qofshin të caktuara mirë.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Mos u shmang as në të djathtë as në të majtë; tërhiqe këmbën tënde nga e keqja.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Biri im, ki kujdes për diturinë time, vëri veshin arsyetimit tim,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "me qëllim që ti të ruash gjykimin dhe buzët e tua të fiksojnë diturinë.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Sepse buzët e gruas që shkel kurorën nxjerrin mjaltë dhe goja e saj është më e butë se vaji;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "por në fund ajo është e hidhur si pelini, e mprehtë si një shpatë me dy presa.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Këmbët e saj zbresin drejt vdekjes, hapat e saj çojnë drejtpërdrejt në Sheol.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ajo nuk ecën në shtegun e jetës, por ti nuk i jep rëndësi kësaj gjëje; rrugët e saj janë të gabuara, por ti nuk e kupton.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Prandaj tani, bij të mi, më dëgjoni dhe mos u largoni nga fjalët e gojës sime.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mbaje larg prej saj rrugën tënde dhe mos iu afro portës së shtëpisë së saj,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "për të mos ua dhënë të tjerëve fuqinë tënde dhe vitet e tua dikujt që nuk ka mëshirë.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Me qëllim që të huajt të mos ngopen me pasurinë tënde, dhe mundi yt të mos shkojë në shtëpinë e një të huaji,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "dhe të mos rënkosh kur do të të vijë fundi, kur mishi dhe trupi yt do të jenë të konsumuar,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "dhe të thuash: \"Vallë si urreva mësimin, dhe si e ka përçmuar qortimin zemra ime?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nuk dëgjova zërin e atyre që më mësonin dhe nuk ua vura veshin atyre që më udhëzonin.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "U ndodha pothuajse në një të keqe të plotë në mes të turmës dhe të kuvendit\".\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pi ujin e sternës sate dhe ujin e rrjedhshëm të pusit tënd.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "A duhet burimet e tua të derdhen jashtë, si rrëke uji nëpër rrugë?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Qofshin vetëm për ty dhe jo për të huajtë bashkë me ty.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Qoftë i bekuar burimi yt dhe gëzohu me nusen e rinisë sate.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Drenushë e dashur dhe gazelë hirplotë, sisët e saj le të të kënaqin kurdoherë, dhe qofsh vazhdimisht i dhënë pas dashurisë që ke për të.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Pse vallë, biri im, të biesh në dashuri me një grua që ka shkelur kurorën dhe të rrokësh gjirin e një të huaje?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Sepse rrugët e njeriut janë gjithnjë përpara syve të Zotit, dhe ai vëzhgon të gjitha shtigjet e tij.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "I pabesi zihet nga vetë paudhësitë e tij dhe mbahet nga litarët e mëkatit të tij.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ai ka për të vdekur sepse nuk korrigjohet dhe do të zhduket për shkak të marrëzisë së tij.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Biri im, në qoftë se je bërë garant për të afërmin tënd, në rast se ke dhënë dorën si garanci për një të huaj,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "je zënë në lakun e fjalëve të gojës sate, je zënë nga fjalët e gojës sate.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Bëj këtë, pra, biri im, dhe shpengohu, sepse ke rënë në duart e të afërmit tënd. Shko, hidhu në këmbët e tij dhe ngul këmbë me të madhe te i afërmi yt.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mos u jep gjumë syve të tu as çlodhje qepallave të tua;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "çlirohu si gazela nga dora e gjahtarit, si zogu nga dora e atij që kap zogjtë.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Shko te milingona, o përtac, vër re zakonet e saj dhe bëhu i urtë.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ajo nuk ka as kryetar, as mbikëqyrës, as zot;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "e gjen ushqimin në verë dhe mbledh zahirenë e saj gjatë korrjes.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Deri kur, o përtac, do të rrish duke fjetur? Kur do të shkundesh nga gjumi yt?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Të flesh pak, të dremitësh pak, të rrish me duar në ije për t'u çlodhur,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "kështu varfëria jote do të vijë si një vjedhës, dhe skamja jote si një njeri i armatosur.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Njeriu pa vlerë, njeriu i keq, ecën me një gojë të çoroditur;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "luan syrin, flet me këmbët, bën shenja me gishta;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "ka ligësi në zemër, kurdis vazhdimisht të keqen dhe mbjell grindje.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Prandaj shkatërrimi i tij do të vijë papritur, në një çast do të shkatërrohet pa rrugëdalje tjetër.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Zoti i urren këto gjashtë gjëra, madje shtatë janë të neveritshme për të:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "sytë krenare, gjuha gënjeshtare, duart që derdhin gjak të pafajshëm,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "zemra që kurdis plane të këqija, këmbët që turren shpejt drejt së keqes,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "dëshmitari i rremë që thotë gënjeshtra dhe ai që shtie grindje midis vëllezërve.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Biri im, ruaje urdhërimin e atit tënd dhe mos harro mësimet e nënës sate.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Mbaji vazhdimisht të lidhura në zemrën tënde dhe fiksoji rreth qafës sate.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kur do të ecësh, do të të udhëheqin; kur të pushosh, do të të ruajnë; kur të zgjohesh, do të flasin me ty.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Sepse urdhërimi është një llambë, mësimi një dritë, dhe ndreqjet e mësimit janë rruga e jetës,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "për të të mbrojtur nga gruaja e keqe, nga lajkat e gjuhës të gruas së huaj.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mos dëshiro në zemrën tënde bukurinë e saj dhe mos u rrëmbe nga qepallat e saj.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Sepse për një prostitutë burri katandiset për një copë bukë, dhe gruaja e një tjetri gjuan shpirtin e vyer të një burri.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "A mund të mbajë burri një zjarr në gji të tij pa djegur rrobat e trupit?\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "A mund të ecë burri mbi qymyr të ndezur pa djegur këmbët e tij?\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Në këtë gjendje është ai që shkon tek gruaja e një tjetri; kush e prek nuk do të mbetet pa u ndëshkuar.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Nuk përçmohet hajduti që vjedh për të shuar urinë kur është i uritur;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "por në rast se kapet në faj, duhet të kthejë shtatëfishin, dhe të japë tërë pasurinë e shtëpisë së tij.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Por ai që kryen një shkelje kurore me një grua është një njeri pa mend; ai që bën një gjë të tillë shkatërron jetën e tij.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Do të gjejë plagë dhe përçmim, dhe turpi i tij nuk do t'i hiqet kurrë.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "sepse xhelozia e tërbon bashkëshortin, që do të jetë i pamëshirshëm ditën e hakmarrjes.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ai nuk do të pranojë asnjë shpërblim dhe nuk do të kënaqet, edhe sikur t'i bëjnë shumë dhurata.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Biri im, ruaji fjalët e mia dhe urdhërimet e mia në veten tënde,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ruaji urdhërimet e mia dhe ke për të jetuar; ruaji mësimet e mia si bebja e syve të tu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Lidhi ndër gishta, shkruaji mbi tabelën e zemrës sate.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Thuaji diturisë: \"Ti je motra ime\" dhe quaje \"shok\" gjykimin,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "me qëllim që të të ruajnë nga gruaja e tjetrit nga gruaja e huaj që përdor fjalë lajkatare.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Nga dritarja e shtëpisë sime shikoja nëpër parmakët prej hekuri\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "dhe pashë midis budallenjve; dallova midis të rinjve një djalë të ri që s'kishte gjykim,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "që kalonte nëpër rrugë pranë qoshes të gruas së huaj dhe drejtohej nga shtëpia e saj,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "në muzg, kur po ngryste dita, ndërsa zbriste nata e zezë dhe e errët.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "I doli para një grua e veshur si prostitutë dhe dinake;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ajo është turbulluese dhe provokuese, dhe nuk di t'i mbajë këmbët në shtëpinë e saj;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "herë mbi rrugë, herë në sheshet qëndron në pritë në çdo qoshe.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kështu e zuri dhe e puthi, pastaj me paturpësi tha:\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "\"Duhet të bëja flijimet e falenderimit; pikërisht sot i plotësova zotimet e mia;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "prandaj të dola para që të të kërkoj dhe të gjeta.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E zbukurova shtratin tim me një mbulesë si sixhade, me li të ngjyrosur nga Egjipti;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "e parfumova shtratin tim me mirrë, me aloe dhe me kanellë.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Eja, të dehemi me dashuri deri në mëngjes, të kënaqemi në qejfe dashurie,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "sepse burri im nuk është në shtëpi, por ka shkuar në një udhëtim të gjatë;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "ka marrë me vete një thes të vogël me pare dhe do të kthehet në shtëpi vetëm kur të jetë hëna e plotë\".\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ajo e mashtroi me fjalë bindëse, e tërhoqi me ëmbëlsinë e buzëve të saj.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ai e ndoqi pa mëdyshje, si një ka që shkon në thertore, si një i lidhur në dënimin e budallait,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "deri sa një shigjetë nuk i shpon mëlçinë; ai nxiton si një zog, pa ditur që një lak është ngritur kundër jetës së tij.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Prandaj, bij të mi, më dëgjoni, kushtojuni kujdes fjalëve të gojës sime.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Zemra jote të mos shkojë pas rrugëve të saj, mos devijo nëpër shtigjet e saj,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "sepse ka rrëzuar shumë të plagosur për vdekje, dhe tërë ata që ajo ka vrarë ishin burra të fortë.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Shtëpia e saj është rruga e Sheolit që zbret në thellësitë e vdekjes.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "A nuk bërtet vallë dituria dhe maturia a nuk e bën zërin e saj të dëgjohet?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ajo qëndron në këmbë mbi majën e lartësive, gjatë rrugës, në kryqëzimet e rrugëve;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "bërtet pranë portave, në hyrje të qyteteve, në prag të dyerve;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "\"Ju drejtohem juve, o njerëz dhe zëri im u drejtohet bijve të njeriut.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kuptoni, o njerëz të thjeshtë, maturinë, dhe ju, njerëz pa mend, kini një zemër të urtë.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Më dëgjoni, sepse do të flas për gjëra të rëndësishme dhe buzët e mia do të hapen për të thënë gjëra të drejta.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sepse goja ime do të shpallë të vërtetën; pabesia është e neveritshme për buzët e mia.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Të gjitha fjalët e gojës sime janë të drejta, në to nuk ka asgjë të shtrembër dhe të çoroditur.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Janë të gjitha të drejta për atë që ka mend dhe për ata që kanë gjetur dijen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Pranoni mësimin tim dhe jo argjendin, dijen në vend të arit të zgjedhur,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "sepse dituria vlen më tepër se margaritarët, të gjitha gjërat që dikush mund dikush të dëshiroje nuk barazohen me të.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Unë, dituria, rri me maturinë dhe e gjej dijen në meditim.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Frika e Zotit është të urresh të keqen; unë e urrej kryelartësinë, arrogancën, rrugën e keqe dhe gojën e çoroditur.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mua më takon mendimi dhe dituria e vërtetë; unë jam zgjuarsia, mua më përket forca.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Nëpërmjet meje mbretërojnë mbretërit dhe princat vendosin drejtësinë.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Nëpërmjet meje qeverisin krerët, fisnikët, tërë gjykatësit e tokës.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Unë i dua ata që më duan, dhe ata që më kërkojnë me kujdes më gjejnë.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Me mua janë pasuria dhe lavdia, pasuria që zgjat dhe drejtësia.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Fryti im është më i mirë se ari, po, se ari i kulluar, dhe prodhimi im më tepër se argjendi i zgjedhur.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Unë eci në rrugën e drejtësisë, në mes të shtigjeve të drejtësisë,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "për t'i bërë ata që më duan të trashëgojnë pasurinë e vërtetë dhe për të mbushur thesaret e tyre.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Zoti më zotëroi në fillim të rrugës së tij, përpara veprave të tij më të lashta.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "U vendosa nga amshimi, që në krye, para se toka të ekzistonte.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Më prodhuan kur nuk kishte ende humnera, kur nuk kishte burime me ujë të bollshëm.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Më prodhuan para se themelet e maleve të ishin përforcuar, para kodrinave,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "kur nuk kishte sajuar ende as tokën, as fushat dhe as plisat e para të dheut.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kur ai fiksonte qiejtë, unë isha aty; kur bënte një rreth mbi sipërfaqen e humnerës,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "kur i bënte të qëndrueshëm qiejtë e epërm, kur përforconte burimet e humnerës,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "kur i caktonte detit caqet e tij në mënyrë që ujërat të mos kalonin përtej urdhërit të tij, kur vendoste themelet e dheut,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "unë isha pranë tij si një arkitekt, isha çdo ditë kënaqësia e tij, duke u gëzuar çdo çast para tij;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "kënaqesha në pjesën e banueshme të botës dhe gjeja ëndjen time me bijtë e njerëzve.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Tani, pra, më dëgjoni, o bij; lum ata që ndjekin rrugët e mia!\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Dëgjoni këto mësime, tregohuni të urtë dhe mos i hidhni poshtë!\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Lum ai njeri që më dëgjon, duke u gdhirë çdo ditë te portat e mia dhe duke ruajtur shtalkat e portave të mia.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Sepse ai që më gjen, gjen jetën, dhe siguron përkrahjen e Zotit.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Por ai që mëkaton kundër meje, i bën të keqe vetvetes; të gjithë ata që më urrejnë duan vdekjen\".\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dituria ka ndërtuar shtëpinë e saj, ka gdhendur shtatë shtyllat e saj.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ka vrarë kafshët e saj, ka përzier verën e saj dhe shtruar tryezën e saj.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ka dërguar jashtë shërbëtoret e saj; nga vendet më të larta të qytetit ajo thërret:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "\"Ai që është budalla të vijë këtu!\". Atij që i mungon gjykimi i thotë:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "\"Ejani, hani nga buka ime dhe pini verën që kam përzier.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Lëreni budallallëkun dhe do të jetoni, ecni në rrugën e arsyes\".\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ai që korrigjon tallësin tërheq mbi vete të shara, dhe ai që qorton të pabesin merr të shara.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mos qorto tallësin sepse ai do të të urrejë; qorto të urtin dhe ai do të të dojë.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mësoje të urtin dhe ai do të bëhet edhe më i urtë. Mësoje të drejtin dhe ai do të rritë diturinë e tij.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Frika e Zotit është parimi i diturisë, dhe njohja e të Shenjtit është zgjuarsia.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sepse nëpërmjet meje do të shumohen ditët e tua dhe do të të shtohen vite jete.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Në rast se je i urtë, je i urtë për veten tënde; në rast se je tallës, pasojat do t'i kesh vetëm ti.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Gruaja budallaqe është zhurmëmadhe, aspak e zgjuar dhe nuk di asgjë.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Rri ulur te porta e shtëpisë së saj, mbi një fron në vendet e larta të qytetit,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "për të ftuar ata që kalojnë nëpër rrugë, që shkojnë drejt në rrugën e tyre:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "\"Ai që është budalla të vijë këtu!\". Dhe atij që i mungon arsyeja i thotë:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "\"Ujërat e vjedhura janë të ëmbla; buka që hahet fshehurazi është e shijshme\".\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Por ai nuk e di që atje janë të vdekurit, që të ftuarit e saj janë në thellësinë e Sheolit.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Fjalët e urta të Salomonit. Një fëmijë e urtë e gëzon të atin, por një fëmijë budalla i shkakton vuajtje nënes së vet.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Thesaret e padrejtësisë nuk japin dobi, por drejtësia të çliron nga vdekja.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Zoti nuk do të lejojë që i drejti të vuajë nga uria, por hedh poshtë dëshirën e të pabesëve.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kush punon me dorë përtace varfërohet, por dora e njerëzve të zellshëm të bën të pasurohesh.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ai që mbledh gjatë verës është një bir i matur, por ai që fle në kohën e korrjeve është një bir që të mbulon me turp.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ka bekime mbi kokën e të drejtit, por dhuna e mbulon gojën e të pabesëve.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kujtimi i të drejtit është në bekim, por emri i të pabesit do të kalbet.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Zemërurti i pranon urdhërimet, por fjalamani budalla do të rrëzohet.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ai që ecën në ndershmëri ecën i sigurt, por ai që ndjek rrugë dredharake ka për t'u zbuluar.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kush e shkel syrin shkakton vuajtje, por fjalamani budalla do të rrëzohet.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Goja e të drejtit është një burim jete, por dhuna e mbulon gojën e të pabesëve.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Urrejtja shkakton grindje, por dashuria mbulon të gjitha fajet.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Dituria gjendet mbi buzët e atyre që kanë mendje, por shkopi është për kurrizin e atyre që nuk kanë mend.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Të urtët grumbullojnë njohuri, por goja e budallait është një shkatërrim i shpejtë.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Begatia e të pasurit është qyteti i tij i fortë; shkatërrimi i të varfërit është varfëria e tyre.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Puna e të drejtit i shërben jetës, fitimi i të pabesit mëkatit.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kush ruan mësimet është në rrugën e jetës; por kush nuk pranon kritikën humb.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kush e maskon urrejtjen ka buzë gënjeshtare dhe ai që përhap shpifje është budalla.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Në fjalët e shumta faji nuk mungon, por ai që i frenon buzët e tij është i urtë.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Gjuha e të drejtit është argjend i zgjedhur, por zemra e të pabesëve vlen pak.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Buzët e të drejtit ushqejnë mjaft njerëz, por budallenjtë vdesin sepse nuk kanë mend.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Bekimi i Zotit pasuron dhe ai nuk shton asnjë vuajtje.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kryerja e një kobi për budallanë është si një zbavitje; kështu është dituria për njeriun që ka mend.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Të pabesit i ndodh ajo nga e cila trembet, por njerëzve të drejtë u jepet ajo që dëshirojnë.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kur kalon furtuna, i pabesi nuk është më, por i drejti ka një themel të përjetshëm.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ashtu si uthulla për dhëmbët dhe tymi për sytë, kështu është dembeli për ata që e dërgojnë.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Frika e Zotit i zgjat ditët, por vitet e të pabesit do të shkurtohen.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Shpresa e të drejtëve është gëzimi, por pritja e të pabesëve do të zhduket.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Rruga e Zotit është një kala për njeriun e ndershëm, por është shkatërrim për ata që kryejnë padrejtësi.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "I drejti nuk do të lëvizet kurrë, por të pabesët nuk do të banojnë në tokë.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Goja e të drejtit prodhon dituri, por gjuha e çoroditur do të pritet.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Buzët e të drejtit njohin atë që është e pranueshme; por goja e të pabesëve njeh vetëm gjëra të çoroditura.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Peshorja e pasaktë është e neveritshme për Zotin, por peshimi i saktë i pëlqen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kur vjen kryelartësia, vjen edhe turpi; por dituria është me njerëzit e thjeshtë.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Njerëzit e drejtë udhëhiqen nga ndershmëria, por ligësia e të pabesëve do t'i shkatërrojë këta.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Pasuritë nuk sjellin dobi ditën e zemërimit, por drejtësia të shpëton nga vdekja.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Drejtësia e njeriut të ndershëm i hap rrugën, por i pabesi bie për shkak të paudhësisë së tij.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Drejtësia e njerëzve të drejtë i çliron këta, por njerëzit e pabesë do të kapen nga vetë ligësia e tyre.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kur vdes një i pabesë, shpresa e tij humb dhe shpresa e njerëzve të padrejtë davaritet.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "I drejti çlirohet nga fatkeqësia, por i pabesi i zë vendin.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Me gojën e tij hipokriti shkatërron të afërmin e tij, por të drejtët çlirohen për shkak të dijes së tyre.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kur të drejtët begatohen, qyteti gëzohet; por kur vdesin të pabesët, dëgjohen britma gëzimi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Nga bekimi i njerëzve të drejtë qyteti ngrihet, por goja e të pafeve e çon në shkatërrim.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kush e përbuz të afërmin e tij nuk ka mend, por njeriu i matur hesht.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kush shkon rreth e qark duke përfolur, nxjerr sekretet, por ai që ka një shpirt besnik i fsheh ato.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Pa një udhëheqje të urtë populli bie, por gjen shpëtim në numrin e madh të këshilltarëve.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kush bëhet garant për një të huaj do të pësojë dëmet e këtij veprimi, por ai që refuzon të japë dorën si garant është i sigurt.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Gruaja e bukur fiton lavdinë dhe njerëzit e dhunshëm grumbullojnë pasuri.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Njeriu i mëshirshëm i bën të mirë vetes, kurse njeriu mizor mundon mishin e tij.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "I pabesi realizon një fitim të rremë, por ai që mbjell drejtësi do të ketë një shpërblim të sigurt.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ashtu si drejtësia të çon në jetë, kështu ai që shkon pas të keqes gjen vdekjen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Të çoroditurit nga zemra janë të neveritur për Zotin, por ata që janë të ndershëm në sjelljen e tyre pëlqehen nga ai.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Edhe kur i shtrëngon dorën një tjetri për një besëlidhje, njeriu i keq nuk do të mbetet i pandëshkuar, por pasardhësit e të drejtëve do të shpëtojnë.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Si një unazë ari në feçkën e një derri, kështu është një grua e bukur që nuk ka mend.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Dëshira e të drejtëve është vetëm e mira, por shpresa e të pabesëve është zemërimi.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ka nga ata që shkapërderdhin bujari dhe bëhen më të pasur, dhe ka nga ata që kursejnë më tepër se duhet dhe bëhen gjithnjë e më të varfër.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Njeriu bujar do të pasurohet dhe ai që vadit do të vaditet gjithashtu.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Populli mallkon atë që nuk pranon të japë grurin, por bekimi bie mbi kokën e atij që e shet.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kush kërkon me zell të mirën fiton dashamirësinë, por ai që kërkon të keqen, kjo do t'i bjerë mbi të.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Kush ka besim në pasuritë e tij do të rrëzohet, por të drejtët do të çelin si gjethe.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ai që bën rrëmujë në shtëpinë e vet do të trashëgojë erën, dhe budallai do të jetë shërbëtori i atij që është i urtë nga zemra.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Fryti i të drejtit është një dru i jetës, dhe ai që shtie në dorë shpirtërat është i urtë.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ja, i drejti merr shpërblimin mbi tokë, e aq më tepër i pabesi dhe mëkatari!\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kush e do korrigjimin do diturinë, por ai që e urren kritikën është budalla.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Njeriu i mirë gëzon përkrahjen e Zotit, por ky do të dënojë njeriun që sajon plane të këqija.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Njeriu nuk bëhet i qëndrueshëm me pabesinë, por rrënja e të drejtëve nuk do të lëvizet kurrë.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Gruaja e virtytshme është kurora e burrit të saj, por ajo që e turpëron është si një krimb në kockat e tij.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mendimet e të drejtëve janë drejtësia, por synimet e të pabesëve janë mashtrimi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Fjalët e të pabesëve rrinë në pritë për të derdhur gjak, por goja e njerëzve të drejtë do t'i çlirojë.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Të pabesët janë përmbysur dhe nuk janë më, por shtëpia e të drejtëve do të mbetet më këmbë.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Një njeri lëvdohet për gjykimin e tij, por ai që ka një zemër të çoroditur do të përçmohet.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Éshtë më mirë të të çmojnë pak dhe të kesh një shërbëtor, se sa të të nderojnë dhe të mos kesh bukë.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "I drejti kujdeset për jetën e bagëtisë së tij, por të përbrendshmet e të pabesëve janë mizore.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kush punon tokën e tij do të ngopet me bukë, por ai që shkon pas kotësive është pa mend.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "I pabesi dëshiron gjahun e njerëzve të këqij, por rrënja e të drejtëve sjell fryt.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Njeriu i keq kapet në kurthin e mëkatit të buzëve të tij, por i drejti do t'i shpëtojë fatkeqësisë.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Njeriu do të ngopet me të mira për frytin e gojës së tij, dhe secili do të marrë shpërblimin simbas veprës së duarve të tij.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Rruga e budallait është e drejtë para syve të tij, por ai që dëgjon këshillat është i urtë.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Budallai e tregon menjëherë pezmatimin e tij, por njeriu i matur e fsheh turpin.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ai që thotë të vërtetën shpall atë që është e drejtë, por dëshmitari i rremë thotë mashtrime.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kush flet pa mend është si ai që shpon me shpatë, por gjuha e të urtëve sjell shërim.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Buza që thotë të vërtetën, do të bëhet e qëndrueshme përjetë, por gjuha që gënjen zgjat vetëm një çast.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mashtrimi është në zemrën e atyre që kurdisin të keqen, por për ata që këshillojnë paqen ka gëzim.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Asnjë e keqe nuk do t'i ndodhë të drejtit, por të pabesët do të kenë plot telashe.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Buzët gënjeshtare janë të neveritshme për Zotin, por ata që veprojnë me çiltërsi i pëlqejnë atij.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Njeriu i matur e fsheh diturinë e tij, por zemra e budallenjve shpall budallallëkun e tyre.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Dora e njeriut të kujdeshëm do të sundojë, por dora e përtacëve do t'i nënshtrohet punës së detyrueshme.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Shqetësimi në zemrën e njeriut e rrëzon atë, por një fjalë e mirë e gëzon atë.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "I drejti e zgjedh me kujdes shokun e tij, por rruga e të pabesëve i bën që të humbasin.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Përtaci nuk e pjek gjahun e tij, por kujdesi për njeriun është një pasuri e çmueshme.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Mbi shtegun e drejtësisë ka jetë, dhe mbi këtë shteg nuk ka vdekje.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Një bir i urtë dëgjon mësimet e atit të vet, por tallësi nuk e dëgjon qortimin.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Nga fryti i gojës së tij njeriu do të hajë atë që është e mirë, por shpirti i të pabesëve do të ushqehet me dhunë.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kush kontrollon gojën e tij mbron jetën e vet, por ai që i hap shumë buzët e tij shkon drejt shkatërrimit.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Shpirti i përtacit dëshiron dhe nuk ka asgjë, por shpirti i atyre që janë të kujdesshëm do të kënaqet plotësisht.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "I drejti e urren gënjeshtrën, por i pabesi është i neveritshëm dhe do të turpërohet.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Drejtësia ruan atë që ndjek një rrugë të ndershme, por pabesia e rrëzon mëkatarin.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ka nga ata që sillen si një i pasur, por nuk kanë asgjë; përkundrazi ka nga ata që sillen si një i varfër, por kanë shumë pasuri.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Pasuritë e një njeriu shërbejnë për të shpërblyer jetën e tij, por i varfëri nuk ndjen asnjë kërcënim.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Drita e të drejtëve shkëlqen bukur, por llamba e të pabesëve do të shuhet.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Nga krenaria rrjedhin vetëm grindjet, por dituria është me ata që u kushtojnë kujdes këshillave.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Pasuria e përftuar në mënyrë jo të ndershme do të katandiset në pak gjëra, por atij që e grumbullon me mund do t'i shtohet ajo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Pritja e zgjatur e ligështon zemrën, por dëshira e plotësuar është një dru i jetës.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ai që përçmon fjalën do të shkatërrohet, por ai që respekton urdhërimin do të shpërblehet.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mësimet e të urtit janë burim jete për t'i evituar dikujt leqet e vdekjes.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Gjykimi i mirë siguron favor, por veprimi i të pabesëve është i dëmshëm.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Çdo njeri i matur vepron me dituri, por budallai kapardiset me marrëzinë e tij.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Lajmëtari i keq bie në telashe, por lajmëtari besnik sjell shërim.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mjerimi dhe turpi do të vjinë mbi atë që nuk pranon korrigjimin, por ai që dëgjon qortimin do të nderohet.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Dëshira e realizuar është e ëmbël për shpirtin, por për budallenjtë është një gjë e neveritshme largimi nga e keqja.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kush shkon me të urtët bëhet i urtë, por shoku i budallenjve do të bëhet i keq.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E keqja përndjek mëkatarët, por i drejti do të shpërblehet me të mirën.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Njeriu i mirë i lë një trashëgim bijve të bijve të tij, por pasuria e mëkatarit vihet mënjanë për të drejtin.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ara e punuar e të varfërve jep ushqim me shumicë, por ka nga ata që vdesin për mungesë drejtësie.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Kush e kursen shufrën urren birin e vet, por ai që e do e korrigjon me kohë.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "I drejti ha sa të ngopet, por barku i të pabesëve vuan nga uria.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Gruaja e urtë ndërton shtëpinë e saj, por budallaqja e shkatërron me duart e veta.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kush ecën në drejtësinë e tij ka frikë nga Zoti, por ai që çoroditet në rrugët e tij e përçmon atë.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Në gojën e budallait gjejmë farën e kryelartësisë, por të urtët e ruajnë gojën e tyre.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Aty ku nuk ka qe grazhdi është bosh, por bollëku i korrjes qëndron në forcën e kaut.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Dëshmitari i ndershëm nuk gënjen, por dëshmitari i rremë thotë gënjeshtra.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Tallësi kërkon diturinë dhe nuk e gjen, por dija është një gjë e lehtë për atë që ka mend.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Largohu nga njeriu budalla sepse nuk do të gjesh dituri mbi buzët e tij.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Dituria e njeriut të matur qëndron në të dalluarit e rrugës së tij, por marrëzia e budallenjve është mashtrim.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Budallenjtë qeshin me mëkatin, por midis njerëzve të drejtë është falja.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Zemra njeh trishtimin e vet, por një i huaj nuk mund të marrë pjesë në gëzimin e saj.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Shtëpia e të pabesëve do të shkatërrohet, por çadra e njerëzve të drejtë do të lulëzojë.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Éshtë një rrugë që njeriut i duket e drejtë, por në fund ajo të nxjerr në rrugët e vdekjes.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Edhe kur qesh, zemra mund të jetë e pikëlluar, dhe vetë gëzimi mund të përfundojë në vuajtje.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Zemërpërdali do të ngopet me rrugët e tij, dhe njeriu i mirë do të ngopet me frytet e tij.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Budallai i beson çdo fjale, por njeriu i matur tregon kujdes të veçantë për hapat e tij.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Njeriu i urtë i trëmbet së keqes dhe largohet prej saj, por budallai zemërohet dhe është fodull.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ai që zemërohet me lehtësi kryen marrëzi dhe njeriu që ka qëllime të këqija është i urryer.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Teveqelit e trashëgojnë budallallëkun, por njerëzit e matur kurorëzohen me dije.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Njerëzit e këqij do të përkulen përpara njerëzve të mirë dhe të pabesët në portat e të drejtëve.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Të varfërin e urren vetë miku i tij, por i pasuri ka shumë miklues.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kush përçmon të afërmin e vet, mëkaton, por ai që ka mëshirë për të varfërit është i lumtur.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "A nuk devijojnë, vallë nga rruga e drejtë ata që kurdisin të keqen? Por ata që mendojnë të mirën kanë për të gjetur mirësi dhe të vërtetën.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Në çdo mundim ka një fitim, por fjalët e kota çojnë vetëm në varfëri.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Kurora e njerëzve të urtë është pasuria e tyre, por marrëzia e budallenjve është marrëzi.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Një dëshmitar që thotë të vërtetën shpëton jetën e njerëzve, por një dëshmitar i rremë thotë gënjeshtra.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Në frikën e Zotit gjendet një siguri e madhe, dhe bijtë e tij do të kenë një vend strehimi.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Frika e Zotit është një burim jete, që i shmang leqet e vdekjes.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Lavdia e mbretit qëndron në turmën e popullit, por shkatërrimi i princit qëndron në mungesën e njerëzve.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kush është i ngadalshëm në zemërim është shumë i matur, por ai që rrëmbehet me lehtësi vë në dukje marrëzinë e tij.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Një zemër e shëndoshë është jetë për trupin, por lakmia është krimbi brejtës i kockave.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Kush shtyp të varfërin fyen rëndë atë që e ka bërë, por ai që ka mëshirë për nevojtarin e nderon atë.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "I pabesi përmbyset nga vetë ligësia e tij, por i drejti ka shpresë në vetë vdekjen e tij.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Dituria prehet në zemrën e atij që ka mend, por ajo që është në zemrën e budallenjve merret vesh.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Drejtësia e larton një komb, por mëkati është turpi i popujve.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Dashamirësia e mbretit është për shërbëtorin që vepron me urtësi, por zemërimi i tij është kundër atij që sillet me paturpësi.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Përgjigja e ëmbël e fashit zemërimin, por fjala therëse e nxit zemërimin.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Gjuha e të urtëve përdor dijen ndershmërisht, por goja e budallenjve nxjerr marrëzira.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Sytë e Zotit janë kudo për të shikuar të këqijtë dhe të mirët.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Një gjuhë e shëndoshë është një dru i jetës, por gjuha e çoroditur e sfilit shpirtin.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Budallai e përçmon korrigjimin e atit të tij, por ai që e çmon kritikën vepron me zgjuarsi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Në shtëpinë e të drejtit ka bollëk të madh, por në të ardhurat e të pabesit ka telashe.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Buzët e të urtëve përhapin dijen, por nuk vepron kështu zemra e budallenjve.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sakrifica e të pabesëve është një neveri për Zotin, por lutja e njerëzve të drejtë i pëlqen atij.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Rruga e të pabesit është një neveri për Zotin, por ai do atë që ndjek drejtësinë.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Një qortim i rëndë pret atë që braktis rrugën e drejtë, ai që urren kritikën ka për të vdekur.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sheoli dhe Abadoni janë para Zotit; ca më tepër janë zemrat e bijve të njerëzve!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tallësi nuk e do atë që e kritikon; ai nuk shkon tek të urtët.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Një zemër e gëzuar e bën të lumtur fytyrën, por nga pikëllimi i zemrës fryma dërrmohet.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Zemra e njeriut me mend kërkon dijen, por goja e budallenjve ushqehet me marrëzi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Të gjitha ditët e të varfërit janë të këqija, por për një zemër të kënaqur ka festë përherë.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Më mirë pak me frikën e Zotit, se sa një thesar i madh me shqetësime.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Më mirë një pjatë me perime në të cilën ka dashuri se sa një ka i majmur në të cilin ka urrejtje.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Njeriu gjaknxehtë nxit grindje, por ai që nuk zemërohet shpejt i qetëson grindjet.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Rruga e përtacit është si një gardh ferrash, por shtegu i njerëzve të drejtë është i sheshtë.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Biri i urtë gëzon të atin, por njeriu budalla përçmon të ëmën.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Marrëzia është gëzim për atë që nuk ka mend, por njeriu që ka mend ecën drejt.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Planet dështojnë ku nuk ka arsye, por realizohen atje ku ka një mori këshilltarësh.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Një njeri ndjen gëzim kur mund të jap një përgjigje dhe sa e mirë është fjala që thuhet në kohën e duhur!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Njeriun e matur rruga e jetës e çon lart në mënyrë që të evitojë Sheolin poshtë.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Zoti do të shkatërrojë shtëpinë e krenarëve, por do t'i bëjë të qëndrueshëm kufijtë e gruas së ve.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Mendimet e këqija janë të neveritshme për Zotin, por fjalët e ëmbla janë të pastra.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kush lakmon fitime vë në rrezik shtëpinë e vet, por ai që i urren dhuratat ka për të jetuar.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Zemra e të drejtit mendon thellë se si duhet të përgjigjet, por goja e të pabesit vjell gjëra të këqija.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Zoti u rri larg të pabesëve, por dëgjon lutjet e të drejtëve.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Drita e syve gëzon zemrën, një lajm i mirë i fortëson kockat.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Veshi që e dëgjon kritikën e jetës ka për të qëndruar bashkë me të urtët.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Kush nuk pranon qortimin e përçmon vetë shpirtin e tij, por ai që dëgjon qortimin bëhet më i urtë.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Frika e Zotit është një mësim diturie, dhe përpara lavdisë vjen përulësia.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Prirjet e zemrës i përkasin njeriut, por përgjigja e gjuhës vjen nga Zoti.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Të gjitha rrugët e njeriut janë të pastra në sytë e tij, por Zoti i peshon frymët.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Besoja Zotit veprimet e tua dhe planet e tua do të realizohen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Zoti ka bërë çdo gjë për vete të tij, edhe të pabesin për ditën e fatkeqësisë.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ai që është zemërkrenar është i neveritshëm për Zotin; edhe sikur t'i shtrëngojë dorën një tjetri për besëlidhje, nuk ka për të mbetur pa u ndëshkuar.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Me mirësinë dhe me të vërtetën padrejtësia shlyhet, dhe me frikën e Zotit njeriu largohet nga e keqja.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kur Zotit i pëlqejnë rrugët e një njeriu, ai bën që edhe armiqtë e tij të bëjnë paqe me të.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Më mirë të kesh pak me drejtësi, se sa të ardhura të mëdha pa drejtësi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Zemra e njeriut programon rrugën e tij, por Zoti drejton hapat e tij.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mbi buzët e mbretit është një vendim hyjnor; gjatë gjykimit goja e tij nuk duhet të gabojë.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kandari dhe peshoret e sakta janë të Zotit, të gjitha gurët e peshës janë vepër e tij.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Éshtë një gjë e neveritshme për mbretërit të bëjnë të keqen, sepse froni bëhet i qëndrueshëm me drejtësinë.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Buzët e drejta u pëlqejnë mbretërve; ata e duan atë që flet drejt.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Zemërimi i mbretit është si lajmëtari i vdekjes, por njeriu i urtë do ta qetësojë atë.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Në dritën e fytyrës së mbretit ka jetë, dhe favori i tij është si reja e shiut të fundit.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Éshtë më mirë të fitosh dituri se sa ar, dhe të fitosh mënçuri se sa argjend.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Rruga kryesore e njerëzve të drejtë është të evitojnë të keqen; ai që do ta ruajë shpirtin e tij mbikqyr rrugën e tij.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Përpara shkatërrimit vjen kryelartësia dhe përpara rrëzimit fryma krenare.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Më mirë të kesh frymë të përulur me të mjerët se sa të ndash prenë me krenarët.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kush i kushton kujdes Fjalës do të gjejë të mirën, dhe kush i beson Zotit është i lumtur.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "I urti nga zemra do të quhet i matur, dhe ëmbëlsia e buzëve e shton diturinë.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mendja është një burim jete për atë që e zotëron, por budallallëku është dënimi i budallenjve.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Zemra e të urtit e bën të mençur gojën e tij dhe e shton diturinë e buzëve të tij.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Fjalët e ëmbla janë si një huall mjalti, ëmbëlsi për shpirtin dhe ilaç për kockat.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ka një rrugë që njeriut i duket e drejtë, por në fund ajo të nxjerr në udhët e vdekjes.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Personi që lodhet, lodhet për veten e tij, sepse goja e tij e nxit.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Njeriu i keq kurdis të keqen dhe mbi buzët e tij ka si një zjarr të ndezur.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Njeriu i çoroditur mbjell grindje dhe ai që shpif përçan miqtë më të mirë.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Njeriu i dhunës e josh shokun e vet dhe e çon nëpër një rrugë jo të mirë.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Kush mbyll sytë për të kurdisur gjëra të këqija, kafshon buzët kur shkakton të keqen.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Flokët e bardha janë një kurorë lavdie; atë e gjejmë në rrugën e drejtësisë.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Kush nuk zemërohet shpejt vlen më tepër se një luftëtar i fortë, dhe ai që e urdhëron frymën e tij vlen më tepër se ai që mposht një qytet.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Shorti hidhet që në barkun e nënës, por çdo veprim varet nga Zoti.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Éshtë më mirë një copë bukë thatë me paqe se sa një shtëpi plot me kafshë të vrara me grindje.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Shërbëtori që vepron me urtësi ka për të sunduar mbi të birin që e turpëron dhe do të marrë një pjesë të trashëgimisë bashkë me vëllezërit.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Poçi është për argjendin dhe furra për arin, por ai që provon zemrat është Zoti.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Njeriu i keq dëgjon buzët e liga, gënjeshtari dëgjon gjuhën e çoroditur.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ai që përqesh të varfërin fyen Atë që e ka krijuar; ai që kënaqet me fatkeqësinë e tjetrit nuk do të mbetet pa u ndëshkuar.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Bijtë e bijve janë kurora e pleqve, dhe lavdia e bijve janë etërit e tyre.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Budallait nuk i shkon një e folur e bukur, aq më pak princit nuk i shkojnë buzë gënjeshtare,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Një dhuratë është një gur i çmuar në sytë e atij që e ka; ngado që kthehet, ai ia del.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kush mbulon një faj fiton dashuri, por kush i rikthehet përsëri ndan miqtë më të mirë.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Një qortim depërton më thellë te njeriu me mend se sa njëqind goditje te budallai.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Njeriu i keq nuk kërkon gjë tjetër veç të ngrerë krye, prandaj do të dërgohet kundër tij një lajmëtar mizor.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Éshtë më mirë të takosh një harushë se cilës i kanë vjedhur këlyshët e vet se sa një budalla në marrëzinë e tij.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E keqja nuk do të largohet nga shtëpia e atij që së mirës i përgjigjet me të keqen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Të fillosh një grindje është sikur t'u çelësh rrugë ujërave; prandaj ndërprite grindjen përpara se të acarohet.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ai që nxjerr të pafajshëm fajtorin dhe ai që dënon të drejtin janë që të dy të neveritshëm për Zotin.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ç'duhet paraja në duart e budallait? Mos vallë për të blerë dituri, kur ai nuk ka mend fare?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Miku të do në çdo kohë, por vëllai lind për ditë të vështira.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Njeriu që nuk ka mend jep dorën si garanci dhe merr zotime për të afërmin e tij.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ai që do mëkatin i do grindjet, dhe ai që ngre portën e tij kërkon rrënim.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Njeriu zemërshthurur nuk gjen asnjë të mirë, dhe ai që ka gjuhën e çoroditur bie në telashe.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Atij që i lind një budalla do t'i vijnë hidhërime dhe ati i një budallai nuk mund të ketë gëzim.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Një zemër e gëzuar është një ilaç i mirë, por një frymë e dërrmuar i than kockat.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "I pabesi pranon dhurata fshehurazi për të prishur rrugët e drejtësisë.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Dituria qëndron para atij që ka mend, por sytë e budallait enden deri në cepat më të largëta të dheut.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Biri budalla është një burim vuajtjesh për atin e tij dhe hidhërim për atë që e ka lindur.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Nuk është mirë të dënosh të drejtin, as të godasësh princat për ndershmërinë e tyre.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kush i mat fjalët e veta ka dije, dhe kush ka një shpirt të qetë është njeri i matur.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Budallai, edhe kur hesht, konsiderohet i urtë dhe, kur i mban të mbyllura buzët e tij, konsiderohet i zgjuar.\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kush veçohet kërkon kënaqësinë e tij dhe zemërohet kundër gjithë diturisë së vërtetë.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Budallai nuk gjen kënaqësi te maturia, por vetëm në të vënit në dukje të zemrës së tij.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kur vjen i pabesi vjen edhe përçmimi dhe bashkë me humbjen e nderit vjen turpi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Fjalët e gojës së një njeriu janë ujëra të thella; burimi i diturisë është si një rrjedhë uji që shkon duke gurgulluar.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Nuk është mirë të preferosh të pabesin, apo të shkaktosh humbjen e të drejtit në gjyq.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Buzët e budallait të çojnë në grindje, dhe goja e tij kërkon goditje.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Goja e budallait është shkatërrimi i tij dhe buzët e tij janë një lak për jetën e tij.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Fjalët e shpifësit janë si një gjellë shumë e shijshme që zbret thellë në zorrë.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Edhe ai që është përtac në punën e tij është vëlla i planprishësit.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Emri i Zotit është një kala e fortë, tek ai turret i drejti dhe gjen siguri.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Pasuria e kamësit është qyteti i tij i fortë dhe simbas mendimit të tij ajo është si një mur i lartë.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Përpara shkatërrimit, zemra e njeriut ngrihet, por para lavdisë vjen përulësia.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kush jep përgjigje për një çështje para se ta ketë dëgjuar, tregon marrëzinë e tij për turp të vet.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Fryma e njeriut i jep krahë në sëmundjen e tij, por kush mund ta ngrerë një frymë të demoralizuar?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Zemra e njeriut të matur fiton dituri, edhe veshi i të urtëve kërkon diturinë.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Dhurata e njeriut i hap rrugën dhe e çon në prani të të mëdhenjve.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "I pari që mbron çështjen e vet duket sikur ka të drejtë; por pastaj vjen tjetri dhe e shqyrton.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Fati u jep fund grindjeve dhe i ndan të fuqishmit.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Një vëlla i fyer është si një qytet i fortë; dhe grindjet janë si shulat e një kalaje.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Njeriu e ngop barkun me frytin e gojës së tij, ai ngopet me prodhimin e buzëve të tij.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Vdekja dhe jeta janë nën pushtetin e gjuhës; ata që e duan do të hanë frytet e saj.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kush ka gjetur grua ka gjetur një gjë të mirë dhe ka siguruar një favor nga Zoti.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "I varfëri flet duke u lutur, kurse i pasuri përgjigjet me ashpërsi.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Njeriu që ka shumë miq duhet gjithashtu të tregohet mik, por është një mik që është më i lidhur se një vëlla.\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Éshtë më i mirë një i varfër që ecën në ndershmërinë e tij se sa ndonjë që është i çoroditur nga buzët dhe që është budalla.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Përveç kësaj nuk është mirë që një shpirt të jetë pa dije; kush ecën me hapa të shpejta gabon rrugë.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Budallallëku i njeriut e bën rrugën e tij të rrëshqitshme dhe zemra e tij pezmatohet kundër Zotit.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Pasuritë sigurojnë një numër të madh miqsh, por i varfëri ndahet nga vet miku i tij.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Dëshmitari i rremë nuk do të mbetet pa u ndëshkuar dhe ai që thotë gënjeshtra nuk do të ketë shpëtim.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Të shumtë janë ata që kërkojnë favorin e princit dhe të gjithë janë miq të atij që bën dhurata.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Të gjithë vëllezërit e të varfërit e urrejnë atë, aq më tepër largohen prej tij miqtë e vet. Ai mund t'u shkojë pas me fjalë, por ata nuk gjenden më.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kush fiton mënçuri do vetë jetën e tij dhe ai që mbetet i matur do të gjejë të mirën.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dëshmitari i rremë nuk do të mbetet pa u ndëshkuar, dhe ai që thotë gënjeshtra do të humbasë.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Të jetuarit në kënaqësi nuk i shkon budallait, dhe aq më pak një shërbëtori të sundojë mbi princat.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mënçuria e bën njeriun të mos rrëmbehet shpejt nga zemërimi dhe është në lavdinë e tij t'i kapërcejë fyerjet.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Zemërimi i mbretit është si ulërima e një luani, por favori i tij është si vesa mbi bar.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Një bir budalla është një fatkeqësi për të atin, dhe grindjet e vazhdueshme të bashkëshortes së tij janë si një e pikuar e vazhdueshme.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Shtëpia dhe pasuritë janë trashëgimi nga etërit, por një bashkëshorte e mënçur vjen nga Zoti.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Përtacia të bën të biesh në një gjumë të thellë dhe njeriu i plogët do të vuajë nga uria.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kush respekton urdhërimin ruan jetën e tij, por ai që lë pas dore sjelljen e tij ka për të vdekur.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ai që ka mëshirë për të varfërin i jep hua Zotit, i cili do t'ia kthejë ato që i ka dhënë.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ndëshko birin tënd sa ka shpresë, por mos u shty deri sa të shkaktosh vdekjen e tij.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Njeriu shumë gjaknxehtë duhet të ndëshkohet si pasojë e kësaj, sepse po nuk u ndëshkua, ai do të bëhet edhe më tepër gjaknxehtë.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Dëgjo këshillën dhe prano mësimet, që ti të bëhesh i urtë për kusurin e ditëve të tua.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ka shumë plane në zemrën e njeriut, por vetëm plani i Zotit do të mbetet i pandryshuar.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ajo që dëshiron njeriu është mirësia dhe një i varfër vlen më tepër se një gënjeshtar.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Frika e Zotit të çon në jetë; kush e ka do të mbetet i ngopur dhe nuk do të preket nga asnjë e keqe.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Përtaci e zhyt dorën e tij në pjatë, por nuk arrin as ta çojë në gojë.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Godite tallësin dhe njeriu i thjeshtë do të bëhet mëndjehollë; qorto atë që ka mend dhe ai do të fitojë dituri.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Kush përdor dhunë me të atin dhe dëbon nënen e tij, është një faqenxirë dhe me turp.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Biri im, mos dëgjo më mësimet, dhe do të largohesh nga fjalët e diturisë.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Dëshmitari i lig tallet me drejtësinë dhe goja e të pabesëve gëlltit padrejtësinë.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ndëshkimet janë përgatitur për tallësit dhe goditjet për kurrizin e budallenjve.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Vera është tallëse, pija dehëse është e turbullt dhe kush jepet pas tyre nuk është i urtë.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Frika e mbretit është si ulërima e luanit; kush ia nxit zemërimin mëkaton kundër vetë jetës së vet.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Éshtë një lavdi për njeriun t'u shmanget grindjeve, por çdo budalla përzihet në to.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Përtaci nuk lëron për shkak të të ftohtit; për pasojë do të lypë në kohën e vjeljeve, por nuk do të ketë asgjë.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Këshilla në zemrën e njeriut është si uji i thellë, por njeriu me mend do të dijë të mbushë nga ai ujë.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Shumë njerëz shpallin mirësinë e tyre; por kush mund të gjejë një njeri besnik?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "I drejti ecën në ndershmërinë e tij; bijtë e tij do të bekohen pas atij.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Një mbret që ulet mbi fronin e gjyqit davarit me vështrimin e tij çdo të keqe.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kush mund të thotë: \"Pastrova zemrën time, jam i pastruar nga mëkati im\"?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Peshimi i dyfishtë dhe matja e dyfishtë janë që të dyja gjëra të neveritshme për Zotin.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Edhe fëmija me veprimet e tij tregon në se ajo që bën është e pastër dhe e ndershme.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Veshin që dëgjon dhe syrin që sheh i ka bërë që të dy Zoti.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mos e duaj gjumin që të mos varfërohesh; mbaji sytë hapur dhe do të kesh bukë sa të ngopesh.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "\"Éshtë i keq, është i keq\", thotë blerësi; por mbasi ai ka ikur, lavdërohet për blerjen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ka flori dhe margaritarë të shumtë, por buzët e pasura me dije janë një xhevahir i çmuar.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Merr rroben e atij që është bërë garant për një të huaj, dhe mbaje si peng për gruan e huaj.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Buka e nxjerrë me hile është e ëmbël për njeriun, por pastaj goja e tij do të mbushet me zaje.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Planet bëhen të qëndrueshme nga këshilla; prandaj bëje luftën me këshilla të urta.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ai që shkon poshtë e lart duke përfolur tregon sekretet; prandaj mos u shoqëro me atë që flet tepër.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Atij që mallkon të atin dhe të ëmën, llamba do t'i shuhet në terrin më të madh.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Trashëgimia e fituar me nxitim në fillim, nuk do të bekohet në fund.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mos thuaj: \"Do t'i përgjigjem së keqes me të keqen\"; ki shpresë te Zoti dhe ai do të të shpëtojë.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Peshimi i dyfishtë është i neveritshëm për Zotin dhe peshorja e pasaktë nuk është një gjë e mirë.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Hapat e njeriut vijnë nga Zoti; si mund ta njohë, pra, njeriu rrugën e vet?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Éshtë një kurth për njeriun të marrë një zotim pa e matur mirë dhe, mbasi ta ketë marrë, të mendohet.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Një mbret i urtë i shpartallon njerëzit e këqij dhe kalon mbi ta rrotën.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Shpirti i njeriut është llamba e Zotit, që vëzhgon tërë skutat më të fshehta të zemrës.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Mirësia dhe besnikëria ruajnë mbretin; ai e bën të qëndrueshëm fronin e tij me anë të mirësisë.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Lavdia e të rinjve është forca e tyre, nderi i pleqve janë thinjat e tyre.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Të rrahurat që lënë plagë të thella e heqin të keqen, ashtu si goditjet që vijnë në pjesën më të brendshme të zorrëve.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Zemra e mbretit në duart e Zotit është si rrjedhat e ujit; atë e drejton ngado që do ai.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Çdo rrugë e njeriut është e drejtë në sytë e tij, por Zoti i peshon zemrat.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Të zbatosh drejtësinë dhe paanësinë është një gjë që i pëlqen Zotit më shumë se flijimi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Sytë krenarë dhe një zemër kryelartë, që janë llamba e të pabesëve, janë mëkat.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Synimet e njeriut të kujdesshëm çojnë me siguri në bollëk, por ai që ngutet do të bjerë me siguri në varfëri.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Të përftosh thesare me një gjuhë gënjeshtare është një kotësi kalimtare e atij që kërkon vdekjen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Dhuna e të pabesëve merr tutje, sepse ata nuk pranojnë të zbatojnë drejtësinë.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Rruga e njeriut të fajshëm është dredha-dredha, por njeriu i drejtë vepron ndershmërisht.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Éshtë më mirë të banosh mbi qoshen e një çatie se sa në një shtëpi bashkë me një grua grindavece.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Shpirti i të pabesit dëshiron të keqen; as shoku i tij nuk gjen mëshirë në sytë e tij.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kur tallësi ndëshkohet, i thjeshti bëhet i urtë; por kur i urti mësohet ai fiton dije.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "I drejti vëren me kujdes shtëpinë e të pabesit dhe përmbys të pabesët, sepse janë të këqij.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kush mbyll veshin ndaj britmës së të varfërit, do të bërtasë edhe ai, por nuk do të ketë përgjigje.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Një dhuratë që bëhet fshehtas e fashit zemërimin dhe një dhuratë që jepet nën dorë qetëson zemërimin e fortë.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Të bësh atë që është e drejtë është një gëzim për të drejtin, por është një rrënim për ata që kryejnë paudhësi.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Njeriu që largohet nga rruga e maturisë ka për të banuar në kuvendin e të vdekurve.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ai që i do qejfet do të jetë në varfëri, ai që e do verën dhe vajin nuk do të pasurohet.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "I pabesi do t'i shërbejë si shpërblim të drejtit; dhe i paudhi në vend të njerëzve të drejtë.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Éshtë më mirë të banosh në një shkretëtirë se sa me një grua grindavece dhe ngacmuese.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Në shtëpinë e të urtit ka një thesar të çmuar dhe vaj, por njeriu budalla i bën të gjitha rrush e kumbulla.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kush ndjek drejtësinë dhe dhembshurinë ka për të gjetur jetën, drejtësinë dhe lavdinë.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "I urti ngjitet në qytetin e njerëzve të fortë dhe rrëzon forcën në të cilën kishte besim.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kush ruan gojën dhe gjuhën e tij mbron jetën e tij nga fatkeqësitë.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Emri i krenarit pa cipë është: \"tallës\"; ai çdo gjë e bën me një mburrje të tepruar.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Dëshirat e përtacit e vrasin atë, sepse duart e tij nuk pranojnë të punojnë.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ai dëshiron me zjarr tërë ditën, por i drejti dhuron duke mos refuzuar kurrë.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Flijimi i të pabesit është gjë e neveritshme, aq më tepër në rast se e ofron me qëllim të keq.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Dëshmitari i rremë do të vdesë, por njeriu që e dëgjon do të mund të flasë gjithnjë.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "I pabesi e fortëson fytyrën e tij, por njeriu i drejtë e bën të qëndrueshme rrugën e tij.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Nuk ka as dituri, as zgjuarësi dhe as këshillë kundër Zotit.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Kali është gati për ditën e betejës, por fitorja i përket Zotit.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Një nam i mirë është më i pëlqyeshëm se pasuritë e mëdha, dhe hiri është më i pëlqyeshëm se argjendi dhe ari.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "I pasuri dhe i varfëri kanë këtë të përbashkët: të dy i ka bërë Zoti.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Njeriu i matur e shikon të keqen dhe fshihet; por njerëzit naivë shkojnë tutje dhe dënohen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Çmimi i përvujtërisë është frika e Zotit, pasuria, lavdia dhe jeta.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ferra dhe leqe gjenden në udhën e të çoroditurit; kush kujdeset për jetën e vet rri larg tyre.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mësoji fëmijës rrugën që duhet të ndjekë, dhe ai nuk do të largohet prej saj edhe kur të plaket.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "I pasuri sundon mbi të varfërit, dhe huamarrësi është skllav i huadhënësit.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kush mbjell padrejtësi ka për të korrur telashe dhe shufra e zemërimit të tij do të asgjesohet.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Njeriu me sy dashamirës do të bekohet, sepse i jep bukë të varfërit.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Përzëre tallësin dhe grindjet do të ikin bashkë me të; po, grindjet dhe fyerjet do të pushojnë.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kush e do pastërtinë e zemrës dhe ka hir mbi buzët do ta ketë shok mbretin.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sytë e Zotit ruajnë dijen, por ai i bën të kota fjalët e të pabesit.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Përtaci thotë: \"Jashtë ka një luan; do të vritem rrugës\".\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Goja e gruas që shkel kurorën është një gropë e thellë; ai që ka zemëruar Zotin do të bjerë në të.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Marrëzia lidhet me zemrën e fëmijës, por shufra e korrigjimit do ta largojë prej saj.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ai që shtyp të varfërin për t'u pasuruar dhe ai që i jep të pasurit, me siguri do të varfërohet.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Vëru veshin dhe dëgjo fjalët e të urtëve, dhe jepja zemrën dijes sime.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "sepse për ty do të jetë e këndshme t'i ruash në intimitetin tënd dhe t'i kesh të gjitha gati mbi buzët e tua.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Me qëllim që besimin tënd ta kesh te Zoti, sot të kam mësuar, po, pikërisht ty.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "A nuk të kam shkruar në të kaluarën aforizma që kanë të bëjnë me këshillimin dhe diturinë,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "në mënyrë që të njohësh sigurinë e fjalëve të së vërtetës, me qëllim që t'u përgjigjesh me fjalë të vërteta atyre që të dërgojnë?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mos e vidh të varfërin, sepse është i varfër, dhe mos e shtyp të mjerin te porta,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "sepse Zoti do të mbrojë çështjen e tyre dhe do t'u heqë jetën atyre që i kanë zhveshur.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mos lidh miqësi me njeriun zemërak dhe mos u shoqëro me njeriun idhnak,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "që të mos mësosh rrugët e tij dhe të mos gjesh një kurth për shpirtin tënd.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Mos u bëj si ata që japin dorën si garanci, që bëhen garant për borxhet e të tjerëve.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Në qoftë se nuk ke asgjë me se të paguash, pse duhet të të heqë shtratin poshtë vetes?\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Mos e luaj kufirin e vjetër, të vendosur nga etërit e tu.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "A ke parë një njeri të papërtueshëm në punën e tij? Ai do të paraqitet në prani të mbretit dhe nuk do të qëndrojë para njerëzve të humbur.\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kur ulesh të hash me një mbret, shiko me kujdes atë që ke përpara;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "dhe vër një thikë në grykë, po të jetë se ke oreks të madh.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mos dëshiro gjellët e tij të mrekullueshme, sepse janë një ushqim mashtrues.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mos u lodh për t'u pasuruar, hiq dorë nga qëllimi yt.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "A do t'i fiksosh sytë e tu mbi atë që po zhduket? Sepse pasuria me siguri do të vërë fletë si një shqiponjë që fluturon drejt qiellit.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mos ha bukën e atij që ka syrin e keq dhe mos dëshiro ushqimet e tij të shijshme;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "sepse, ashtu si mendon në zemër të tij, ashtu është ai; \"Ha dhe pi\"!, do të thotë, por zemra e tij nuk është me ty.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Do të vjellësh kafshatën që ke ngrënë dhe do të harxhosh kot fjalët e tua të ëmbla.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mos i drejto fjalën budallait, sepse ai do të përçmojë mençurinë e ligjëratës sate.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mos e luaj kufirin e vjetër dhe mos hyr në arat e jetimëve,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "sepse Hakmarrësi i tyre është i fuqishëm; ai do të mbrojë çështjen e tyre kundër teje.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kushtoja zemrën tënde mësimeve dhe veshët e tu fjalëve të diturisë.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mos ia kurse korrigjimin fëmijës; edhe sikur ta rrahësh me thupër, ai nuk do të vdesë;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "do ta rrahësh me thupër, por do të shpëtosh shpirtin e tij nga Sheoli.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Biri im, në se zemra jote është e urtë, edhe zemra ime do të ngazëllojë;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "zemra ime do të ngazëllojë, kur buzët e tua do të thonë gjëra të drejta.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Zemra jote mos i pastë zili mëkatarët, por vazhdoftë gjithnjë në frikën e Zotit;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "sepse ka një të ardhme, dhe shpresa jote nuk do të shkatërrohet.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Dëgjo, biri im, ji i urtë, dhe drejtoje zemrën në rrugën e drejtë.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mos rri me ata që pijnë verë as me grykësit dhe mishngrënësit;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "sepse pijaneci dhe grykësi do të varfërohen dhe gjumashi do të vishet me lecka.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Dëgjo atin tënd që të ka pjellë dhe mos e përçmo nënën tënde kur të jetë plakë.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Bli të vërtetën dhe mos e shit, fito dituri, njohuri dhe gjykim.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Babai i të drejtit do të gëzohet shumë; kush ka lindur një të urtë do t'ia ndjejë gëzimin.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Le të gëzohet ati yt dhe nëna jote dhe le të gëzohet ajo që të ka lindur.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Biri im, më jep zemrën tënde, dhe sytë e tu gjetshin gëzim në rrugët e mia.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Sepse prostituta është një gropë e thellë dhe gruaja e tjetërkujt një pus i ngushtë.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Edhe ajo rri në pritë si një vjedhës dhe rrit midis njerëzve numrin e atyre që janë jo besnikë.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Për cilin janë \"ah-ët\", për cilin \"obobo-të\"? Për cilin grindjet, për cilin vajtimet? Për cilin plagët pa shkak? Për cilin sytë e skuqur?\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Për ata që ndalen gjatë pranë verës, për ata që kërkojnë verë të droguar.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Mos e shiko verën kur kuqëlon, kur rrëzëllen në kupë dhe shkon poshtë aq lehtë!\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Në fund ajo kafshon si një gjarpër dhe shpon si një kuçedër.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Sytë e tu kanë për të parë gjëra të çuditshme dhe zemra jote do të thotë gjëra të çoroditura.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Do të jesh si ai që gjendet në mes të detit, si ai që bie të flerë në majë të direkut të anijes.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Do të thuash: \"Më kanë rrahur, por nuk më kanë bërë keq; më kanë goditur, por nuk e kam vënë re. Kur të zgjohem, do të kthehem t'i kërkoj përsëri!\".\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mos i ki zili njerëzit e këqij dhe mos dëshiro të rrish me ta,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "sepse zemra e tyre mendon për grabitje dhe buzët e tyre thonë se do të bëjnë të keqen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Shtëpia ndërtohet me dituri dhe bëhet e qëndrueshme me maturi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Me dijen mbushen dhomat me lloj-lloj të mirash të çmueshme dhe të pëlqyeshme.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Njeriu i urtë është plot forcë, dhe njeriu që ka dituri e rrit fuqinë e tij.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sepse me këshilla të urta do të mund të bësh luftën tënde, dhe në numrin e madh të këshilltarëve është fitorja.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Dituria është shumë e lartë për budallanë; ai nuk e hap kurrë gojën te porta e qytetit.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kush mendon të bëjë keq do të quhet mjeshtër intrigash.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Synimi i pamend është mëkat dhe tallësi është një neveri për njerëzit.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Po të mos kesh guxim ditën e fatkeqësisë, forca jote është shumë e pakët.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Çliro ata që i tërheqin drejt vdekjes dhe mbaji ata që po i çojnë në thertore.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Po të thuash: \"Ja, ne nuk e dinim\", ai që peshon zemrat a nuk e shikon? Ai që ruan shpirtin tënd nuk e di vallë? Ai do t'i japë secilit simbas veprave të tij.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Biri im, ha mjaltin sepse është i mirë; një huall mjalti do të jetë i ëmbël për shijen tënde.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kështu do të jetë njohja e diturisë për shpirtin tënd. Në rast se e gjen, do të ketë një të ardhme dhe shpresa jote nuk do të shkatërrohet.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "O i pabesë, mos ngre kurthe kundër banesës së njeriut të drejtë, mos shkatërro vendin ku ai pushon,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "sepse i drejti bie shtatë herë dhe ngrihet, kurse të pabesët përmbysen në fatkeqësi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kur armiku yt bie, mos u gëzo; kur është shtrirë për tokë, zemra jote të mos gëzohet,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "me qëllim që Zoti të mos shikojë dhe të mos i vijë keq, dhe të mos largojë prej tij zemërimin e vet.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mos u zemëro për shkak të atyre që bëjnë të keqen dhe mos i ki smirë të pabesët,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "sepse nuk do të ketë të ardhme për të keqin; llamba e të pabesëve do të fiket.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Biri im, ki frikë nga Zoti dhe nga mbreti; mos u bashko me ata që duan të ndryshojnë;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "mjerimi i tyre do të vijë papritmas, dhe shkatërrimin e të dy palëve kush e njeh?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Edhe këto gjëra janë për të urtit. Nuk është mirë të kesh preferenca personale në gjykim.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ai që i thotë të pabesit: \"Ti je i drejtë\", do të mallkohet nga popujt dhe kombet do ta nëmin.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Por ata që e qortojnë të pabesin do të gjejnë kënaqësi dhe mbi ta do të zbresin bekimet më të mira.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ai që jep një përgjigje të drejtë jep një të puthur mbi buzët.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Vër në vijë punët e tua të jashtme, vër në rregull arat e tua dhe pastaj ndërto shtëpinë tënde.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Mos dëshmo pa arsye kundër të afërmit tënd dhe mos gënje me buzët e tua.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Mos thuaj: \"Ashtu si ma bëri mua, kështu do t'ia bëj edhe unë; do t'ia kthej simbas sjelljes së tij\".\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Kalova pranë arës së përtacit dhe pranë vreshtit të njeriut që s'ka mend;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "dhe ja, kudo rriteshin ferrat, ferrishtet e zinin tokën dhe muri prej gurësh ishte shembur.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Duke parë këtë, u mendova me kujdes; nga sa pashë nxora një mësim:\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "të flesh pak, të dremitësh pak, të rrish pak me duar në ije për të pushuar;\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "kështu varfëria jote do të vijë si një vjedhës dhe skamja jote si një njeri i armatosur.\n"
                }
            }
        },
        "25": {
            "chapter_nr": 25,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Edhe këto janë fjalë të urta të Salomonit, të transkriptuara nga njerëzit e Ezekias, mbretit të Judës.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Éshtë lavdi e Perëndisë të fshehësh një gjë, por është lavdi e mbretërve ta hetosh atë.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Qiejtë për lartësinë e tyre, toka për thellësinë e saj dhe zemra e mbretërve janë të panjohshëm.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hiq zgjyrën nga argjendi dhe ka për të dalë një enë për argjendarin.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Largo të pabesin nga prania e mbretit dhe froni i tij do të bëhet i qëndrueshëm në drejtësi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mos u përlëvdo në prani të mbretit dhe mos zër vendin e njerëzve të mëdhenj,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "sepse është më mirë të thuhet: \"Ngjitu këtu lart\", se sa të të ulin përpara princit, që sytë e tu kanë parë.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mos bëj padi me tepër nxitim, sepse në fund nuk do të dish çfarë të bësh, kur i afërmi yt do të të ketë bërë me turp.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Diskutoje padinë tënde kundër të afërmit tënd, por mos e zbulo sekretin e një tjetri,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "me qëllim që ai që të dëgjon të mos të të diskreditojë dhe nami yt të njolloset për gjithnjë.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Një fjalë e thënë në kohën e duhur është si molla të arta mbi një enë argjendi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Për një vesh të bindur, një i urtë që qorton është si një vath i artë, një zbukurim prej ari të kulluar.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Një lajmëtar besnik është, për ata që e dërgojnë, si freskia e borës në kohën e korrjes, sepse ai e freskon shpirtin e zotit të tij.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ai që mburret duke gënjyer se ka bërë një dhuratë është si retë dhe era pa shi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Me durimin i mbushet mendja një princi dhe gjuha e ëmbël thyen kockat.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Në rast se gjen mjaltë, ha aq sa të mjafton, me qëllim që të mos dendesh dhe pastaj të vjellësh.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Shko rrallë në shtëpinë e të afërmit tënd, që ai të mos mërzitet me ty sa të të urrejë.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Njeriu që deponon gënjeshtra kundër të afërmit të tij është si një topuz, një shpatë dhe një shigjetë e mprehtë.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Besimi te një njeri i pabesë ditën e fatkeqësisë është si një dhëmb i thyer dhe një këmbë e ndrydhur.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kush i këndon këngë një zemre të pikëlluar është si ai që heq rrobat e tij në një ditë të ftohtë dhe si uthulla mbi sodën.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Në qoftë se armiku yt ka uri, jepi bukë për të ngrënë, dhe në se ka etje, jepi ujë për të pirë,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "sepse kështu do të grumbullosh thëngjij mbi kokën e tij, dhe Zoti do të të shpërblejë.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Era e veriut sjell shiun, dhe gjuha që shpif tinëz e bën fytyrën të indinjuar.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Éshtë më mirë të banosh në cep të një çatie se sa në një shtëpi bashkë me një grua grindavece.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Një lajm i mirë nga një vend i largët është si ujë i freskët për një njeri të lodhur dhe të etur.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "I drejti që dridhet përpara të pabesit është si një burim i turbullt dhe një pus i ndotur.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Të hash shumë mjaltë nuk është mirë, dhe të kërkosh lavdinë tënde nuk është lavdi.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Njeriu që nuk di të frenojë zemërimin e tij është si një qytet i shkrehur pa mure.\n"
                }
            }
        },
        "26": {
            "chapter_nr": 26,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ashtu si bora nuk i shkon verës as shiu të korrave, kështu nuk i shkon lavdia budallait.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ashtu si harabeli fluturon andej e këtej dhe dallëndyshja fluturon, kështu mallkimi pa arsye nuk ka efekt.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kamxhiku për kalin, kapistra për gomarin dhe shkopi për kurrizin e budallenjve.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mos iu përgjegj budallait simbas budallallëkut të tij, që të mos bëhesh edhe ti si ai.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Përgjigjju budallait simbas budallallëkut të tij, që ai të mos mendojë se është i urtë.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kush dërgon një mesazh me anë të një budallai pret këmbët e tij dhe pi dhunë.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ashtu si këmbët e çalamanit janë pak të qëndrueshme, kështu është një fjalë e urtë në gojën e budallenjve.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kush i jep lavdi një budallai është si ai që lidh një gur te hobeja.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Një fjalë e urtë në gojën e budallenjve është si një gjemb që hyn në dorën e një të dehuri.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Perëndia i madh që ka krijuar të gjitha gjërat është ai që i jep shpërblimin budallait dhe shkelësve.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ashtu si një qen kthehet në të vjellat e tij, kështu budallai e përsërit budallallëkun e tij.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "A ke parë një njeri që e pandeh veten të urtë? Ka më tepër shpresë për një budalla se sa për të.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Përtaci thotë: \"Ka një luan në rrugë, ka një luan nëpër rrugë!\".\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ashtu si lëviz porta në menteshat e saj, kështu sillet përtaci në shtrat të tij.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Përtaci e fut dorën në pjatën e tij, por lodhet edhe ta çojë te goja.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Përtaci pandeh se është më i urtë se shtatë persona që japin përgjigje me mend.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kalimtari që përzihet në një grindje që nuk i përket, është si ai që kap nga veshët një qen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ashtu si një i marrë që gjuan me ura zjarri, me shigjeta dhe me vdekje,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "kështu është ai që mashtron të afërmin dhe thotë: \"E bëra për shaka!\".\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kur mungojnë drutë, zjarri shuhet; dhe kur nuk ka një gojë të keqe, grindja merr fund.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ashtu si qymyri jep shpuzën dhe drutë zjarrin, kështu njeriu grindavec i nxit grindjet.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Fjalët e gojëkeqit janë si ushqime shumë të shijshme dhe depërtojnë deri në thellësi të zorrëve.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Buzët e zjarrta dhe zemra e keqe janë si zgjyra të argjendit të vendosura mbi një enë balte.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ai që urren shtiret me buzët e tij, por në zemër të vet përgatit mashtrimin.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kur ai flet në mënyrë të sjellshme mos i ki besim, sepse ka shtatë gjëra të neveritshme në zemër.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Edhe sikur urrejtja e tij të jetë fshehur me tinëzi; ligësia e tij do të dalë hapur në kuvend.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kush hap një gropë do të bjerë brenda dhe kush rrokullis një gur do të bjerë përsëri mbi të.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Gjuha gënjeshtare urren ata që ka plagosur, dhe goja lajkatare sjell shkatërrimin.\n"
                }
            }
        },
        "27": {
            "chapter_nr": 27,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mos u mburr me ditën e nesërme, sepse nuk di atë që mund të sjellë një ditë.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Le të të lëvdoj një tjetër dhe jo goja jote, një i huaj dhe jo buzët e tua.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Guri peshon dhe rëra është e rëndë, por zemërimi i budallait peshon më tepër se të dyja bashkë.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Tërbimi është mizor dhe zemërimi është i furishëm, por kush mund t'i bëjë ballë xhelozisë?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Më mirë një qortim i hapur se një dashuri e fshehur.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Besnike janë plagët e një shoku, dhe të rreme të puthurat e një armiku.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kush është i ngopur përçmon huallin e mjaltit; por për atë që ka uri çdo gjë e hidhur është e ëmbël.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Si zogu që endet larg folesë së tij, kështu është njeriu që endet larg shtëpisë së tij.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Vaji dhe parfumi gëzojnë zemrën, kështu bën ëmbëlsia e një shoku me këshillat e tij të përzërmërta.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mos e braktis mikun tënd as mikun e atit tënd dhe mos shko në shtëpinë e vëllait tënd ditën e fatkeqësisë sate; është më mirë një që banon afër se sa një vëlla larg.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Biri im, ji i urtë dhe gëzo zemrën time, kështu do të mund t'i përgjigjem atij që përflet kundër meje.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Njeriu mendjemprehtë e shikon të keqen dhe fshihet, por naivët shkojnë tutje dhe ndëshkohen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Merr rroben e atij që është bërë garant për një të huaj dhe mbaje si peng për gruan e huaj.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ai që bekon të afërmin e tij me zë të lartë në mëngjes herët, do t'ia zënë si mallkim.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pikëllimi i vazhdueshëm në një ditë shiu të madh dhe një grua grindavece i ngjasin njera tjetrës.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kush arrin ta përmbajë, mban erën dhe zë vajin me dorën e tij të djathtë.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Hekuri mpreh hekurin, kështu njeriu mpreh fytyrën e shokut të tij.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kush kujdeset për fikun do të hajë frytin e tij, dhe ai që i shërben zotit të tij do të nderohet.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ashtu si në ujë fytyra pasqyron fytyrën, kështu zemra e njeriut e tregon njeriun.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Sheoli dhe Abadoni janë të pangopur, dhe të pangopur janë gjithashtu sytë e njerëzve.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Poçja është për argjendin dhe furra për arin, kështu njeriu provohet nga lëvdata që merr.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Edhe sikur ta shtypje budallanë në një havan bashkë me grurë me dygeçin e tij, budallallëku nuk do të largohej prej tij.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Përpiqu të njohësh mirë gjendjen e deleve të tua dhe ki kujdes për kopetë e tua,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "sepse pasuritë nuk zgjatin përherë, dhe as një kurorë nuk vazhdon brez pas brezi.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kur merret bari i thatë dhe del bari i njomë dhe mblidhet forazhi i maleve,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "qengjat do të furnizojnë rrobat e tua, cjeptë çmimin e një are\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "dhe dhitë mjaft qumësht për ushqimin tënd, për ushqimin e shtëpisë sate dhe për të mbajtur shërbëtoret e tua.\n"
                }
            }
        },
        "28": {
            "chapter_nr": 28,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "I pabesi ikën me vrap edhe në se askush nuk e ndjek, por i drejti është i sigurt si një luan.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Për shkak të mëkatit të një vendi, shumë janë të parët e tij, por me një njeri me mend që ka dituri qëndrueshmëria e tij vazhdon gjatë.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Një i varfër që shtyp të mjerët është si një shi me shtamba që nuk jep bukë.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ata që braktisin ligjin lëvdojnë të pabesët; por ata që zbatojnë ligjin i luftojnë ata.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Njerëzit e këqij nuk e kuptojnë drejtësinë, por ata që e kërkojnë Zotin kuptojnë çdo gjë.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Më i mirë është i varfëri që ecën në ndershmëri nga njeriu i paqëndrueshëm që ndjek rrugën dredha-dredha, edhe kur është i pasur.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kush zbaton ligjin është një bir me mend, por shoku i grykësve turpëron atin e tij.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kush i shton pasuritë e tij me fajde dhe me fitime të padrejta, i mbledh për atë që i vjen keq për të varfërit.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Në rast se dikush e kthen veshin gjetiu për të mos dëgjuar ligjin, vetë lutja e tij do të jetë një gjë e neveritshme.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kush i fut njerëzit e drejtë në një rrugë të keqe, do të bjerë vetë në gropën e tij; por njerëzit e ndershëm do të trashëgojnë të mirën.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "I pasuri mendon se është i matur, por i varfëri që është i zgjuar e kqyr fund e krye.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kur të drejtët triumfojnë, ka lavdi të madhe, por kur mbizotërojnë të pabesët njerëzit fshihen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kush i fsheh shkeljet e tij nuk do të ketë mbarësi; por ai që i rrëfen dhe i braktis ato, ka për të fituar mëshirën.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Lum ai njeri që ka frikë vazhdimisht nga Zoti, por ai që e fortëson zemrën e tij do të bjerë në fatkeqësi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Një i pabesë që sundon mbi një popull të varfër është si një luan që ulërin dhe një ari i uritur.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Një princ pa mend zhvat shumë, por ai që urren fitimin e pandershëm ka për t'i zgjatur ditët e tij.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Njeriu mbi të cilin rëndon një vrasje do të turret deri në varr; asnjë të mos e ndihmojë!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ai që ecën me ndershmëri do të shpëtohet, por njeriu i paqëndrueshëm që ndjek rrugë dredha-dredha do të rrëzohet befas.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kush punon tokën e tij do të ketë bukë me bollëk, por kush jepet pas kotësive do të ketë varfëri të madhe.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Njeriu besnik do të mbushet me bekime, por ai që nxiton të pasurohet nuk do të jetë pa faj.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Nuk është mirë të kesh preferenca vetiake; njeriu kryen mëkat për një copë bukë.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Njeriu me sy të keq dëshiron të pasurohet shpejt, por nuk e kupton se do ta pllakosë varfëria.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kush qorton dikë ka për të gjetur pastaj favor më të madh se ai që i bën lajka me fjalë.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Kush vjedh atin e tij dhe nënën e tij dhe thotë: \"Nuk është mëkat\", është shok i atij që shkatërron.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kush e ka zemrën të fryrë nga krenaria nxit grindje, por ai që ka besim te Zoti do të ketë mbarësi.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Kush i beson zemrës së tij është budalla, por ai që ecën me urtësi do të shpëtojë.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ai që i jep të varfërit nuk do të ketë kurrë nevojë, por ai që i mbyll sytë e vet do të ketë shumë mallkime.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Kur të pabesët lartohen, njerëzit fshihen; por kur vdesin, të drejtët shumohen.\n"
                }
            }
        },
        "29": {
            "chapter_nr": 29,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Njeriu që fortëson qafën kur qortohet, do të thyhet papritmas pa tjetër.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kur të drejtët shumohen, populli gëzohet, por, kur sundon i pabesi, populli rënkon.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Njeriu që e do diturinë gëzon të atin; por ai që shkon me prostitutat shkapaderdh pasurinë e vet.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mbreti e bën të qëndrueshëm vendin me anë të drejtësisë, por ai që merr dhurata e çon në shkatërrim.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Njeriu që i bën lajka të afërmit të tij shtrin një rrjetë mbi hapat e tij.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Në mëkatin e një njeriut të keq ka një lak, por i drejti këndon dhe gëzohet.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "I drejti interesohet për çështjen e të varfërve, por i pabesi nuk e kupton këtë interesim.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tallësit kurdisin trazira në qytet, por njerëzit e urtë e qetësojnë zemërimin.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Në rast se një njeri i urtë hyn në grindje me një budalla, dhe budallai zemërohet dhe qesh, nuk ka paqe.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Njerëzit gjakatarë urrejnë të ndershmin, por njerëzit e drejtë kërkojnë të mbrojnë jetën e tij.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Budallai e shfryn gjithë zemërimin e tij, por i urti e frenon dhe e ul.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Në rast se një mbret dëgjon fjalët gënjeshtare, tërë ministrat e tij bëhen të pabesë.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "I varfëri dhe shtypësi kanë këtë të përbashkët: Zoti ndriçon sytë e të dy palëve.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mbreti që u siguron drejtësi të varfërve në të vërtetë do ta ketë fronin të vendosur për gjithnjë.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Shufra dhe qortimi japin dituri; por fëmija për të cilën nuk kujdeset kurrkush e turpëron nënen e vet.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kur shtohen të pabesët shtohen edhe shkeljet, por të drejtët do të shohin shkatërrimin e tyre.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Korrigjo birin tënd, ai do të japë rehatinë dhe do t'i sigurojë kënaqësi shpirtit tënd.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kur nuk ka një vizion profetik, populli bëhet i shfrenuar, por lum ai që respekton ligjin.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Një shërbëtor nuk ndreqet vetëm me fjalë; edhe kur i kupton, nuk bindet.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "A ke parë një njeri që ngutet në të folur? Ka më tepër shpresa te një budalla se sa te ai.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Në se dikush rrit me përkujdesje qysh në fëmijëri shërbëtorin e vet, në fund ai do të dojë të bëhet trashëgimtar i tij.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Njeriu zemërak kurdis grindje dhe njeriu idhnak kryen shumë mëkate.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kryelartësia e njeriut e çon poshtë atë, por ai që ka një shpirt të përvuajtur do të ketë lavdi.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Kush bëhet ortak me një vjedhës urren jetën e vet. Ai dëgjon betimin, por nuk padit asgjë.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Frika e njeriut përbën një lak, por ai që ka besim te Zoti është i siguruar.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Të shumtë janë ata që kërkojnë favorin e princit, por drejtësia për çdo njeri vjen nga Zoti.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Njeriu jo i drejtë është një neveri për të drejtët, dhe ai që ecën me ndershmëri është një neveri për të pabesët.\n"
                }
            }
        },
        "30": {
            "chapter_nr": 30,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Fjalët e Agurit, birit të Jahehut; mesazhi profetik që ky njeri shpalli në Ithiel, në Ithiel dhe në Ukal.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Po, unë jam më budalla se gjithë të tjerët dhe nuk kam mendje njeriu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nuk kam mësuar diturinë dhe nuk kam dijen e Shenjtorit.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kush u ngjit në qiell dhe zbriti prej tij? Kush e ka mbledhur erën në duart e tij? Kush i ka mbyllur ujërat në rroben e tij? Kush i ka vendosur të gjithë kufijtë e tokës? Cili është emri i tij dhe emri i të birit, po qe se ti e di?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Çdo fjalë e Perëndisë është rafinuar me zjarr. Ai është një mburojë për atë që gjen strehë tek ai.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mos u shto asgjë fjalëve të tij që të mos të të qortojë dhe të dalësh gënjeshtar.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Unë të kërkova dy gjëra; mos m'i moho para se të vdes:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "largo nga unë falsitetin dhe gënjeshtrën; mos më jep as varfëri as pasuri, më ushqe me bukën e nevojshme,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "me qëllim që, pasi të jem ngopur, të mos të të mohoj dhe të them: \"Kush është Zoti?\", ose, pasi të jem bërë i varfër, të mos vjedh dhe të përdhos emrin e Perëndisë tim.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mos shpif kundër shërbëtorit para të zotit, me qëllim që ai të mos të të mallkojë dhe ti të gjendesh fajtor.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ka një kategori njerëzish që mallkojnë atin e tyre dhe nuk bekojnë nënen e tyre.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ka një kategori njerëzish që e mbajnë veten për të pastër, por nuk janë të larë nga papastërtia e vet.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ka një kategori njerëzish që i ka sytë shumë kryelartë dhe qepallat krenare.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ka një kategori njerëzish dhëmbët e të cilëve janë si shpata dhe dhëmballët e tyre janë si thika, për të gëlltitur të varfërit mbi faqen e dheut dhe nevojtarët në mes të njerëzve.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Shushunja ka dy bija, që thonë: \"Më jep, më jep!\". Ka tri gjëra që nuk ngopen kurrë, madje katër nuk thonë kurrë: \"Mjaft!\".\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sheoli, barku shterp, toka që nuk ngopet me ujë dhe zjarri që nuk thotë kurrë: \"Mjaft!\".\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Syrin që tallet me babanë dhe nuk pranon me përbuzje t'i bindet nënës, do ta nxjerrin korbat e përroit, do ta hanë të vegjëlit e shqiponjës.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ka tri gjëra tepër të mrekullueshme për mua, madje katër, që unë nuk i marr vesh:\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "gjurma e shqiponjës në ajër, gjurma e gjarpërit mbi shkëmb, gjurma e anijes në mes të detit dhe gjurma e burrit me një vajzë.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kjo është sjellja e gruas që ka shkelur kurorën: ha, fshin gojën dhe thotë: \"Nuk kam bërë asnjë të keqe!\".\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Tri gjëra e turbullojnë tokën, madje katër janë gjërat që ajo nuk mund të durojë:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "një shërbëtor kur bëhet mbret, një budalla që ka bukë me bollëk,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "një grua të urryer që gjen burrë dhe një shërbëtore që i zë vendin zonjës.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ka katër kafshë të vogla mbi tokë, por janë jashtëzakonisht të urta:\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "mizat e dheut, që janë një popull pa forcë, por që e mbledhin ushqimin e tyre në verë;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "lepujt, që janë një popull i dobët, por që e vendosin banesën e tyre në shkëmbinjtë;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "karkalecat, që nuk kanë mbret, por që shkojnë mbarë në grupe;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "hardhuca që mund ta zësh me duart, por që gjendet në pallatet e mbretërve.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Tri qënie kanë një paraqitje të bukur, madje katër kanë një ecje madhështore;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "luani, kafsha më e fortë, që nuk zmprapset para askujt,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "kali i luftës që ecën i ngrefosur, cjapi dhe mbreti kur është me ushtrinë e tij.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Në rast se ke vepruar si budalla duke lartësuar veten tënde ose të ka shkuar mendja, vëre dorën mbi gojë,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "sepse, duke rrahur qumështin prodhohet gjalpi, duke përdredhur hundën del gjak prej saj dhe duke shtrydhur mërinë prej saj del grindja.\n"
                }
            }
        },
        "31": {
            "chapter_nr": 31,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Fjalë të mbretit Lemuel, mesazhi profetik me të cilin e mësoi e ëma.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Çfarë të të them, biri im? Çfarë të të them, biri i barkut tim? Çfarë të të them, bir i zotimeve të mia?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mos ua jep forcën tënde grave as jetën tënde asaj që shkatërron mbretërit.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nuk u shkon mbretërve, o Lemuel, nuk u shkon mbretërve të pinë verë as princave të dëshirojnë pije dehëse,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "sepse duke pirë të mos harrojnë ligjin dhe të mos shtrembërojnë të drejtën e të pikëlluarve.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Jepini pije dehëse atij që është duke vdekur dhe verë atij që e ka zemrën të hidhëruar.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Le të pijë për të harruar varfërinë e tij dhe për të mos kujtuar më hallet e tij.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Hape gojën tënde në favor të memecit, në mbrojtje të të gjithë atyre që janë lënë pas dore.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Hape gojën tënde, gjyko me drejtësi dhe mbro çështjen e të mjerit dhe të nevojtarit.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kush do të gjejë një grua të fortë dhe të virtytshme? Vlera e saj është shumë më e madhe nga ajo e margaritarëve.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Zemra e burrit të saj ka besim tek ajo, dhe do të ketë gjithnjë fitime.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ajo i bën të mira dhe jo të keqe tërë ditët e jetës së saj.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Gjen lesh dhe li dhe punon me gëzim me duart e veta.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ajo u përngjan anijeve të tregëtarëve: e sjell ushqimin e saj nga larg.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Çohet që me natë për t'i ndarë ushqimin familjes së saj dhe për t'u dhënë urdhërat e nevojshme shërbëtoreve të saj.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ajo shikon një arë dhe e ble; me duart e saj mbjell një vresht.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ngjesh me forcë ijët dhe i bën më të fortë krahët e saj.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E kupton që tregëtia e saj po shkon mbarë dhe llamba e saj e natës nuk i shuhet.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Shtrin dorën mbi furkën, pëllëmbat e saj zënë boshtin.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "I shtrin dorën të varfërit dhe i jep dorën nevojtarit.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Nuk i trembet borës për familjen e saj, sepse tërë ata të shtëpisë së vet kanë një veshje të dyfishtë.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Bën për vete mbulesa si sixhade dhe rrobat e saj janë prej liri shumë të hollë dhe të purpurta.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Burri i saj nderohet te porta, kur ulet bashkë me pleqtë e vendit.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Përgatit rroba prej liri dhe i shet, i furnizon me breza tregtarët.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Forca dhe nderi janë rrobat e saj dhe qesh për ditët që do të vijnë.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Hap gojën e saj me dituri dhe mbi gjuhën e saj është ligji i mirësisë.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ajo mbikqyr si shkon shtëpia e vet dhe nuk ha bukën e përtacisë.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Bijtë e saj ngrihen dhe e shpallin fatlume; edhe burri i saj e lëvdon duke thënë:\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "\"Shumë bija kanë bërë gjëra të mëdha, por ti i kalon të gjitha ato\".\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Hiri është i rremë dhe bukuria është e kotë, por gruaja që ka frikë nga Zoti është ajo që do të lëvdohet.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "I jepni frytin e duarve të saj, dhe vet veprat e saj le ta lëvdojnë te portat.\n"
                }
            }
        }
    }
}