{
    "version": "albanian",
    "book_name": "Revelation",
    "book_nr": "66",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "i cili dëshmoi fjalën e Perëndisë dhe dëshminë e Jezu Krishtit, dhe të gjitha gjërat që pa.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Lum ai që lexon dhe lum ata që dëgjojnë fjalët e kësaj profecie dhe që ruajnë ato që janë shkruar në të, sepse koha është afër.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Gjoni, shtatë kishave që janë në Azi: hir për ju dhe paqe nga ana e atij që është dhe që ishte dhe që do të vijë; edhe nga të shtatë frymërat që janë përpara fronit të tij,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "dhe nga Jezu Krishti, dëshmitari besnik, i parëlinduri prej së vdekurish dhe Princ i mbretërve të dheut.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Atij që na deshi dhe na lau nga mëkatet tona në gjakun e tij, dhe na bëri mbretër dhe priftër për Perëndinë dhe Atin e tij, atij i qoftë lavdi dhe pushtet në shekuj të shekujve. Amen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ja, ai vjen me retë dhe çdo sy do ta shohë, edhe ata që e tejshpuan; dhe të gjitha fiset e dheut do të vajtojnë për të. Po, amen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "''Unë jam Alfa dhe Omega, fillimi dhe mbarimi'', thotë Zoti ''që është dhe që ishte dhe që vjen, i Plotfuqishmi''.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Unë, Gjoni, që jam edhe vëllai juaj dhe pjestar bashkë me ju në pikëllimin, në mbretërinë dhe në durimin e Jezu Krishtit, isha në ishullin që quhet Patmos, për fjalën e Perëndisë dhe për dëshminë e Jezu Krishtit.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Isha në Frymë ditën e Zotit dhe dëgjova pas meje një zë të madh si nga një bori,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "që thoshte: ''Unë jam Alfa dhe Omega, i pari dhe i fundit, dhe çfarë sheh, shkruaji në një libër dhe ua dërgo shtatë kishave që janë në Azi: në Efes, në Smirnë, në Pergam, në Tiatirë, në Sardë, në Filadelfi dhe në Laodice''.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Dhe u solla të shoh zërin që foli me mua. Dhe, si u solla, pashë shtatë shandanë ari\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "dhe, në mes të shtatë shandanëve, një të ngjashëm me një Bir njeriu, të veshur me një petk të gjatë deri te këmbët dhe ngjeshur me një brez ari në gjoks.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Dhe kryet e tij dhe flokët e tij ishin të bardhë si lesh i bardhë, si bora, dhe sytë e tij e ngjanin një flake zjarri.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Dhe këmbët e tij ngjanin me bronz të kulluar, si të skuqur në furrë dhe zëri i tij si zë shumë ujërash.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Dhe kishte në dorën e tij të djathtë shtatë yje dhe nga goja e tij dilte një shpatë e mprehtë, me dy tehe, dhe fytyra e tij si dielli që ndrin me forcën e tij.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Dhe kur e pashë, rashë para këmbëve të tij si i vdekur. Dhe ai vuri dorën e tij të djathtë mbi mua, duke më thënë: ''Mos u tremb! Unë jam i pari dhe i fundit,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "dhe i gjalli; isha i vdekur, por ja, jam i gjallë në shekuj të shekujve, amen; dhe unë i kam çelësat e vdekjes e të Hadesit.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Shkruaj, pra, gjërat që pe, ato që janë dhe ato që do të ndodhin pas atyre,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "misterin e të shtatë yjeve që ti pe në të djathtën time, dhe të shtatë shandanëve prej ari. Të shtatë yjet janë engjëjt e shtatë kishave, dhe të shtatë shandanët që pe janë shtatë kishat''.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "''Engjëllit të kishës në Efes shkruaji: këtë thotë ai që mban të shtatë yjet në të djathtën e tij dhe që ecën në mes të shtatë shandanëve prej ari.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Unë i njoh veprat e tua, mundin tënd dhe durimin tënd edhe se ti s'mund t'i durosh të këqijtë; ti i vure në provë ata që pretendojnë se janë apostuj dhe nuk janë dhe i gjete gënjeshtarë.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ti ke duruar, ke qëndrueshmëri dhe për hir të emrit tim je munduar pa u lodhur.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Por kam diçka kundër teje, sepse dashurinë tënde të parën e le.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kujtohu, pra, se nga ke rënë, pendohu, dhe bëj veprat e para; në mos do të vi së shpejti te ti dhe do ta luaj shandanin tënd nga vendi i vet, nëse nuk pendohesh.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Por ti ke këtë, që i urren veprat e Nikolaitëve, që i urrej edhe unë.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kush ka veshë, le të dëgjojë atë që u thotë Fryma kishave: kujt fiton do t'i jap të hajë nga pema e jetës, që është në mes të parajsës së Perëndisë''.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "''Dhe engjëllit të kishës në Smirnë, shkruaji: këtë thotë i pari dhe i fundit, që qe i vdekur dhe kthehej në jetë.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Unë i njoh veprat e tua, dhe shtrengimin e varfërinë (por ti je i pasur) dhe blasfeminë e atyre që e quajnë veten Judenj, por nuk janë, por janë një sinagogë e Satanit.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mos ki frikë nga ato për të cilat do të vuash; ja, djalli do të hedhë disa prej jush në burg, që të provoheni, dhe ju do të keni shtrengim për dhjetë ditë. Ji besnik deri në vdekje dhe unë do të të jap kurorën e jetës.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kush ka veshë, le të dëgjojë atë që Fryma u thotë kishave: kush fiton nuk do të preket nga vdekja e dytë''.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "''Dhe engjëllit të kishës në Pergam, shkruaji: Këto gjëra thotë ai që ka shpatën e mprehtë me dy tehë:\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Unë i di veprat e tua dhe ku banon, atje ku është froni i Satanit; dhe ti mbahesh fort tek emri im dhe nuk e mohove besimin në mua, edhe në ato ditë kur Antipa, dëshmitari im, besnik, u vra midis jush, atje ku banon Satani.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Por kam disa gjëra kundër teje: sepse ke aty disa që mbajnë mësimin e Balaamit, i cili e mësoi Balakun t'u vërë një gurë pengese përpara bjive të Izraelit që të hanë flijime idhujsh dhe të kurvërojnë.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kështu ti ke edhe disa që mbajnë mësimin e Nikolaitëve, të cilën gjë e urrej.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pendohu, përndryshe do të vij së shpejti te ti dhe do të luftoj kundër tyre me shpatën e gojës sime.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kush ka veshë, le të dëgjojë atë që Fryma u thotë kishave: kujt fiton do t'i jap të hajë nga mana që është fshehur; dhe do t'i jap një gur të bardhë, dhe mbi gur është shkruar një emër i ri, të cilin s'e njeh askush, përveç atij që e merr''.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "''Edhe engjëllit të kishës në Tiatirë shkruaji: Këto gjëra thotë Biri i Perëndisë, ai që ka sytë si flakë zjarri dhe këmbët e tij janë të ngjashëm me bronz të shkëlqyeshëm.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Unë i njoh veprat e tua, dashurinë tënde, besimin tënd, shërbimin tënd, durimin tënd dhe di që veprat e tua të fundit janë më të shumta se të parat.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Por kam disa gjëra kundër teje, sepse ti e lejon gruan Jezabel, që e quan veten profeteshë, të mësojë dhe t'i mashtrojë shërbëtorët e mi të kurvërojnë dhe të hanë gjëra të flijiuara idhujve.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Dhe i dhashë kohë që të pendohet për kurvërinë e saj, por ajo nuk u pendua.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ja, unë e flakë atë në një shtrat vuajtjesh, dhe ata që kurvërojnë me të, në shtrëngim të madh, po nuk u penduan për veprat e tyre;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Dhe do t'i godas me vdekje bijtë e saj; dhe të gjitha kishat do të njohin se unë jam ai që heton mendjet dhe zemrat; dhe do t'i jap gjithsecilit nga ju sipas veprave të veta.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Por juve dhe të tjerëve që janë në Tiatirë, që nuk kanë këtë doktrinë dhe nuk i kanë njohur thellësirat e Satanit, siç e quajnë ata, unë them: nuk do të vë barrë tjetër mbi ju;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "por mbajeni fort atë që keni, derisa të vij.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Dhe kujt fiton dhe i ruan deri në fund veprat e mia, do t'i jap pushtet mbi kombet;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "dhe ai do t'i qeverisë ata me një shufër hekuri dhe ata do të thyhen si enë argjile, sikurse mora edhe unë pushtet prej Atit tim;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "dhe unë do t'i jap atij yllin e mëngjesit.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Kush ka veshë, le të dëgjojë atë që Fryma u thotë kishave''.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "''Dhe engjëllit të kishës në Sardë shkruaji: këto gjëra thotë ai që ka të shtatë Frymërat e Perëndisë dhe të shtatë yjet. Unë i di veprat e tua; ti ke emrin se jeton, por je i vdekur.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ji syçelë dhe forco mbetjen e gjërave që gati po vdesin, sepse nuk i gjeta të përkryera veprat e tua përpara Perëndisë tim.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kujto, pra, atë që more dhe dëgjove, dhe ruaje edhe pendohu. Po të mos rrish zgjuar, unë do të vij te ti si vjedhës, dhe nuk do të dish në ç'orë do të vij te ti.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Por ke disa veta në Sardë, që nuk e ndotën petkat e tyre; edhe do të ecin me mua të veshur në të bardha, sepse janë të denjë.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kush fiton do të vishet me rroba të bardha dhe unë nuk do ta fshij emrin e tij nga libri i jetës, por do të rrëfej emrin e tij përpara Atit tim dhe para engjëjve të tij.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kush ka veshë, le të dëgjojë atë që Fryma u thotë kishave''.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "''Dhe engjëllit të kishës së Filadelfisë shkruaji: këtë thotë i Shenjti, i Vërteti, ai që ka çelësin e Davidit, ai që hap dhe askush nuk mbyll; dhe mbyll dhe askush nuk hap.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Unë njoh veprat e tua; ja, të vura përpara një dere të hapur që asnjëri nuk mund ta mbyllë; sepse ke pak forcë, dhe e ruajte fjalën time edhe nuk mohove emrin tim.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ja, unë do të dorëzoj disa nga sinagoga e Satanit, që e quajnë veten Judenj, dhe nuk janë, por gënjejnë; ja, unë do t'i bëj të vijnë dhe të bien përmbys përpara këmbëve të tua, dhe do të njohin se unë të kam dashur.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sepse e ruajte fjalën e durimit tim, edhe unë do të të ruaj ty nga ora e sprovës që do të vij mbi gjithë botën, për të provuar ata që banojnë mbi dhe.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ja, unë vij shpejt; mbaje fort atë që ke, që të mos të marrë ndokush kurorën tënde.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kush fiton do ta bëj shtyllë në tempullin e Perëndisë tim, dhe ai nuk do të dalë më përjashta; dhe do të shkruaj mbi të emrin e Perëndisë tim, dhe emrin e qytetit të Perëndisë tim, të Jeruzalemit  të ri, që zbret nga qielli nga Perëndia im,  dhe emrin tim të ri.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kush ka veshë, le të dëgjojë atë që Fryma u thotë kishave''.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "''Dhe engjëllit të kishës në Laodice shkruaji: këtë thotë Ameni, Dëshmitari besnik dhe i vërtetë, Fillimi i krijesës së Perëndisë.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Unë njoh veprat e tua, që ti nuk je as i ftohtë as i ngrohtë. Do të doja të ishe i ftohtë ose i ngrohtë!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Por, mbasi je kështu i vakët, dhe as i ftohtë e as i ngrohtë, unë do të të vjell nga goja ime.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sepse ti thua: \"Unë jam i pasur, u pasurova dhe s'kam nevojë për asgjë\"; edhe nuk e di se ti je qyqar e mjeran, i varfër, i verbër dhe i zhveshur.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Të këshilloj të blesh nga unë ar të kulluar në zjarr që të bëhesh i pasur; edhe petka të bardhë që të vishesh dhe të mos duket turpi i lakuriqësisë sate; edhe vajos sytë e tu me kolir, që të shohësh.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Unë të gjithë ata që i dua i qortoj dhe i ndëshkoj; prandaj ji i zellshëm dhe pendohu.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ja, unë qëndroj te dera dhe trokas; nëse dikush dëgjon zërin tim dhe të hapë derën, unë do të hyj tek ai dhe do të ha darkë me të dhe ai me mua.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kujt fiton do t'i jap të ulet me mua mbi fronin tim, sikurse edhe unë fitova dhe u ula me Atin tim mbi fronin e tij.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kush ka veshë, le të dëgjojë atë që u thotë Fryma kishave''.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Pas këtyre gjërave, pashë dhe ja, një derë u hap në qiell dhe zëri i parë që kisha dëgjuar të fliste me mua si bori, tha: ''Ngjitu këtu dhe do të të tregoj gjërat që duhet të ndodhin pas këtyre gjërave''.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dhe menjëherë erdha në frymë; dhe ja, një fron ishte në qiell dhe mbi fron rrinte një i ulur.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Dhe ai që ishte ulur nga pamja i ngjante një guri diaspri dhe sardi; dhe rreth fronit ishte një ylber që i ngjante smeraldit.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Dhe rreth e qark fronit ishin njëzet e katër frone, dhe mbi frone pashë ndenjur njëzet e katër pleq të veshur me petka të bardha; dhe mbi kryet e tyre kishin kurora:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "dhe nga froni shpërthenin vetëtima, bubullima dhe zëra; dhe përpara fronit ishin shtatë llamba të ndezura, që janë të shtatë Frymërat e Perëndisë.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Dhe përpara fronit ishte si një det i qelqtë që i ngjante kristalit, dhe në mes të fronit dhe përreth fronit katër kafshë, që ishin plot me sy përpara dhe prapa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Qenia e parë e gjallë ishte e ngjashme me një luan, edhe qenia e dytë e gjallë e ngjashme me një viç, edhe qenia e tretë e gjallë kishte fytyrë si të njeriut, edhe e katërta ishte e ngjashme me një shqiponjë në fluturim.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Edhe të katër qeniet e gjalla kishin secila nga gjashtë krahë përqark, edhe përbrenda ishin plot me sy; dhe nuk pushojnë kurrë, as ditë as natë, duke thënë: ''I shenjtë, i shenjtë, i shenjtë është  Zoti Perëndi, i Plotfuqishmi, që ishte, që  është dhe që do të vijë!''.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sa herë që qeniet e gjalla i japin lavdi, nder e të falenderim atij që rri ulur mbi fron, atij që rron në shekuj të shekujve,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "të njëzet e katër pleq bien përmbys përpara atij që rri mbi fron dhe adhurojnë atë që jeton në shekuj të shekujve dhe i hedhin kurorat e tyre përpara fronit, duke thënë:\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "''Ti je i denjë, o Zot, të marrësh lavdinë, nderimin dhe fuqinë, sepse ti i krijove të gjitha gjëra, dhe nëpërmjet vullnetit tënd ekzistojnë dhe u krijuan''.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Pastaj pashë në dorën e djathtë të atij që rrinte ulur mbi fron, një libër të shkruar përbrenda dhe përjashta, të vulosur me shtatë vula.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dhe pashë një engjëll të fuqishëm, që proklamoi me zë të madh: ''Kush është i denjë të hapë librin dhe të zgjidhë vulat e tij?''.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Po kurrkush, as në qiell, as mbi dhe, as nën dhe, nuk mund të hapte librin e ta shihte atë.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Edhe unë qaja shumë, sepse s'qe gjetur asnjë i denjë të hapë dhe të lexojë librin, dhe as ta shohë.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Atëherë një nga pleqtë më tha: ''Mos qaj; ja, Luani i fisit të Judës, Rrënja e Davidit, fitoi të hapë librin dhe të zgjidhë të shtatë vulat e tij''.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Dhe pashë, në mes të fronit dhe të katër gjenieve të gjalla dhe në mes të pleqve, një Qengj si i therur, i cili kishte shtatë brirë dhe shtatë sy, që janë të shtatë Frymërat e Perëndisë, të dërguar në gjithë dheun.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ai erdhi dhe mori librin nga dora e djathtë e atij që rrinte mbi fron.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Dhe, mbasi e mori librin, të katër qeniet e gjalla dhe të njëzet e katër pleqtë ranë përmbys përpara Qengjit, duke pasur secili një qeste dhe disa kupa ari plot me erë të këndshme, të cilat janë lutjet e shenjtorëve.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Dhe këndonin një këngë të re duke thënë: ''Ti je i denjë ta marrësh librin dhe të hapësh vulat e tij, sepse ti u there, dhe me gjakun tënd na bleve te Perëndia nga çdo fis, gjuhë, popull dhe komb,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "dhe na bëre mbretër dhe priftër për Perëndinë tonë, dhe do të mbretërojmë mbi dhe''.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Pastaj pashë, dhe dëgjova zërin e shumë engjëjve përqark fronit, qenieve të gjalla dhe pleqve; dhe numri i tyre ishte dhjetë mijëra dhjetë mijërash dhe mijëra mijërash,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "që thoshnin me zë të madh: ''I denjë është Qengji që u ther, të marrë fuqinë, dhe pasurinë, dhe diturinë, dhe forcën, dhe nderin, dhe lavdinë, dhe bekimin''.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Edhe dëgjova çdo krijesë që është në qiell, mbi dhe, nën dhe dhe ato që janë në det dhe gjitha gjërat sa janë në to, që thoshnin: ''Atij që rri ulur mbi fron dhe Qengjit i qofshin bekimi, nderi, lavdia dhe forca në shekuj të shekujve''.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Dhe të katër qeniet e gjalla thoshnin: ''Amen!''. Dhe të njëzet e katër pleq ranë përmbys dhe adhuruan atë që rron në shekuj të shekujve.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Pastaj pashë kur Qengji hapi të parën nga të shtatë vulat, dhe dëgjova një nga të katër qeniet e gjalla që thoshte si me zë bubullime: ''Eja e shiko''.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dhe unë pashë, dhe ja, një kalë i bardhë. Dhe ai që e kalëronte kishte një hark; dhe atij iu dha një kurorë, dhe ai doli jashtë si fitimtar dhe për të fituar.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kur ai hapi vulën e dytë, dëgjova qenien e dytë të gjallë që thoshte: ''Eja dhe shiko''.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Atëherë doli jashtë një kalë tjetër i kuq; dhe atij që e kalëronte iu dha të hiqte paqen nga dheu që njerëzit të vrasin njëri-tjetrin, dhe iu dha atij një shpatë e madhe.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Dhe kur ai hapi vulën e tretë, dëgjova qenien e tretë e gjallë që thoshte: ''Eja dhe shiko''. Dhe pashë dhe ja, një kalë i zi; dhe ai që e kalëronte kishte një peshore në dorën e tij.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Dhe dëgjova një zë në mes të katër qenieve të gjalla duke thënë: ''Një kenik gruri për një denar, dhe dy kenikë elbi për një denar; dhe mos dëmto vajin, as verën''.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kur ai hapi vulën e katërt, dëgjova zërin e qenies së katërt të gjallë që thoshte: ''Eja dhe shiko''.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Dhe unë pashë, dhe ja një kalë i zbehtë; dhe ai që e kalëronte emrin e kishte Vdekja, dhe Hadesi vinte pas tij. Dhe iu dha atyre pushtet përmbi një të katërtën e dheut, të vrasin me shpatë dhe me zi  buke e me vdekje, dhe nëpërmjet bishave të  dheut.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Dhe kur hapi vulën e pestë, unë pashë nën altar shpirtrat e atyre që ishin therur për shkak të fjalës së Perëndisë dhe për shkak të dëshmisë që kishin;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "dhe ata thirrën me zë të madh duke thënë: ''Deri kur, o Zot, që je i Shenjtë dhe i Vërtetë, nuk gjykon dhe nuk merr hak për gjakun tonë nga ata që banojnë mbi dhe?''.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dhe secilit prej tyre ju dha një petk i bardhë dhe ju thanë që të preheshin edhe për pak kohë, deri sa të plotësohej numri edhe i bashkësherbëtoreve e tyre dhe i vëllezërve të tyre që duhet të vriteshin posi ata.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Dhe pashë, kur ai hapi vulën e gjashtë; dhe ja, u bë një tërmet i madh, dhe dielli u bë i zi si një thes prej leshi, dhe hëna u bë si gjak;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "dhe yjet e qiellit ranë mbi dheun, ashtu si fiku hedh fiqtë e paarrirë kur e tund një erë e madhe.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Pastaj qielli u hoq si një pergamenë që mbështillet, dhe çdo mal dhe ishull luajtën nga vendi i tyre.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Dhe mbretërit e dheut, dhe të mëdhenjtë, dhe të pasurit, dhe komandantët, dhe të fuqishmit, dhe çdo skllav e çdo i lirë, u fshehën nëpër shpella dhe nëpër krepat e maleve,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "dhe u thoshnin maleve dhe shkëmbinjve: ''Bini mbi ne dhe na fshihni nga fytyra e atij që rri mbi fron dhe nga zemërimi i Qengjit,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "sepse erdhi dita e madhe e zemërimit së tij; dhe kush mund të qëndrojë?''.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Pas këtyre gjërave, pashë katër engjëj të cilët rrinin në këmbë në të katër këndet e dheut dhe mbanin të katër erërat e dheut, që të mos frynte erë mbi dhe, as mbi det, as mbi ndonjë dru.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pastaj pashë një engjëll tjetër që ngjitej nga lind dielli e që kishte vulën e Perëndisë së gjallë; dhe u thirri me zë të madh të katër engjëjve, të cilëve u qe dhënë të dëmtojnë dheun dhe detin,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "duke thënë: ''Mos dëmtoni dheun, as detin, as pemët, deri sa t'i vulosim në ballë shërbëtorët e Perëndisë tonë''.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Dhe dëgjova numrin e atyre që u vulosën: njëqind e dyzet e katër mijë të vulosur nga të gjitha fiset e bijve të Izraelit.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nga fisi i Judës, dymbëdhjetë mijë të vulosur; nga fisi i Rubenit, dymbëdhjetë mijë të vulosur; nga fisi i Gadit dymbëdhjetë mijë të vulosur;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "nga fisi i Asherit, dymbëdhjetë mijë të vulosur; nga fisi i Neftalit, dymbëdhjetë mjië të vulosur; nga fisi i Manasit, dymbëdhjetë mijë të vulosur;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "nga fisi i Simeonit, dymbëdhjetë mijë të vulosur; nga fisi i Levit, dymbëdhjetë mijë të vulosur; nga fisi i Isakarit, dymbëdhjetë mijë të vulosur;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "nga fisi i Zabulonit, dymbëdhjetë mijë të vulosur; nga fisi i Jozefit, dymbëdhjetë mijë të vulosur; nga fisi i Beniaminit, dymbëdhjetë mijë të vulosur.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Pas këtyre gjërave, pashë një turmë të madhe, të cilën askush nuk mund ta numëronte, prej të gjitha kombeve, fiseve, popujve dhe gjuhëve; këta qëndronin në këmbë përpara fronit dhe përpara Qengjit,  të veshur me rroba të bardha dhe me palma në  duart e tyre.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dhe thërrisnin me zë të madh, duke thënë: ''Shpëtimi është i Perëndisë tonë që është ulur mbi fron dhe i Qengjit''.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dhe të gjithë engjëjt rrinin në këmbë përqark fronit, dhe pleqve dhe katër qenieve e gjalla, dhe ranë përmbys mbi fytyrën e tyre përpara fronit dhe adhuruan Perëndinë,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "duke thënë: ''Amen! Bekimi, dhe lavdia, dhe dituria, dhe falendërimi, dhe nderimi, dhe fuqia dhe forca janë te Perëndia ynë në shekuj të shekujve. Amen!''.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Pastaj një nga pleqtë m'u drejtua, duke më thënë: ''Cilët janë këta që janë veshur me rroba të bardha, dhe nga kanë ardhur?''.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Dhe unë i thashë: ''Imzot, ti e di''. Atëherë ai më tha: ''Këta janë ata që kanë ardhur nga shtrëngimi i madh, dhe i kanë larë rrobat e tyre dhe i kanë zbardhur në gjakun e Qengjit.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Prandaj edhe janë përpara fronit të Perëndisë dhe i shërbenin atij ditë e natë në tempullin e tij; dhe ai që rri ulur mbi fron do të banojë në mes tyre.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ata nuk do të kenë më uri, as nuk do të kenë etje, as nuk do t'i godasë më dielli, as kurrfarë vape,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "sepse Qengji, që është në mes të fronit, do t'i kullosë dhe do t'i çojë te burimet e gjalla të ujërave; dhe Perëndia do të thaijë çdo lot nga sytë e tyre''.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Edhe kur ai hapi vulën e shtatë, në qiell u bë heshtje për rreth gjysmë orë.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dhe unë i pashë të shtatë engjëjt që qëndrojnë përpara Perëndisë, dhe atyre u dha shtatë bori.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Pastaj erdhi një engjëll tjetër që kishte një temianicë ari dhe ndaloi pranë altarit; dhe iu dha shumë erë e këndshme që t'ua shtonte lutjeve të të gjithë shenjtorëve mbi altarin prej ari që ishte përpara fronit.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Dhe tymi i erëve të këndshme, të ofruara me lutjet e shenjtorëve, u ngrit përpara Perëndisë nga dora e engjëllit.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Pastaj enjëlli mori temianicën, e mbushi nga zjarri i altarit dhe e hodhi mbi dhe; dhe u bënë zëra, bubullima, vetima dhe një tërmet.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Dhe të shtatë engjëjt që kishin të shtatë boritë u bënë gati t'i bien borisë.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Engjëlli i parë i ra borisë, dhe u bë breshër e zjarr, i përzier me gjak, dhe u hodhën mbi dhe; dhe e treta e pemëve u dogj tërësisht, dhe çdo bar i njomë u dogj tërësisht.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Dhe engjëlli i dytë i ra borisë dhe diçka si një mal i madh që digjet nga zjarri u hodh në det, dhe e treta e detit u bë gjak;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "dhe e treta e krijesave që rrojnë në det ngordhi, dhe e treta e anijeve u shkatërruan.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dhe i treti engjëll i ra borisë, dhe ra nga qielli një yll i madh që digjej si pishtar, dhe ra mbi pjesën e tretë të lumenjve dhe mbi burimet e ujërave.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dhe emri i yllit është \"pelin\" dhe e treta e ujërave u bë pelin; dhe shumë njerëz vdiqën për shkak të këtyre ujërave, sepse u bënë të hidhura.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Dhe i katërti engjëll i ra borisë, dhe u godit pjesa e tret e diellit dhe pjesa e tret e hënës dhe pjesa e tret e yjeve, që të errësohej e treta e tyre dhe e treta e ditës e humbi shkëlqimin e saj, kështu edhe nata.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Dhe pashë, dhe dëgjova një engjëll që fluturonte në mes të qiellit dhe thoshte me zë të madh: ''Mjerë, mjerë, mjerë atyre që banojnë mbi dhe, për shkak të të rënave të tjera të borive që të tre engjëjtë do t'i bien''.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Dhe i pesti engjëll i ra borisë, dhe unë pashë një yll që ra nga qielli përmbi tokë; dhe atij iu dha çelësi i pusit të humnerës.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dhe ai hapi pusin e humnerës dhe nga pusi u ngrit një tym si nga një oxhak i madh; dhe dielli dhe ajri u errën nga tymi i pusit.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Edhe nga ky tym dolën mbi dhe karkaleca, dhe atyre iu dha një pushtet, i ngjashëm me atë të akrepave të tokës.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Dhe atyre iu tha të mos dëmtojnë barin e dheut, asnjë gjelbërim e asnjë dru, por vetëm ata njerëzit të cilët nuk kanë vulën e Perëndisë mbi ballë.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Dhe atyre iu dha fuqia të mos i vrasin ata, por t'i mundojnë pesë muaj; dhe mundimi i tyre si mundimi i akrepit, kur pickon.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Dhe në ato ditë njerëzit do të kërkojnë vdekjen, por nuk do ta gjejnë atë, edhe do të dëshirojnë të vdesin, por vdekja do të largohet prej tyre.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Dhe pamja e karkalecave u përngjante kuajve të gatitur për luftë; dhe mbi kokat e tyre kishin si kurora prej ari dhe fytyrat e tyre ishin si fytyra njerëzish.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Dhe kishin flokë si flokë grash; dhe dhëmbët e tyre ishin si dhëmbë luanësh.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Dhe kishin parzmore si parzmore hekuri, dhe ushtima e krahëve të tyre ishte si ushtima i shumë qerrëve dhe kuajve që rendin në luftim.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dhe kishin bishtra që u ngjanin akrepave dhe me thumb në bishtrat e tyre: në të cilat qëndronte fuqia të dëmtonin njerëzit për pesë muaj.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dhe për mbret përmbi ta kishin engjëllin e humnerës, emri e tij në hebraisht është Abadon dhe në greqisht emrin e ka Apolion.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mjerimi i parë kaloi; ja, po vijnë edhe dy mjerime paskëtaj.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Dhe i gjashti engjëll i ra borisë, dhe dëgjova një zë nga të katër brirët e altarit të artë që është përpara Perëndisë,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "që i thoshte engjëllit të gjashtë që kishte borinë: ''Zgjidh të katër engjëjt që janë të lidhur në Lumin e madh, Eufratin''.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Atëherë të katër engjëjt, që ishin përgatitur për atë orë, ditë, muaj dhe vit, u zgjidhën që të vrasin të tretën pjesë të njerëzve.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Dhe numri i ushtarëve të kalorësisë ishte dyqind milion: dhe unë e dëgjova numrin e tyre.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Dhe kështu unë pashë në vegim kuajt dhe ata që i kalëronin; ata kishin parzmore ngjyrë zjarri, hiacinti dhe squfuri; dhe kokat e kuajve ishin si koka luanësh dhe nga gojët e tyre dilte zjarr, tym dhe squfur.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Nga këto të tri plagë u vra e treta e njerëzve, nga zjarri e nga tymi e nga squfuri, që dilnin nga gojët e tyre.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sepse pushteti i tyre në fakt ishte në gojën e tyre dhe në bishtrat e tyre; sepse bishtrat e tyre ishin të ngjashëm me gjarpërinj, që kanë koka dhe me anë të tyre dëmtonin.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Dhe njerëzit e tjerë, ata që nuk u vranë nga këto plagë, nuk u penduan nga veprat e duarve të tyre që të mos nderojnë demonët dhe idhujt prej ari, argjendi, bronzi, guri dhe druri, që nuk mund të shohin, as të dëgjojnë, as të ecin;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "dhe ata nuk u penduan nga vrasjet e tyre, as nga magjia e tyre, as nga kurvërimi i tyre dhe as nga vjedhjet e tyre.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Pastaj pashë një engjëll tjetër të fuqishëm që zbriste nga qielli, i mbështjellë në një re dhe me ylber mbi krye; dhe fytyra e tij ishte si diell dhe këmbët e tij si shtylla zjarri.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ai kishte në dorë një libërth të hapur dhe vuri këmbën e tij të djathtë mbi det dhe të majtin mbi dhe,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "dhe thirri me zë të madh si një luan që vrumbullon; dhe, si bërtiti, të shtatë bubullima bënë të dëgjohej ushtima e tyre.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Dhe kur të shtatë bubullimat bënë të dëgjohej ushtima e tyre, u gatita të shkruaj, por dëgjova një zë nga qielli që më thoshte: ''Vulosi gjërat që thonin të shtatë bubullimat dhe mos i shkruaj''.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Atëherë engjëlli që unë pashë që rrinte në këmbë mbi det e mbi dhe, ngriti dorën e djathtë drejt qiellit,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "dhe bëri be për atë që rron në shekuj të shekujve, që krijoi qiellin dhe gjërat që janë në të, tokën dhe gjërat që janë në të, detin dhe gjërat që janë në të, se nuk do të vonohet më.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "por në ditët kur engjëlli i shtatë të bëjë të dëgjohet zëri i tij, kur ai t'i bjerë borisë do të zbatohet misteri i Perëndisë, ashtu si ai e ua shpalli shërbëtorëve të tij, profetëve.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Dhe zëri që kisha dëgjuar nga qielli më foli përsëri dhe tha: \"Shko, merr libërthin e hapur që ndodhet në dorën e engjëllit që rri mbi det e mbi dhe\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Dhe shkova tek engjëlli dhe i thashë: ''Më jep libërthin''. Dhe ai më tha: ''Merre dhe gllabëroje atë dhe ai do ta hidhërojë të brëndëshmet e tua, por në gojën tënde do të jetë i ëmbël si mjaltë''.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dhe e mora libërthin nga dora e engjëllit, dhe si e gllabërova; dhe ishte në gojën time i ëmbël si mjaltë; dhe, mbasi e gllabërova, barku im u hidhërua.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dhe ai më tha: ''Të duhet përsëri të profetizosh mbi shumë popuj, kombe, gjuhë dhe mbretër''.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Dhe m'u dha një kallam që i ngjante një shufre. Dhe engjëlli duke qëndruar në këmbë tha: ''Çohu dhe mat tempullin e Perëndisë, altarin dhe ata që adhurojnë atje,\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "dhe oborrin që është jashtë tempullit lëre dhe mos e mat, sepse u është dhënë johebrenjve; dhe ata do ta shkelin qytetin e shenjtë për dyzet e dy muaj.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Dhe unë do t'u jap të dy dëshmitarëve të mi për të profetizuar, dhe ata do të profetizojnë një mijë e dyqind e gjashtëdhjetë ditë, të veshur me thasë.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Këta janë të dy drurët e ullirit dhe të dy shandanët që rrijnë përpara Perëndisë së dheut.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Dhe, nëse ndokush dëshiron t'u bëjë keq atyre, nga goja e tyre del zjarr dhe i gllabëron armiqtë e tyre; dhe kushdo që dëshëron t'u bëjë keq atyre, në këtë mënyrë duhet vrarë.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ata kanë pushtet të mbyllin qiellin, që të mos bjerë shi në ditët e profecisë së tyre; ata kanë edhe pushtet mbi ujërat t'i kthejnë në gjak dhe për të goditur dheun me çdo plagë, sa herë të duan.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Dhe kur ta kryejnë dëshminë e tyre, bisha që ngjitet nga humnera do të bëjë luftë kundër tyre, edhe do t'i mundë ata, dhe do t'i vrasë.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Dhe kufomat e tyre do të dergjen në sheshin e qytetit të madh, i cili frymërisht quhet Sodomë dhe Egjipt, ku është kryqëzuar edhe Zoti ynë.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Dhe njerëz nga popuj, dhe fise, dhe gjuhë, dhe kombe do të shohin kufomat e tyre për tri ditë e gjysmë, dhe nuk do të lënë që kufomat e tyre të shtihen në varr.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dhe banorët e dheut do të ngazëllojnë për ata dhe do të bëjnë festë; dhe do t'i dërgojnë njeri tjetrit dhurata, sepse këta dy profetë i munduan ata që banojnë mbi dhe''.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Por mbas tri ditë e gjysmë, fryma e jetës që buron nga Perëndia hyri në ta; edhe qëndruan në këmbët e tyre, dhe një tmerr e madh ra mbi ata që i shikonin.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Edhe dëgjuan një zë të madh nga qielli duke u thënë atyre: ''Ngjituni këtu lart''. Dhe u ngjitën në qiell në një re; dhe armiqtë e tyre i panë.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Dhe në atë orë ra një tërmet i madh, dhe e dhjeta pjesë e qytetit u rrëzua, dhe në tërmet u vranë shtatë mijë njerëz; dhe të tjerët u tmerruan dhe i dhanë lavdi Perëndisë së qiellit.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mjerimi i dytë kaloi, por ja, mjerimi i tretë do vijë së shpejti.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Dhe engjëlli i shtatë i ra borisë dhe u bënë zëra të mëdhenj në qiell që thoshnin: ''Mbretëritë e botës u bënë mbretëri të Zotit tonë dhe të Krishtit të tij, dhe ai do të mbretërojë në shekuj të shekujve''.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Atëherë të njëzet e katër pleqtë që rrinin përpara Perëndisë mbi fronet e tyre, ranë përmbys mbi fytyrat e veta dhe adhuruan Perëndinë,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "duke thënë: ''Ne të falënderojmë, o Zot, Perëndi i Plotfuqishmi, që je, që ishe dhe që do të vish, sepse more në dorë pushtetin tënd të madh, dhe mbretëron.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kombet ishin zemëruar, por erdhi mëria jote, dhe erdhi koha që të gjykohen të vdekurit dhe t'u jepet paga shërbëtorëve të tu, profetëve, dhe shenjtorëve, dhe atyre që druajnë emrin tënd, të vegjëlve  dhe të mëdhenjve, dhe të shkatërrosh ata që  shkatërrojnë dheun''.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Atëherë u hap tempulli i Perëndisë në qiell dhe u duk arka e besëlidhjes së tij, dhe ndodhnin vetëtima, dhe zëra, dhe bubullima, dhe tërmet, dhe një rebesh i fortë breshëri.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Pastaj një shenjë e madhe u duk në qiell: një grua e veshur me diellin, dhe me hënën poshtë këmbëve të saj, dhe mbi krye të saj një kurorë me dymbëdhjetë yje.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ishte shtatzënë e bërtiste nga dhembjet dhe mundimet e lindjes.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Dhe u duk një shenjë tjetër në qiell: dhe ja, një dragua i madh i kuq që kishte shtatë kokë dhe dhjetë brirë, dhe mbi kokat e tij kishte shtatë kurora.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Dhe bishti i tij tërhiqte pas vetes të tretën pjesë te yjeve të qiellit dhe i hodhi mbi tokë. Dhe dragoi qëndroi përpara gruas që ishte gati për të lindur, për të gllabëruar birin e saj kur ta kishte lindur.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Dhe ajo lindi një bir mashkull, i cili duhet të qeverisë gjithë kombet me skeptër të hekurt; dhe biri i saj u rrëmbye pranë Perëndisë dhe fronit të tij.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Dhe gruaja iku në shkretëtirë, ku kishte vend të përgatitur nga Perëndia, që të ushqehet atje një mijë e dyqind e gjashtëdhjetë ditë.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Edhe u bë luftë në qiell: Mikaeli dhe engjëjt e tij luftuan kundër dragoit; edhe dragoi dhe engjëjt e tij luftuan,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "por nuk fituan, e nuk u gjet më për ta vend në qiell.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kështu dragoi i madh, gjarpëri i lashtë, që është quajtur djall, edhe Satan, që mashtron gjithë dheun, u hodh mbi tokë; me të u hodhën edhe engjëjt e tij.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Atëherë dëgjova një zë të madh në qiell që thoshte: ''Tani arriti shpëtimi, fuqia dhe mbretëria e Perëndisë tonë, dhe pushteti i Krishtit të tij; sepse u hodh poshtë paditësi i vëllezërve tanë, ai që i padiste përpara Perëndisë tonë ditë e natë.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dhe ata e fituan atë me anë të gjakut të Qengjit, dhe me anë të fjalës së dëshmisë së tyre; dhe nuk e deshën jetën e tyre deri në vdekje.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Prandaj gëzohuni, o qiej, dhe ju që rrini në ta. Mjerë ju banorë të tokës e të detit, sepse zbriti djalli drejt jush duke pasur zemërim të madh, duke ditur se ka pak kohë''.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Dhe, kur dragoi pa se u hodh për tokë, përndoqi gruan që lindi birin mashkull.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Dhe iu dhanë gruas dy krahët e shqiponjës së madhe, që të fluturojë në shkretëtirë në vendin e saj, ku të ushqehet një kohë, disa kohë dhe gjysmën e një kohe, larg pranisë së gjarprit.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Atëherë gjarpri qiti nga goja e tij ujë si një lumë prapa gruas, që atë ta merrte lumi,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "dhe toka e ndihmoi gruan, dhe toka hapi gojën e vet dhe përpiu lumin që dragoi kishte nxjerrë nga goja e vet.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Dhe dragoi u zemërua kundër gruas dhe shkoi të bëjë luftë me të tjerët, pasardhjes së saj, të atyre që i ruajnë urdhërimet e Perëndisë dhe që kanë dëshminë e Jezu Krishtit.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Dhe u ndala mbi rërën e detit.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dhe pashë të ngjitej nga deti një bishë, që kishte dhjetë brirë dhe shtatë krerë, dhe mbi brirë dhjetë kurora dhe mbi krerë emra blasfemie.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Dhe bisha që pashë i ngjante një leopardi; këmbët e saj ishin si të ariut dhe goja e saj si ajo e luanit; dhe dragoi i dha asaj fuqinë e vet, fronin e vet dhe autoritet të madh.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Edhe pashë një nga krerët e saj si të plagosur për vdekje; por plaga e saj vdekjeprurëse u shërua; dhe gjithë dheu u mrekullua pas bishës.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Dhe adhuruan dragoin që i dha autoritet bishës dhe adhuruan bishën duke thënë: ''Kush i ngjan bishës? Kush mund të luftojë kundër saj?''.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Dhe iu dha një gojë që flet gjëra të mëdha dhe blasfemi; dhe iu dha pushtet të veprojë për dyzet e dy muaj.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Dhe ajo hapi gojën e vet për të blasfemuar kundër Perëndisë, për të blasfemuar emrin e tij, tabernakullin e tij dhe ata që banojnë në qiell.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Dhe iu dha t'u bëjë luftë kundër të shenjtorëve dhe t'i mundë; dhe iu dha pushtet mbi çdo fis, gjuhë dhe komb.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Dhe do ta adhurojnë të gjithë banorët e dheut, emrat e të cilëve nuk janë shkruar në librin e jetës së Qengjit, që ishte vrarë që nga krijimi i botës.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kush ka veshë, le të dëgjojë.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kush e çon tjetrin në robëri, në robëri do të bjerë; kush vret me shpatë, duhet edhe ai të vritet me shpatë. Këtu është qëndrueshmëria dhe besimi i shenjtorëve.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Pastaj pashë një bishë tjetër, që ngjitej nga dheu, dhe kishte dy brirë që u ngjanin atyre të qengjit, por fliste si një dragua.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ajo ushtronte gjithë pushtetin e bishës së parë përpara saj dhe bënte që dheu dhe banorët e tij të adhurojnë bishën e parë, së cilës iu shërua plaga vdekjeprurëse.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Edhe bënte shenja të mëdha, sa që edhe zjarr bënte të zbresë nga qielli mbi dhe në prani të njerëzve,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "dhe i mashtronte banorët e dheut me anë të shenjave që i ishin dhënë për të bërë përpara bishës, duke u thënë banorëve të dheut t'i bëjnë një figurë bishës, që kishte plagën e shpatës dhe u kthye në jetë.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Dhe iu dha t'i japë një frymë figurës së bishës, aq sa figura e bishës të flasë, edhe të bëjë që të gjithë ata të cilët nuk e adhuronin figurën e bishës, të vriteshin.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Veç kësaj bëri që të gjithëve, të vegjël e të mëdhenj, dhe të pasur dhe të varfër, dhe të lirë dhe skllevër, t'u vihet një damkë mbi dorën e tyre të djathtë ose mbi ballin e tyre,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "dhe që askush të mos mund të blinte ose të shiste, po të mos kishte damkën ose emrin e bishës ose numrin e emrit të saj.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Këtu është urtia. Ai që ka mend, le të bëjë llogari numrin e bishës, sepse është numër njeriu; dhe numri i tij është gjashtëqind e gjashtëdhjetë e gjashtë.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pastaj pashë Qengjin që rrinte në këmbë në mal të Sionit, dhe bashkë me të ishin njëqind e dyzet e katër mijë njerëz, që e kishin të shkruar mbi ballin e tyre emrin e tij dhe emrin e Atit të tij.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Dhe dëgjova pastaj një zë nga qielli si ushtima e shumë ujërave dhe si gjëmimi i një bubullime të madhe; dhe zëri që dëgjova ishte si ai i kitaristëve që u bien qesteve së tyre.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ata këndonin një këngë të ri përpara fronit, përpara katër qenjeve të gjalla dhe përpara pleqve; dhe asnjë nuk mund ta mësonte kantikun përveç të njëqind e dyzet e katër mijëve, që ishin shpenguar nga toka.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Këta janë ata që nuk janë ndotur me femra; janë në fakt të virgjër. Këta janë ata që ndjekin Qengjit, kudo që të shkojë ai; këta u shpenguan ndër njerezit, që të jenë të parat fruta për Perëndinë dhe Qengjin.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Edhe në gojë të tyre nuk u gjet gënjeshtër, sepse janë të paqortueshëm përpara fronit të Perëndisë.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Pastaj pashë një engjëll tjetër që fluturonte në mes të qiellit dhe që kishte ungjillin e përjetshëm, që t'ua predikojë banorëve të dheut dhe çdo kombi, dhe fisi, dhe gjuhe, dhe populli,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "dhe thoshte me zë të madh: ''Druani Perëndinë dhe i jepni lavdi, sepse ora e gjyqit të tij erdhi; adhuroni atë që bëri qiellin, dheun, detin dhe burimet e ujërave''.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Pastaj një tjetër ëngjëll shkoi pas tyre, duke thënë: ''Ra, ra Babilona, qyteti i madh që u ka dhënë të pinë të gjithë kombeve verën e zemërimit të kurvërimit të saj''.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Një engjëll i tretë shkoi pas tyre duke thënë me zë të madh: ''Nëse ndokush adhuron bishën dhe figurën e saj dhe merr damkën mbi ballin e vet ose mbi dorën e vet,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "do të pijë edhe ai nga vera e zemërimit të Perëndisë, që është derdhur e papërzier në kupën e zemërimit të tij dhe do të mundohet me zjarr e squfur përpara engjëjve të shenjtë dhe përpara Qengjit.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Dhe tymi i mundimit të tyre ngjitet në shekuj të shekujve, dhe nuk do të kenë prehje ditë e natë ata që adhurojnë bishën dhe figurën e saj dhe kushdo që merr damkën e emrit të saj''.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Këtu është qëndrueshmëria e shenjtorëve; këtu janë ata që zbatojnë urdhërimet e Perëndisë dhe besimin e Jezusit.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Pastaj dëgjova nga qielli një zë që më thoshte: ''Shkruaj: Lum të vdekurit që këtej e tutje vdesin në Zotin; po, thotë Fryma, që të prehen nga mundimet e tyre; dhe veprat e tyre t'i ndjekin''.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Pastaj pashë një re të bardhë, dhe ja, mbi re po rrinte i ulur një i ngjashëm me një Bir njeriu, i cili kishte mbi krye një kurorë të artë dhe në dorë një drapër të mprehtë.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Një engjëll tjetër doli nga tempulli, duke i thirrur me zë të madh atij që ulej mbi re: ''Vër dorë mbi drapërin tënd dhe korr, sepse ora e të korrurit ka ardhur dhe të korrat e dheut janë pjekur''.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Atëherë ai që ulej mbi re e lëshoi drapërin e tij mbi tokë dhe dheu u korr.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Pastaj një engjëll tjetër doli nga tempulli që është në qiell, duke mbajtur dhe ai një drapër të mprehtë.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Dhe një engjëll tjetër, që kishte pushtet mbi zjarrin, doli nga altari dhe i thirri me zë të madhe atij që kishte drapërin e mprehtë, duke thënë: ''Vëre në punë drapërin tënd të mprehtë dhe vil bistakët  e vreshtit të dheut, sepse rrushi i tyre  është pjekur''.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Atëherë engjëlli e lëshoi drapërin e tij mbi tokë dhe voli vreshtin e dheut dhe hodhi rrushin në vozën e madhe të zemërimit të Perëndisë.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Dhe voza u shtrydh jashtë qytetit dhe nga voza doli gjak deri te frerët e kuajve, për njëmijë e gjashtëqind stade.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pastaj pashë në qiell një shenjë tjetër të madhe dhe të mrekullishme: shtatë engjëj që kishin shtatë plagët e fundit, sepse me to u krye zemërimi i Perëndisë.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Dhe pashë një si det të qelqtë, të përzier me zjarr dhe në këmbë mbi detin e qelqtë, ata që kishin mundur bishën, figurën e saj, dhe damkën e saj edhe numrin e emrit të saj. Ata kishin qestet e Perëndisë,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "dhe këndonin këngën e Moisiut, shërbëtorit të Perëndisë, dhe këngënn e Qengjit, duke thënë: ''Të mëdha dhe të mrekullueshme janë veprat e tua, o Zot, Perëndi i plotfuqishëm; të drejta dhe të vërteta janë udhët e tua, o Mbret i kombeve.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kush nuk do të të druajë, o Zot, dhe nuk do të lëvdojë emrin tënd? Sepse vetëm ti je i Shenjtë; sepse të gjitha kombet do të vijnë dhe do të adhurojnë përpara teje, sepse gjykimet e tua u shfaqën''.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Dhe pas këtyre gjërave unë pashë dhe ja, u hap në qiell tempulli i tabernakullit të dëshmisë.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Dhe të shtatë engjëjt, që kishin të shtatë plagët, dolën nga tempulli, të veshur me lin të pastër dhe të shndritshëm, dhe të ngjeshur përreth gjoksit me breza ari.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Një nga të katër qeniet e gjalla u dha të shtatë engjëjve shtatë kupa ari, plot me zemërimi i Perëndisë, që rron në shekuj të shekujve.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Dhe tempulli u mbush me tym nga lavdia e Perëndisë dhe nga fuqia e tij; dhe askush nuk mund të hynte në tempull, derisa të mbaroheshin të shtatë plagët e të shtatë engjëjve.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pastaj dëgjova një zë të madh nga tempulli që u thoshte të shtatë engjëjve: ''Shkoni dhe derdhni mbi dhe kupat e zemërimit të Perëndisë''.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "I pari shkoi dhe e derdhi kupën e vet mbi tokë, dhe një ulçerë e ligë dhe e dhimbshme goditi njerëzit që kishin damkën e bishës dhe ata që adhuronin figurën e saj.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Pastaj engjëlli i dytë e derdhi kupën e tij në det; dhe u bë gjak si i një të vdekuri dhe çdo qenie e gjallë në det vdiq.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Edhe engjëlli i tretë e derdhi kupën e tij në lumenj dhe në burimet e ujërave; dhe u bë gjak.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Dhe dëgjova engjëllin e ujërave duke thënë: ''Ti je i drejtë, o Zot, që je që ishe dhe që do të vish, i Shenjti që gjykoi këto gjëra.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ata kanë derdhur gjakun e shenjtorëve dhe të profetëve, dhe ti u dhe atyre të pijnë gjak, sepse është shpërblimi që ata meritojnë''.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Dhe dëgjova një tjetër që thoshte nga altari: ''Po, o Zot, Perëndi i plotfuqishëm, gjykimet e tua janë të vërteta dhe të drejta''.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Dhe engjëlli i katërt e derdhi kupën e tij mbi dielli; dhe iu dha atij të djegë njerëzit me zjarr.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dhe njerëzit u dogjën nga një nxehtësi e madhe dhe ata blasfemuan emrin e Perëndisë që ka pushtet mbi këto plagë, dhe nuk u penduan që t'i japin lavdi atij.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dhe engjëlli i pestë e derdhi kupën e tij mbi fronin e bishës; dhe mbretëria e tij u mbulua me terr; dhe njerëzit kafshonin gjuhët e tyre nga dhembja,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "dhe blasfemuan Perëndinë e qiellit për shkak të dhembjeve të tyre dhe ulçerët e tyre, por nuk u penduan për veprat e tyre.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Pastaj engjëlli i gjashtë e derdhi kupën e tij në lumin e madh Eufrat dhe uji i tij u tha për të bërë gati udhën e mbretërve që vijnë nga lindja e diellit.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Dhe pashë të dilte nga goja e dragoit, nga goja e bishës dhe nga goja e profetit të rremë, tri frymë të ndyra, që u ngjanin bretkosave.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Sepse në fakt janë fryma të demonëve që bëjnë mrekulli, që shkojnë te mbretërit e dheut dhe të gjithë botës, që t'i mbledhin për luftën e ditës së madhe të Perëndisë së Plotfuqishëm.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "''Ja, unë po vij si vjedhës; lum ai që rri zgjuar dhe ruan rrobat e veta që të mos ecë i zhveshur dhe të duket turpi i tij''.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Dhe i mblodhën në një vend që hebraisht quhet ''Armagedon''.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Pastaj engjëlli i shtatë e derdhi kupën e tij në erë; dhe doli një zë i madh nga tempulli i qiellit, nga froni, duke thënë: ''U bë''.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Atëherë shkrepën zëra bubullima dhe vetëtima, dhe u bë një tërmet i madh, që i tillë nuk ishte bërë qëkurse u bënë njerëzit mbi tokë, një tërmet kaq fort i madh.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Dhe qyteti i madh u nda në tri pjesë dhe qytetet e kombeve ranë, Babilona e madhe u kujtua përpara Perëndisë, që t'i japë kupën e verës së zemërimit të tij të tërbuar.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Dhe çdo ishull iku, edhe malet nuk u gjetën më.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Dhe një breshër i madh, me peshë prej një talenti, ra nga qielli mbi njerëzit; edhe njerëzit blasfemuan Perëndinë për plagën e breshërit; sepse plaga e tij ishte me të vërtetë e madhe.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dhe erdhi një nga të shtatë engjëjt që kishin të shtatë kupat, dhe foli me mua dhe më tha: ''Eja, do të të tregoj gjyqin e kurvës së madhe që është ulur në ujëra të shumta,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "më të cilën u kurvëruan mbretërit e dheut, dhe banorët e dheut u dehën me verën e kurvërisë së saj''.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Dhe më çoi në Frymë në një shkretëtirë, dhe pashë një grua që rrinte mbi një bishë të kuqe, plot me emra blasfemie dhe që kishte shtatë krerë dhe dhjetë brirë.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Edhe gruaja ishte veshur me purpur dhe me të kuq të ndezur, e stolisur me ar, gurë të çmuar dhe me margaritarë; kishte në dorë një kupë ari plot me neveritë dhe ndyrësitë e kurvërimit të saj.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Dhe mbi ballin e saj ishte shkruar një emër: ''Misteri, Babilona e madhe, nëna e lavirave dhe e neverive të dheut''.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Dhe e pashë gruan duke u dehur nga gjaku i shenjtorëve dhe nga gjaku i martirëve të Jezusit. Dhe, kur e pashë, u çudita me çudi të madhe.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Dhe engjëlli më tha: ''Përse çuditesh? Unë do të të tregoj misterin e gruas dhe të bishës që e mban atë, e cila ka shtatë krerë dhe dhjetë brirë.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Bisha, që pe, ishte, edhe nuk është, dhe do të ngjitet nga humnera dhe do të vejë në përhumbje; dhe banorët e dheut, emrat e të cilëve nuk janë shkruar në librin e jetës që nga krijimi i botës, do  të çuditen kur të shohin bishën që ishte, dhe  nuk është, ndonëse është.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Këtu është mendja që ka dituri: të shtatë krerët janë shtatë male, ku ulet gruaja,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "dhe mbretër janë shtatë; pesë kanë rënë, një është dhe tjetri nuk ka ardhur ende; dhe, kur të vijë, pak kohë do të mbetet.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Dhe bisha që ishte, dhe nuk është më, është edhe ajo i teti mbret, dhe është nga të shtatët dhe shkon në përhumbje.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Të dhjetë brirët, që pe, janë dhjetë mbretër, të cilët nuk kanë marrë ende mbretërinë, por do të marrin pushtet si mbretër, një orë, bashkë me bishën.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Këta kanë një qëllim, dhe do t'ia japin fuqinë dhe pushtetin e tyre bishës.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ata do të luftojnë kundër Qengjit dhe Qengji do t'i mundë, sepse ai është Zot i zotërve dhe Mbret i mbretërve; dhe ata që janë me të janë të thirrur, të zgjedhur dhe besnikë''.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pastaj më tha: ''Ujërat që ke parë, ku ulet lavirja, janë popuj dhe turma, dhe kombe, dhe gjuhë.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Dhe të dhjetë brirët që ke parë mbi bishën, këta do të urrejnë laviren, do ta bëjnë të shkretë dhe lakuriq, dhe do të hanë mishrat e saj dhe do ta djegin në zjarr.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sepse Perëndia u dha në zemër atyre të kryejnë mendjen e tij, të bëhen në një mendje, edhe t'i japin bishës mbretërinë e tyre, gjersa të plotësohen fjalët e Perëndisë.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Dhe gruaja që pe është qyteti i madh, që mbretëron mbi mbretëritë e dheut''.\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Edhe pas këtyre pashë një engjëll tjetër që zbriste nga qielli, që kishte pushtet të madh; dhe dheu u ndriçua nga lavdia e tij.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ai bërtiti me forcë dhe me zë të madh, duke thënë: ''Ra, ra Babilona e madhja, dhe u bë vendbanimi i demonëve, dhe streha e çdo fryme të ndyrë, dhe streha e çdo shpendi të ndyrë dhe neveritshëm.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Sepse nga vera e mërisë së kurvërimit të saj kanë pirë të gjitha kombet, dhe mbretërit e dheut me të u kurvëruan, dhe tregtarët e dheut u pasuruan për shkak të luksit të saj të shfrenuar''.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Pastaj dëgjova një zë tjetër nga qielli, duke thënë: ''Dilni prej saj, o populli im, që të mos bëheni pjestarë të mëkateve të saj, dhe të mos merrni nga plagët e saj,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "sepse mëkatet e saj janë grumbulluar dhe kanë arritur deri në qiell, dhe Perëndia kujtoi paudhësitë e saj.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Shpërblejani atë që ajo ju ka bërë juve, përkundrazi, shpërblejani dyfish sipas veprave të saj; në kupën që ajo derdhi derdhini dyfishin.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Në masën që u vetlavdërua ajo dhe shfreu në epshe, në atë masë i jepni asaj mundim dhe brenga, sepse ajo në zemër të vet thotë: \"Unë rri posi mbretëreshë, e ve nuk jam dhe brengë nuk do të shoh\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Prandaj në një ditë të vetme do të vijnë plagët e saj: vdekja, vaji dhe zia e bukës; edhe do të digjet krejt në zjarr, sepse i fuqishëm është Zoti Perëndia, ai që e gjykon atë''.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dhe do ta qajnë atë dhe do të vajtojnë për të mbretërit e dheut, ata që u kurvëruan me të dhe u dhanë pas epsheve me të, kur të shohin tymin e zjarrit të saj;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "ata do të qëndrojnë larg nga frika e mundimit të saj, duke thënë: ''Mjerë, mjerë Babilona, qyteti i madh, qyteti i fuqishëm, sepse në një moment erdhi gjyqi yt!''.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Edhe tregtarët e dheut do të qajnë dhe do të vajtojnë për të, sepse askush nuk do të blejë më mallrat e tyre:\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "mallra prej ari dhe argjendi, gurë të çmuar dhe margaritarë, pëlhura liri dhe purpri, mendafshi e të kuqeje, dhe gjithfarë drurësh erëmirë, e gjithfarë sendesh fildishi dhe druri shumë të çmuar, bronzi, hekuri dhe mermeri,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "dhe kanellë, dhe parfume, vajra erëmirë, temian, verë, vaj, majë mielli, grurë, gjë e gjallë, dhen, kuaj, qerre, trupa e shpirtra njerëzish.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Dhe fryti i dëshirës së shpirtit tënd ikën prej teje, dhe të gjitha gjërat e pasura dhe të shkëlqyerat ikën prej teje dhe ti nuk do t'i gjesh më kurrë.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Tregtarët e këtyre gjërave, që u pasuruan prej saj, do të rrijnë larg për shkak të frikës së mundimit të saj, dhe do të qajnë dhe do të vajtojnë,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "duke thënë: ''Ah! Ah! Qyteti i madh, që ishte veshur me li të hollë, me të purpurta e të kuqe të ndezur, dhe e stolisur me ar, dhe me gurë të çmuar dhe me margaritarë! Sepse në një moment u shkatërrua një pasuri kaq e madhe!''.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Të gjithë kapitenët, të gjithë pasagjerët dhe detarët, dhe të gjithë ata që tregtojnë nëpërmjet detit do të qëndrojnë nga larg\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "dhe, duke parë tymin e zjarrit të saj, do të klithin: ''Cili qytet i përngjante këtij qyteti të madh?''.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Dhe do të hedhin pluhur mbi kryet, do të bërtasin, duke qarë e duke vajtuar, duke thënë: ''Ah! Ah! Qyteti i madh, në të cilën u pasuruan të gjithë ata që kishin anije në det nga mrekullia e saj, sepse për një moment u shkretua!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Gëzohu përmbi të, o qiell, dhe ju apostuj të shenjtë dhe profetë, sepse Perëndia duke e gjykuar vuri në vend drejtësinë''.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Dhe një engjëll i fuqishëm ngriti një gur të madh me përmasat sa një mokër dhe e hodhi në det, duke thënë: ''Me të njëjtin vrull do të hidhet Babilona, qyteti i madh, dhe nuk do të gjendet më;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "dhe zëri i harpistëve, i muzikantëve, i fyelltarëve dhe borizanëve nuk do të dëgjohet më te ti; dhe çdo mjeshtër i çfarëdo eksperti i arteve nuk do të gjendet më te ti, dhe nuk do të dëgjohet më te ti zëri i gurit të mullirit.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Dhe dritë llambe nuk do të ndriçojë më në ty; edhe zë dhëndri dhe nuseje nuk do të dëgjohet më te ti; sepse tregtarët e tu ishin të mëdhenjtë e dheut, sepse gjithë kombet u mashtruan me magjinë tënde.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Sepse në të u gjet gjak profetësh dhe shenjtorësh, dhe i gjithë atyre që janë vrarë mbi dhe''.\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dhe pas këtyre dëgjova në qiell zërin e madh të një turme të shumtë, duke thënë: ''Aleluja! Shpëtimi, dhe lavdia, dhe nderimi, dhe fuqia i përkasin Zotit, Perëndisë sonë,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "sepse të vërteta dhe të drejta janë gjykimet e tij! Ai në fakt gjykoi laviren e madhe, që e prishi dheun me kurvërinë e saj, dhe mori hak për gjakun e shërbëtorëve të vet të derdhur prej dorës së saj''.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Dhe thanë për të dytën herë: ''Aleluja! Dhe tymi i saj ngjitet në shekuj të shekujve''.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Dhe ranë përmbys të njëzet e katër pleqtë, dhe të katër qeniet e gjalla, dhe adhuruan Perëndinë, që ulej mbi fron, duke thënë: ''Amen, Aleluja!''.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Dhe nga froni erdhi një zë, duke thënë: ''Lëvdoni Perëndinë tonë, gjithë ju shërbëtorë të tij dhe ju që e druani, dhe të vegjlit dhe të mëdhenjtë''.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Dhe dëgjova një si zë i një turme të madhe, dhe si zë shumë ujërash dhe si zë bubullimash të forta, që thoshte: ''Aleluja, sepse filloi të mbretërojë Zoti, Perëndia ynë, i Plotfuqishmi!.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Le të gëzohemi dhe të ngazëllohemi dhe le t'i japim atij lavdi, sepse erdhi dasma e Qengjit dhe nusja e tij është përgatitur!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Dhe i është dhënë të vishet me li të hollë, të pastër dhe të shkëlqyeshëm, sepse liri i hollë janë veprat e drejta të shenjtorëve''.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dhe më tha: ''Shkruaj: Lum ata që janë ftuar në gostinë e dasmës së Qengjit''. Dhe më tha: ''Këto janë fjalët e vërteta të Perëndisë''.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Edhe rashë përpara këmbëve të tij për ta adhuruar, por ai më tha: ''Ruaju se e bën, unë jam bashkëshërbëtori yt si dhe i vëllezërve të tu që kanë dëshminë e Jezusit. Perëndinë adhuroje! Sepse dëshmia e Jezusit është frymë e profecisë''.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Dhe pashë qiellin e hapur, dhe ja, një kalë i bardhë, dhe ai që e kalëronte quhet Besniku dhe i Vërteti; dhe ai gjykon dhe lufton me drejtësi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Dhe sytë e tij ishin si flakë zjarri dhe mbi kryet e tij ishin shumë kurora; edhe kishte një emër të shkruar, që askush nuk e di përveç atij;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Dhe ishte i veshur me një rrobe të ngjyer në gjak; dhe emri i tij quhet: \"Fjala e Perëndisë\".\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Dhe ushtritë që janë në qiell e ndiqnin mbi kuaj të bardhë, të veshur me rroba liri të hollë, të bardhë dhe të pastër.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Dhe nga goja e tij dilte një shpatë e mprehtë për të goditur me të kombet; dhe ai do të qeverisë me skeptër prej hekuri dhe ai vet do të shkelë vozën e verës së mërisë dhe të zemërimit të Perëndisë së plotfuqishëm.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Dhe mbi rroben e vet dhe mbi kofshën ishte shkruar një emër: MBRETI I MBRETÉRVE dhe ZOTI I ZOTÉRVE.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Dhe pashë një engjëll që qëndronte në këmbë në diell; dhe bërtiti me zë të madh duke u thënë gjithë shpendëve që fluturojnë në mes të qiellit: ''Ejani, mblidhuni në gostinë e madhe të Perëndisë,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "që të hani mish mbretërish, dhe mish kapitenësh, dhe mish njerëzish të fuqishëm, dhe mish kuajsh dhe kalorësish, dhe mishin e të gjithë njerëzve, të të lirëve dhe të skllevërve, dhe të të vegjëlve dhe të të mëdhenjve''.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Dhe pashë bishën, dhe mbretërit e dheut, dhe ushtritë e tyre të mbledhura që të bënin luftë kundër atij që kalëronte kalin dhe kundër ushtrisë së tij.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Dhe bisha u kap, dhe bashkë me të profeti i rremë që kishte bërë shenja përpara saj, me të cilat i mashtroi ata që morën damkën e bishës, dhe ata që adhuruan figurën e saj; që të dy i hodhën të gjallë në liqenin e zjarrtë që digjet me squfur;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "dhe të tjerët u vranë me shpatë, që dilte nga goja e atij që kalëronte kalin, dhe të gjitha shpendët u ngopën me mishrat e tyre.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dhe pashë një engjëll që zbriste nga qielli, duke pasur çelësin e humnerës, dhe një zinxhir të madh në dorë.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ai e kapi dragoin, gjarpërin e lashtë, që është djalli dhe Satani, dhe e lidhi për një mijë vjet,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "dhe e hodhi atë në humnerë, dhe e mbylli atë dhe vulosi mbi të, që të mos i mashtrojë më kombet, deri sa të mbushen një mijë vjet; dhe pas këtyre ai duhet zgjidhur për pak kohë.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Dhe pashë frone, dhe ata u ulën mbi to dhe atyre iu dha pushteti që të gjykojnë edhe pashë shpirtrat e atyre që u ishin prerë kokat për dëshminë e Jezusit dhe për fjalën e Perëndisë, dhe të cilët nuk  e kishin adhuruar bishën, dhe as figurën e  saj dhe nuk kishin marrë damkë mbi ballin e tyre dhe në duart e tyre. Këta u kthyen në jetë e mbretëruan me Krishtin për një mijë vjet.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Por të vdekurit e tjerë nuk u kthyen në jetë deri sa të mbusheshin një mijë vjet. Kjo është ringjallja e parë.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "I lum dhe i shenjtë është ai që ka pjesë në ringjalljen e parë. Mbi ata vdekja e dytë nuk ka pushtet, por ata do të jenë priftërinj të Perëndisë dhe të Krishtit dhe do të mbretërojnë me të një mijë vjet.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Dhe kur të kryhen të një mijë vjetët, Satani do të zgjidhet nga burgu i tij,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "dhe do të dalë të mashtrojë kombet që janë në të katër anët e dheut, Gogun e Magogun, që t'i mbledhë ata për luftë; numri i tyre do të jetë si rëra e detit.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dhe ata do të lëvizin në të gjithë sipërfaqen e dheut dhe do ta rrethojnë fushën e shenjtorëve dhe qytetin e dashur. Por nga qielli do të zbresë zjarr, i dërguar nga Perëndia, dhe do t'i përpijë.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Atëherë djallin që i kishte mashtruar, do ta hedhin në liqenin e zjarrit e të squfurit, ku janë bisha dhe profeti i rremë; dhe do të mundohen ditë e natë në shekuj të shekujve.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Pastaj pashë një fron të madh të bardhë dhe atë që ulej mbi të, nga prania e të cilit iku dheu dhe qielli, dhe nuk u gjet vënd për ata.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Dhe pashë të vdekurit, të mëdhenj e të vegjël, që rrinin në këmbë përpara Perëndisë, edhe librat u hapën; dhe u hap një libër tjetër, që është libri i jetës; dhe të vdekurit u gjykuan në bazë të gjërave  të shkruara në libra, sipas veprave të  tyre.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Dhe deti i dorëzoi të vdekurit që ishin në të, dhe vdekja dhe Hadesi dorëzuan të vdekurit që ishin në ta; dhe ata u gjykuan secili sipas veprave të veta.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Pastaj vdekja dhe Hadesi u flakën në liqenin e zjarrit. Kjo është vdekja e dytë.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Dhe, nëse ndokush nuk u gjet i shkruar në librin e jetës, u flak në liqenin e zjarrit.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dhe pashë një qiell të ri dhe një dhe të ri; sepse qielli i parë dhe dheu i parë kishin shkuar, dhe deti nuk ishte më.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Dhe unë, Gjoni, pashë qytetin e shenjtë, Jeruzalemin e ri, që zbriste nga qielli, nga Perëndia, që ishte bërë gati si nuse e stolisur për burrin e vet.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Dhe dëgjova një zë të madh nga qielli që thoshte: ''Ja tabernakulli i Perëndisë me njerëzit! Dhe ai do të banojë me ta; edhe ata do të jenë populli i tij dhe vetë Perëndia do të jetë bashkë me ta, Perëndi e tyre.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Dhe Perëndia do të thaijë çdo lot nga sytë e tyre; dhe vdekja nuk do të jetë më; as brengë, as klithma, as mundim, sepse gjërat e mëparshme shkuan''.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Dhe ai që rrinte mbi fron tha: ''Ja, unë i bëj të gjitha gjërat të reja''. Dhe më tha: ''Shkruaj, sepse këto fjalë janë të vërteta dhe besnike''.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Edhe më tha: ''U bë! Unë jam Alfa dhe Omega, fillimi dhe mbarimi! Atij që ka etje unë do t'i jap si dhuratë nga burimi i ujit të jetës.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kush fiton do t'i trashëgojë të gjitha gjërat; dhe do të jem për të Perëndi dhe ai do të jetë për mua bir.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kurse për frikacakët dhe të pabesët, dhe të neveritshmit dhe vrasësit, dhe kurvëruesit, dhe magjistarët, dhe idhujtarët, dhe gjithë gënjeshtarët, pjesa e tyre do të jetë në liqenin që digjet me zjarr dhe squfur, që është vdekja e dytë''.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Pastaj erdhi drejt meje një nga të shtatë engjëjt që kishin të shtatë kupat plot me shtatë plagët e fundit, dhe foli me mua, duke thënë: ''Eja, do të të tregoj nusen, gruan e Qengjit''.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dhe më çoi në Frymë mbi një mal të madh dhe të lartë, dhe më tregoi qytetin e madh, Jeruzalemin e shenjtë, që zbriste nga qielli, nga Perëndia,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "duke pasur lavdinë e Perëndisë. Dhe shkëlqimi i saj i ngjante me një gur shumë të çmuar, si gur diaspri kristalor.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ai kishte një mur të madh dhe të lartë me dymbëdhjetë porta, dhe te portat dymbëdhjetë engjëj, dhe emra të shkruar mbi to, të cilat janë emrat e të dymbëdhjetë fiseve të bijve të Izraelit.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nga lindja ishin tri porta, nga veriu tri porta, nga jugu tri porta dhe nga perëndimi tri porta.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Dhe muri i qytetit kishte dymbëdhjetë themele dhe mbi to ishin emrat e dymbëdhjetë apostujve të Qengjit.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Dhe ai që fliste me mua kishte një kallam ari, për të matur qytetin, dyert e tij dhe murin e tij.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Dhe qyteti kishte formë katërkëndësh, dhe gjatësia e tij është sa gjerësia; ai e mati qytetin me kallamin deri në dymbëdhjetë mijë stade; gjatësia, gjërësia dhe lartësia e tij janë të barabartë.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Mati edhe murin, që ishte njëqind e dyzet e katër kubitë, me matje njeriu, domethënë engjëllit.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Muri ishte bërë ishte prej diaspri; dhe qyteti ishte prej ari të kulluar, i ngjashëm me kristal transparent.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Themelet e murit të qytetit ishin stolisur me gjithfarë gurësh të çmuar; themeli i parë ishte prej diaspri, i dyti prej safiri, i treti prej kalcedoni, i katërti prej smeraldi,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "i pesti prej sardoniku, i gjashti prej sardi, i shtati prej krizoliti, i teti prej berili, i nënti prej topazi, i dhjeti prej krizopazi, i njëmbëdhjeti prej hiacinti, i dymbëdhjeti prej ametisti.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Dhe të dymbëdhjetë portat ishin dymbëdhjetë margaritarë, secila portë ishte bërë prej një margaritari të vetëm, edhe sheshi i qytetit ishte prej ari të kulluar, si kristal i transparent.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Dhe nuk pashë asnjë tempull në të; sepse Zoti Perëndi i plotfuqishëm dhe Qengji janë tempulli i tij.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Dhe qyteti nuk ka nevojë për diell, as për hënë që të ndriçojnë në të, sepse lavdia e Perëndisë e ndriçon atë, dhe llamba e tij është Qengji.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Dhe kombet e të shpëtuarve do të ecin në dritën e tij; dhe mbretërit e dheut do të sjellin lavdinë dhe nderin e tyre në të.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Dhe portat e tij nuk do të mbyllen asnjëherë gjatë ditës, sepse nuk do të ketë asnjëherë natë.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Edhe në të do të sjellin lavdinë dhe nderin e kombeve.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Edhe nuk do të hyjë asgjë e papastër dhe askush që kryen neveri e gënjeshtër, por vetëm ata që janë të shkruar në librin e jetës të Qengjit.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dhe më tregoi lumin e pastër të ujit të jetës, te kthjellët si kristali, që dilte nga froni i Perëndisë dhe i Qengjit.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Në mes të sheshit të qytetit, këtej e andej lumit, ishte druri i jetës që jep dymbëdhjetë fruta, dhe që nxjerr frutin e saj në çdo muaj; dhe gjethet e drurit janë për shërim të kombeve.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Dhe asnjë mallkim nuk do të ketë më; dhe në të do të jetë froni i Perëndisë dhe i Qengjit, dhe shërbëtorët e tij do t'i shërbejnë;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "ata do të shohin fytyrën e tij; dhe emri i tij do të jetë mbi ballin e tyre.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Dhe atje natë nuk do të ketë; edhe nuk kanë nevojë për llambë, as për dritë dielli, sepse Zoti Perëndi i ndriçon; dhe ata do të mbretërojnë në shekuj të shekujve.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Dhe më tha: ''Këto fjalë janë besnike dhe të vërteta; dhe Zoti, Perëndi i profetëve të shenjtë, dërgoi engjëllin e tij, për t'u treguar shërbëtorëve të tij gjërat që duhet të ndodhin për së shpejti.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ja, unë vij shpejt; lum ai që i ruan fjalët e profecisë së këtij libri''.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Dhe unë, Gjoni, jam ai që kam parë dhe dëgjuar këto gjëra; dhe kur dëgjova dhe pashë, rashë për ta adhuruar përpara këmbëve të engjëllit që m'i tregonte këto gjëra.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dhe ai më tha: ''Ruaju se e bën! Sepse unë jam bashkëshërbëtori yt dhe i vëllezërve të tu, profetë, dhe të atyre që i ruajnë fjalët e këtij libri. Adhuro Perëndinë!''.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Pastaj më tha: ''Mos i vulos fjalët e profecisë së këtij libri, sepse koha është afër.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kush është i padrejtë, le të vazhdojë të jetë i padrejtë, kush është i ndyrë le të vazhdojë të jetë i ndyrë, kush është i drejtë le të vazhdojë të praktikojë drejtësinë, dhe kush është i shenjtë le të vazhdojë të shenjtërohet.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Dhe ja, unë vij shpejt, dhe shpërblimi im është me mua, për t'i dhënë gjithsecilit sipas veprave që ai ka bërë.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Unë jam Alfa dhe Omega, fillimi dhe mbarimi, i pari dhe i fundit''.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Lum ata që i kryejnë urdhërimet e tij, që të kenë të drejtën për drurin e jetës dhe për të hyrë në portat e qytetit.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Jashtë janë qentë, magjistarët, kurvarët, vrasësit, idhujtarët dhe kushdo që do dhe zbaton gënjeshtrën.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "''Unë, Jezusi, dërgova engjëllin tim për t'ju dëshmuar për këto gjëra nëpër kisha. Unë jam Rrënja dhe pasardhja e Davidit, ylli i ndritshëm i mëngjesit''.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Dhe Fryma dhe nusja thonë: ''Eja!''. Dhe ai që dëgjon le të thotë: ''Eja!''. Dhe ai që ka etje, le të vijë; dhe ai që do, le të marrë si dhuratë ujin e jetës.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Unë i deklaroj kujtdo që dëgjon fjalët e profecisë së këtij libri, se nëse ndokush do t'i shtojë këtyre gjërave, Perëndia do të dërgojë mbi të plagët e përshkruara në këtë libër.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Dhe nëse dikush heq nga fjalët e librit të kësaj profecie, Perëndia do t'i heqë pjesën e tij nga libri i jetës nga qyteti i shenjtë, dhe nga gjërat që janë përshkruar në këtë libër.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ai që dëshmon për këto gjëra, thotë: ''Po, unë vij shpejt. Amen''. Po, eja, Zoti Jezus.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Hiri i Zotit Jezu Krisht qoftë me ju të gjithë. Amen.\n"
                }
            }
        }
    }
}