{
    "version": "albanian",
    "book_name": "Song of Songs",
    "book_nr": "22",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kantiku i kantikëve që është i Salomonit.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Më puth me të puthurat e gojës së vet! Sepse dashuria jote është më e mirë se vera.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nga aroma e vajrave të tua të këndshme emri yt është një vaj i parfumuar i derdhur; prandaj të duan vajzat.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Tërhiqmë te ti! Ne do të rendim pas teje! Mbreti më çoi në dhomat e tij. Ne do të kënaqemi dhe do të gëzohemi te ti; ne do ta kujtojmë dashurinë tënde më shumë se verën. Kanë të drejtë që të duan.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Unë jam e zezë por e bukur, o bija të Jeruzalemit, si çadrat e Kedarit, si perdet e Salomonit.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mos shikoni se jam e zezë, sepse dielli më ka nxirë. Bijtë e nënes sime janë zemëruar me mua; më kanë caktuar të ruaj vreshtat, por vreshtin tim nuk e kam ruajtur.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Thuamë, o ti që të dashuron zemra ime, ku e kullot kopenë dhe ku e lë të pushojë në mesditë. Pse vallë duhet të jem si një grua e mbuluar me vel pranë kopeve të shokëve të tu?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Në rast se ti nuk e di, o më e bukura e grave, ndiq gjurmët e kopesë dhe kulloti kecat e tua pranë çadrave të barinjve.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mikesha ime, ti më ngjan si pela ime midis qerreve të Faraonit.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Faqet e tua janë të bukura me ornamente, dhe qafa jote me gjerdane margaritaresh.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ne do të bëjmë për ty gjerdane të arta me tokëza prej argjendi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ndërsa mbreti është ulur në tryezë, livanda ime përhap aromën e saj.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kënaqësia ime është një qeskë e vogël mirre; ajo do të pushojë tërë natën midis gjive të mia.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kënaqësia ime është për mua një tufë lulesh alkane në vreshtat e En-gedit.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ti je e bukur, mikja ime, ja, je e bukur! Sytë e tu janë si ato të pëllumbeshave.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sa i bukur je, i dashuri im, madje dhe i dashurueshëm! Për më tepër shtrati ynë është blerosh.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Trarët e shtëpive tona janë prej kedri dhe tavanet tona prej qiparisi.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Unë jam trëndafili i Sharonit, zambaku i luginave.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Si një zambak midis gjembave, ashtu është mikesha ime midis vajzave.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Si një mollë midis pemëve të pyllit kështu është i dashuri im midis të rinjve. Kam dëshëruar shumë të rri në hijen e tij dhe aty jam ulur, fryti i tij ishte i ëmbël në gojën time.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Më çoi në shtëpinë e banketit dhe flamuri i tij mbi mua është dashuria.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Më mbani me pite rrushi, më përtërini me mollë, sepse unë vuaj nga dashuria.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Dora e tij e majtë është poshtë kokës sime, dora e tij e djathtë më përqafon.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ju përgjërohem, o bija të Jeruzalemit, për gazelat dhe sutat fushave, mos e ngacmoni dhe mos e zgjoni dashurinë time, deri sa kështu t'i pëlqejë\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ja zëri i të dashurit tim! Ja, ai vjen duke kërcyer mbi malet, duke u hedhur mbi kodrat.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "I dashuri im i përngjan një gazele apo një dreri të ri. Ja ku është prapa murit tonë, shikon nga dritaret, hedh vështrime nëpërmjet hekurave të tyre.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "I dashuri im më ka folur dhe më ka thënë: \"Çohu, mikja ime, e bukura ime, dhe eja!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sepse, ja, dimri ka kaluar, shiu pushoi, iku.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Lulet duken mbi tokë, koha e të kënduarit erdhi, dhe në vendin tonë dëgjohet zëri i turtulleshës.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Fiku nxjerr fiqtë e tij të papjekur, vreshtat në lulëzim përhapin një aromë të këndshme. Çohu, mikja ime, e bukura ime, dhe eja.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "O pëllumbesha ime, që rri në të çarat e shkëmbinjve, në strukat e rrëmoreve, ma trego fytyrën tënde, më bëj ta dëgjoj zërin tënd, sepse zëri yt është i këndshëm dhe fytyra jote është e hijshme\".\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "I zini dhelprat, dhelprat e vogla që dëmtojnë vreshtat, sepse vreshtat tona janë në lulëzim.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "I dashuri im është imi, dhe unë jam e tij; ai e kullot kopenë midis zambakëve.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Para se të fryjë flladi i ditës dhe hijet të ikin, kthehu, i dashuri im, dhe sillu si një gazelë o një drenushë mbi malet që na ndajnë.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mbi shtratin tim gjatë natës kërkova atë që dashuron zemra ime, e kërkova, por nuk e gjeta.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Tani do të ngrihem dhe do të shkoj rrotull nëpër qytet, nëpër rrugët dhe nëpër sheshet do të kërkoj atë që do zemra ime. E kërkova, por nuk e gjeta.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Rojet që sillen nëpër qytet më takuan. I pyeta ata: \"A e patë atë që do zemra ime?\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Sapo i kalova, gjeta atë që do zemra ime. E shtrëngova fort dhe nuk kam ndërmend ta braktis deri sa ta çoj në shtëpinë e nënes sime dhe në dhomën e asaj që më ka ngjizur.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ju përgjërohem, o bija të Jeruzalemit, për gazelat dhe sutat e fushave, mos e ngacmoni dhe mos e zgjoni dashurin time deri sa kështu t'i pëlqejë.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kush është ajo që vjen nga shkretëtira, si kollona tymi, e parfumuar me mirrë dhe temjan dhe me lloj-lloj pluhurash aromatikë të tregëtarëve?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ja shtrati i Salomonit, rreth të cilit qëndrojnë gjashtëdhjetë njerëz guximtarë, trima të Izraelit.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Të gjithë përdorin shpatën, janë të rrahur në çështjen e luftës; secili mban shpatën në ijë për tmerret e natës.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mbreti Salomon i ka bërë vetes një lektizë me dru Libani.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "I ka bërë kolonat e saj prej argjendi, shpinzën e saj prej ari, ndenjësen prej purpuri; pjesa e brendëshme e saj është qendisur me dashuri nga bijat e Jeruzalemit.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Dilni, bija të Sionit, soditni mbretin Salomon me kurorën me të cilën e ka kurorëzuar e ëma, ditën e dasmës së tij, ditën e gëzimit të zemrës së tij.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sa e bukur je, o mikja ime, sa e bukur je! Sytë e tu prapa velit tënd janë si ato të pëllumbeshave; flokët e tu janë si një kope dhish, që kullosin në malin Galaad.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Dhëmbët e tua janë si një kope delesh të qethura, që kthehen nga vendi i larjes; të gjitha kanë binjakët e tyre dhe asnjë prej tyre nuk është shterpë.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Buzët e tua janë si një fije e kuqe flakë, dhe goja jote është e këndshme; tëmthat e tu prapa velit tënd janë si një thelë shege.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Qafa jote është si kulla e Davidit, e ndërtuar për një armëri; mbi të cilën janë varur një mijë mburoja, të gjitha mburojat të njerëzve trima.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Të dy sisët e tua janë si dy kaproj të vegjël, binjake të gazelave, që kullosin midis zambakëve.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Përpara se flladi i ditës të ndihet dhe hijet të ikin, do të shkoj në malin e mirrës dhe në kodrën e temjanit.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ti je e tëra e bukur, mikja ime, dhe nuk ka në ty asnjë të metë.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Eja me mua nga Libani, o nusja ime, eja me mua nga Libani! Shiko nga maja e Amanas, nga maja e Senirit dhe e Hermonit, nga strofkat e luanëve dhe nga malet e leopardëve.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ti më ke rrëmbyer zemrën, o motra ime, nusja ime; ti më ke rrëmbyer zemrën me një shikim të vetëm të syve të tu, me një gushore të vetme të qafës sate.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Sa e kënaqshme është dashuria jote, o motra ime, nusja ime! Sa më e mirë se vera është dashuria jote dhe aroma e vajrave të tua të parfumuara është më e këndshme se gjithë aromat!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Nusja ime, buzët e tua pikojnë si një huall mjaltë, mjaltë dhe qumësht ka nën gjuhën tënde, dhe aroma e rrobave të tua është si aroma e Libanit.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Motra ime, nusja ime, është një kopsht i mbyllur, një burim i mbyllur, gurrë e vulosur.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Filizat e tua janë një kopësht shegësh me fryte të zgjedhura me bimë të alkanës me nardo,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "me nardo dhe kroko, kanellë dhe çinamom, me të gjitha llojet e drurëve të temjanit, të mirrës dhe të aloes, me të gjitha aromat më të mira.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ti je një burim lulishtesh, një pus ujërash të freskëta, rrëkesh që dalin nga Libani.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Zgjohu, o veri dhe eja, o jugë; fryj mbi kopshtin tim, dhe aromat e tij të përhapen! Le të hyjë i dashuri im në kopshtin e tij dhe të hajë frytet e zgjedhura!\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Hyra në kopshtin tim, o motra ime, nusja ime, mblodha mirrën time me balsamin tim, hëngra huallin tim me mjaltin tim, piva verën time me qumështin tim. Shokë, hani, pini; po, dehuni, o të dashur!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Unë flija, por zemra ime përgjonte. Dëgjoj zërin e të dashurit tim, që troket dhe thotë: \"Hapma, motra ime, mikja ime, pëllumbesha ime, e përkryera ime, sepse koka ime është gjithë vesë dhe kaçurrelat e mia gjithë cirka të natës.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E hoqa rrobën time, si mund ta vesh përsëri? I lava këmbët, si mund t'i fëlliq përsëri?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "I dashuri im e vuri dorën te vrima e derës, dhe të përbrëndshmet e mia u ngashërryen nga ai.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "U ngrita për t'i hapur derën të dashurit tim, dhe nga duart e mia pikoi mirra, nga gishtërinjtë e mi mirra e lëngët, që rridhte mbi dorezën e bravës.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ia hapa të dashurit tim, por i dashuri im ishte tërhequr dhe kishte ikur; zemra ime ligshtohej kur ai fliste. E kërkova, por nuk e gjeta; e thirra, por ai nuk m'u përgjigj.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Rojet që sillen nëpër qytet më gjetën, më rrahën, më plagosën; rojet e mureve më çorën velin.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Unë ju lutem shumë, o bija të Jeruzalemit, në rast se e gjeni të dashurin tim, çfarë do t'i thoni? I thoni se jam e sëmurë nga dashuria.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Çfarë ka më tepër i dashuri yt se një i dashur tjetër, o më e bukura midis grave? Çfarë ka i dashuri yt më tepër se një i dashur tjetër, përse përgjërohesh kështu?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "I dashuri im është i bardhë dhe i kuq, ai dallon ndër dhjetë mijë veta.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Koka e tij është ar i kulluar, kaçurelat e flokëve të tij janë rica-rica, të zeza korb.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sytë e tij janë si ato të pëllumbit pranë rrëkeve të ujit, të lara në qumësht, të ngallmuara si një gur i çmuar në një unazë.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Faqet e tij janë si një lehe balsami, si lehe barërash aromatike; buzët e tij janë zambakë, që nxjerrin mirra të lëngët.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Duart e tij janë unaza ari, të stolisura me gurë të çmuar; barku i tij është i fildisht që shndrit, i mbuluar me safire.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Këmbët e tij janë kollona mermeri të mbështetura në themele ari të kulluar. Pamja e tij është si Libani, madhështore si kedrat.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Goja e tij është vetë ëmbëlsia; po, ai është tërheqës në çdo pikpamje. Ky është i dashuri im, ky është miku im, o bija të Jeruzalemit.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ku shkoi i dashuri yt, o më e bukura midis grave? Ku shkoi i dashuri yt, që të mund ta kërkojmë bashkë me ty?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "I dashuri im zbriti në kopshtin e tij, në lehet e balsamit për të kullotur kopenë në kopshtet dhe për të mbledhur zambakë.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Unë jam e të dashurit tim dhe i dashuri im është imi; ai e kullot kopenë midis zambakëve.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mikja ime, ti je e bukur si Tirtsahu, i hijshëm si Jeruzalemi, e tmerrshme si një ushtri me flamuj të shpalosur.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Largo nga unë sytë e tu, sepse më turbullojnë. Flokët e tu janë si një kope dhish, që kullosin mbi malin e Galaadit.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Dhëmbët e tua janë si një kope dhensh, që kthehen nga vendi ku lahen; të gjitha kanë binjakë dhe asnjëra prej tyre nuk është shterpe.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tëmthat e tu prapa velit tënd janë si një rriskë shege.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Aty ka gjashtëdhjetë mbretëresha dhe tetëdhjetë konkubina, si dhe vajza pa numërim.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Por pëllumbesha ime, e përkryera ime, është e vetme; nëna e ka të vetme, e përzgjedhura e saj që e ka pjellë. Vajzat e kanë parë dhe e kanë shpallur të lume, po, edhe mbretëreshat dhe konkubinat, e kanë lavdëruar.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kush është ajo që shfaqet si agimi, e bukur si hëna, e pastër si dielli, e tmerrshme si një ushtri me flamuj të shpalosur?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Unë zbrita në kopshtin e arrave për të parë bimët e blerta të luginës, për të parë në se hardhitë ishin në lulëzim dhe shegët kishin bulëzuar.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Nuk e di si, por dëshira ime më vuri mbi qerret e popullit tim fisnik.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kthehu, kthehu, o Shulamite, kthehu, kthehu, që të mund të të admirojmë. Çfarë shikoni te Shulamitja? Si një valle me dy grupe?\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sa të bukura janë këmbët e tua në këpucë, o bija e princit! Pjesët e rrumbullakta të ijëve të tua janë si stolira, vepër e dorës së një artisti.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kërthiza jote është një kupë e rrumbullakët, ku nuk mungon kurrë vera aromatike. Barku yt është një tog gruri, i rrethuar nga zambakë.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Dy sisët e tua janë si dy kaproj të vegjel, binjake të gazelave.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Qafa jote është si një kullë fildishi, sytë e tu janë si ato të pellgjeve të Heshbonit pranë portës së Bath-Rabimit. Hunda jote është si kulla e Libanit, që shikon në drejtim të Damaskut.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Koka jote lartohet mbi ty si Karmeli dhe flokët e kokës sate janë purpur; një mbret u zu rob i gërshetave të tua.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sa e bukur je dhe sa e hijshme je, o e dashura ime, me të gjitha ëndjet që siguron!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Shtati yt është i njëllojtë me atë të palmës dhe sisët e tua janë si vile.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kam thënë: \"Do të ngjitem mbi palmë dhe do të kap degët e saj\". Qofshin sisët e tua si vilet e rrushit, aroma e frymës sate si ajo e mollëve,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "dhe të puthurat e gojës sate si një verë e zgjedhur, që zbret ëmbël për të kënaqur dëshirën time, duke çikur shumë lehtë buzët e atij që fle.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Unë jam e të dashurit tim dhe ai më dëshiron.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Eja, i dashuri im, le të dalim nëpër fusha, ta kalojmë natën nëpër fshatra!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Të çohemi shpejt në mëngjes për të shkuar në vreshtat dhe për të parë në qoftë se vreshti ka lëshuar llastarë, në se kanë çelur lulet e tij dhe në se shegët kanë lulëzuar. Aty do të jap dashurinë time.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Madërgonat përhapin aromën e tyre dhe mbi portat tona ka fryte të zgjedhura të çdo lloji, të freskëta dhe të thata, që i kam ruajtur për ty, i dashuri im.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ah, sikur të ishe ti si një vëllai im, që mënd në gjitë e nënës sime! Duke të gjetur jashtë do të të puthja, dhe askush nuk do të më përçmonte.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Do të të çoja dhe do të fusja në shtëpinë e nënës sime; ti do të më mësoje dhe unë do të të jepja për të pirë verë aromatike, lëng nga shega ime.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Dora e tij e majtë qoftë nën kokën time dhe e djathta e tij më përqafoftë!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "O bija të Jerzalemit, ju lutem shumë, mos e shqetësoni dhe mos e zgjoni dashurinë time, deri sa kështu t'i pëlqejë.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kush është ajo që del nga shkretëtira duke u mbështetur tek i dashuri i saj? Të kam zgjuar nën mollën, ku nëna jote të ka lindur, ku ajo që të ka lindur të ka nxjerrë në dritë.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Më vër si një vulë mbi zemrën tënde, si një vulë mbi krahun tënd; sepse dashuria është e fortë si vdekja, xhelozia është e ashpër si Sheoli. Flakët e saj janë flakë zjarri, një flakë që përvëlon.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ujërat e mëdha nuk do të mund ta shuajnë dashurinë, as lumenjtë ta përmbytin. Në rast se dikush do të jepte tërë pasuritë e shtëpisë së tij në këmbim të dashurisë, do të përbuzej me siguri.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ne kemi një motër të vogël që ende nuk ka sisë; çfarë do të bëjmë për motrën tonë ditën që do të flitet për të?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Në qoftë se është një mur, do të ndërtojmë mbi të një pallat prej argjendi; në qoftë se është një portë, do ta forcojmë me dërrasa kedri.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Unë jam një mur, dhe sisët e mia janë si kulla; prandaj në sytë e tij jam bërë si ajo që ka gjetur paqen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Salomoni kishte një vresht në Baal-Hamon; ai ua besoi disa rojtarëve, secili prej tyre duhet t'i çonte si fryt të tij një mijë sikla argjendi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Vreshti im, që është imi, ndodhet para meje. Ti, Salomon, mbaji një mijë siklat dhe rojtarët e frytit të tij marrshin dyqind.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ti që banon në kopshte, shokët po dëgjojnë zërin tënd; bëj ta dëgjoj edhe unë.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Eja shpejt, i dashuri im, dhe ngjaji një gazele apo një sute në malet e aromave!\n"
                }
            }
        }
    }
}