{
    "version": "pyharaamattu1933",
    "book_name": "Colossians",
    "book_nr": "51",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Paavali, Jumalan tahdosta Kristuksen Jeesuksen apostoli, ja veli Timoteus\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kolossassa asuville pyhille ja uskoville veljille Kristuksessa. Armo teille ja rauha Jumalalta, meidän Isältämme!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Me kiitämme Jumalaa, Herramme Jeesuksen Kristuksen Isää, aina kun rukoilemme teidän edestänne,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "sillä me olemme saaneet kuulla teidän uskostanne Kristuksessa Jeesuksessa ja rakkaudesta, mikä teillä on kaikkia pyhiä kohtaan;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "me kiitämme häntä sen toivon tähden, joka teille on talletettuna taivaissa ja josta jo ennen olette kuulleet sen evankeliumin totuuden sanassa,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "joka on tullut teidän tykönne, niinkuin se on myös kaikessa maailmassa, missä se kantaa hedelmää ja kasvaa, samoin kuin teidänkin keskuudessanne siitä päivästä alkaen, jona te kuulitte ja opitte tuntemaan Jumalan armon totuudessa,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "niinkuin te sen opitte Epafraalta, meidän rakkaalta kanssapalvelijaltamme, joka on uskollinen Kristuksen palvelija teidän hyväksenne\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "ja joka myös on kertonut meille teidän rakkaudestanne Hengessä.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sentähden emme mekään, siitä päivästä alkaen, jona sen kuulimme, ole lakanneet teidän edestänne rukoilemasta ja anomasta, että tulisitte täyteen hänen tahtonsa tuntemista kaikessa hengellisessä viisaudessa ja ymmärtämisessä,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "vaeltaaksenne Herran edessä arvollisesti, hänelle kaikessa otollisesti, kaikessa hyvässä työssä hedelmää kantaen ja kasvaen Jumalan tuntemisen kautta,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ja hänen kirkkautensa väkevyyden mukaan kaikella voimalla vahvistettuina olemaan kaikessa kestäviä ja pitkämielisiä, ilolla\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "kiittäen Isää, joka on tehnyt teidät soveliaiksi olemaan osalliset siitä perinnöstä, mikä pyhillä on valkeudessa,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "häntä, joka on pelastanut meidät pimeyden vallasta ja siirtänyt meidät rakkaan Poikansa valtakuntaan.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Hänessä meillä on lunastus, syntien anteeksisaaminen,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "ja hän on näkymättömän Jumalan kuva, esikoinen ennen kaikkea luomakuntaa.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sillä hänessä luotiin kaikki, mikä taivaissa ja mikä maan päällä on, näkyväiset ja näkymättömät, olkoot ne valtaistuimia tai herrauksia, hallituksia tai valtoja, kaikki on luotu hänen kauttansa ja häneen,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "ja hän on ennen kaikkia, ja hänessä pysyy kaikki voimassa.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ja hän on ruumiin, se on: seurakunnan, pää; hän, joka on alku, esikoinen kuolleista nousseitten joukossa, että hän olisi kaikessa ensimmäinen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Sillä Jumala näki hyväksi, että kaikki täyteys hänessä asuisi\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "ja että hän, tehden rauhan hänen ristinsä veren kautta, hänen kauttaan sovittaisi itsensä kanssa kaikki, hänen kauttaan kaikki sekä maan päällä että taivaissa.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Teidätkin, jotka ennen olitte vieraantuneet ja mieleltänne hänen vihamiehiänsä pahoissa teoissanne, hän nyt on sovittanut\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Poikansa lihan ruumiissa kuoleman kautta, asettaakseen teidät pyhinä ja nuhteettomina ja moitteettomina eteensä,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "jos te vain pysytte uskossa, siihen perustuneina ja siinä lujina, horjahtamatta pois sen evankeliumin toivosta, jonka olette kuulleet, jota on julistettu kaikessa luomakunnassa taivaan alla ja jonka palvelijaksi minä, Paavali, olen tullut.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Nyt minä iloitsen kärsiessäni teidän tähtenne, ja mikä vielä puuttuu Kristuksen ahdistuksista, sen minä täytän lihassani hänen ruumiinsa hyväksi, joka on seurakunta,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "jonka palvelijaksi minä olen tullut Jumalan armotalouden mukaan, joka minulle on annettu teitä varten, täydellisesti julistaakseni Jumalan sanan,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "sen salaisuuden, joka on ollut kätkettynä ikuisista ajoista ja polvesta polveen, mutta joka nyt on ilmoitettu hänen pyhillensä,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "joille Jumala tahtoi tehdä tiettäväksi, kuinka suuri pakanain keskuudessa on tämän salaisuuden kirkkaus: Kristus teissä, kirkkauden toivo.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ja häntä me julistamme, neuvoen jokaista ihmistä ja opettaen jokaista ihmistä kaikella viisaudella, asettaaksemme esiin jokaisen ihmisen täydellisenä Kristuksessa.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Sitä varten minä vaivaa näenkin, taistellen hänen vaikutuksensa mukaan, joka minussa voimallisesti vaikuttaa.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sillä minä tahdon, että te tiedätte, kuinka suuri kilvoittelu minulla on teidän tähtenne ja laodikealaisten ja kaikkien tähden, jotka eivät ole minun ruumiillisia kasvojani nähneet,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "että heidän sydämensä, yhteenliittyneinä rakkaudessa, saisivat kehoitusta omistamaan täyden ymmärtämyksen koko rikkauden ja pääsisivät tuntemaan Jumalan salaisuuden, Kristuksen,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "jossa kaikki viisauden ja tiedon aarteet ovat kätkettyinä.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Tämän minä sanon, ettei kukaan teitä pettäisi suostuttelevilla puheilla.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Sillä jos ruumiillisesti olenkin poissa, olen kuitenkin teidän kanssanne hengessä ja iloitsen nähdessäni järjestyksen, joka teidän keskuudessanne vallitsee, ja teidän lujan uskonne Kristukseen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Niinkuin te siis olette omaksenne ottaneet Kristuksen Jeesuksen, Herran, niin vaeltakaa hänessä,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "juurtuneina häneen ja hänessä rakentuen ja uskossa vahvistuen, niinkuin teille on opetettu; ja olkoon teidän kiitoksenne ylitsevuotavainen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Katsokaa, ettei kukaan saa teitä saaliikseen järkeisopilla ja tyhjällä petoksella, pitäytyen ihmisten perinnäissääntöihin ja maailman alkeisvoimiin eikä Kristukseen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sillä hänessä asuu jumaluuden koko täyteys ruumiillisesti,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "ja te olette täytetyt hänessä, joka on kaiken hallituksen ja vallan pää,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ja hänessä te myös olette ympärileikatut, ette käsintehdyllä ympärileikkauksella, vaan lihan ruumiin poisriisumisella, Kristuksen ympärileikkauksella:\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "ollen haudattuina hänen kanssaan kasteessa, jossa te myös hänen kanssaan olette herätetyt uskon kautta, jonka vaikuttaa Jumala, joka herätti hänet kuolleista.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ja teidät, jotka olitte kuolleet rikoksiinne ja lihanne ympärileikkaamattomuuteen, teidät hän teki eläviksi yhdessä hänen kanssaan, antaen meille anteeksi kaikki rikokset,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "ja pyyhki pois sen kirjoituksen säädöksineen, joka oli meitä vastaan ja oli meidän vastustajamme; sen hän otti meidän tieltämme pois ja naulitsi ristiin.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Hän riisui aseet hallituksilta ja valloilta ja asetti heidät julkisen häpeän alaisiksi; hän sai heistä hänen kauttaan voiton riemun.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Älköön siis kukaan teitä tuomitko syömisestä tai juomisesta, älköön myös minkään juhlan tai uudenkuun tai sapatin johdosta,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "jotka vain ovat tulevaisten varjo, mutta ruumis on Kristuksen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Älköön teiltä riistäkö voittopalkintoanne kukaan, joka on mieltynyt nöyryyteen ja enkelien palvelemiseen ja pöyhkeilee näyistään ja on lihallisen mielensä turhaan paisuttama\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "eikä pitäydy häneen, joka on pää ja josta koko ruumis, nivelten ja jänteiden avulla koossa pysyen, kasvaa Jumalan antamaa kasvua.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Jos te olette Kristuksen kanssa kuolleet pois maailman alkeisvoimista, miksi te, ikäänkuin eläisitte maailmassa, sallitte määrätä itsellenne säädöksiä:\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "\"Älä tartu, älä maista, älä koske!\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "-sehän on kaikki tarkoitettu katoamaan käyttämisen kautta-ihmisten käskyjen ja oppien mukaan?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Tällä kaikella tosin on viisauden maine itsevalitun jumalanpalveluksen ja nöyryyden vuoksi ja sentähden, ettei se ruumista säästä; mutta se on ilman mitään arvoa, ja se tapahtuu lihan tyydyttämiseksi.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jos te siis olette herätetyt Kristuksen kanssa, niin etsikää sitä, mikä on ylhäällä, jossa Kristus on, istuen Jumalan oikealla puolella.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Olkoon mielenne siihen, mikä ylhäällä on, älköön siihen, mikä on maan päällä.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Sillä te olette kuolleet, ja teidän elämänne on kätkettynä Kristuksen kanssa Jumalassa;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "kun Kristus, meidän elämämme, ilmestyy, silloin tekin hänen kanssaan ilmestytte kirkkaudessa.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kuolettakaa siis maalliset jäsenenne: haureus, saastaisuus, kiihko, paha himo ja ahneus, joka on epäjumalanpalvelusta,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "sillä niiden tähden tulee Jumalan viha,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "ja niissä tekin ennen vaelsitte, kun niissä elitte.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mutta nyt pankaa tekin pois ne kaikki: viha, kiivastus, pahuus, herjaus ja häpeällinen puhe suustanne.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Älkää puhuko valhetta toisistanne, te, jotka olette riisuneet pois vanhan ihmisen tekoinensa\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "ja pukeutuneet uuteen, joka uudistuu tietoon, Luojansa kuvan mukaan.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ja tässä ei ole kreikkalaista eikä juutalaista, ei ympärileikkausta eikä ympärileikkaamattomuutta, ei barbaaria, ei skyyttalaista, ei orjaa, ei vapaata, vaan kaikki ja kaikissa on Kristus.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Pukeutukaa siis te, jotka olette Jumalan valituita, pyhiä ja rakkaita, sydämelliseen armahtavaisuuteen, ystävällisyyteen, nöyryyteen, sävyisyyteen, pitkämielisyyteen,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "kärsikää toinen toistanne ja antakaa toisillenne anteeksi, jos kenellä on moitetta toista vastaan. Niinkuin Herrakin on antanut teille anteeksi, niin myös te antakaa.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mutta kaiken tämän lisäksi pukeutukaa rakkauteen, mikä on täydellisyyden side.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ja vallitkoon teidän sydämissänne Kristuksen rauha, johon te olette kutsututkin yhdessä ruumiissa, ja olkaa kiitolliset.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Runsaasti asukoon teissä Kristuksen sana; opettakaa ja neuvokaa toinen toistanne kaikessa viisaudessa, psalmeilla, kiitosvirsillä ja hengellisillä lauluilla, veisaten kiitollisesti Jumalalle sydämissänne.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ja kaikki, minkä teette sanalla tai työllä, kaikki tehkää Herran Jeesuksen nimessä, kiittäen Isää Jumalaa hänen kauttansa.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Vaimot, olkaa miehillenne alamaiset, niinkuin sopii Herrassa.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Miehet, rakastakaa vaimojanne, älkääkä olko heitä kohtaan katkerat.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Lapset, olkaa vanhemmillenne kuuliaiset kaikessa, sillä se on otollista Herrassa.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Isät, älkää kiihoittako lapsianne, etteivät he kävisi aroiksi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Palvelijat, olkaa maallisille isännillenne kaikessa kuuliaiset, ei silmänpalvelijoina, ihmisille mieliksi, vaan sydämen yksinkertaisuudessa peljäten Herraa.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kaikki, mitä teette, se tehkää sydämestänne, niinkuin Herralle eikä ihmisille,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "tietäen, että te saatte Herralta palkaksi perinnön; te palvelette Herraa Kristusta.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Sillä se, joka tekee väärin, on saava takaisin, mitä on väärin tehnyt; ja henkilöön ei katsota.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Isännät, tehkää palvelijoillenne, mitä oikeus ja kohtuus vaatii, sillä te tiedätte, että teilläkin on Herra taivaassa.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Olkaa kestäväiset rukouksessa ja siinä kiittäen valvokaa,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "rukoillen samalla meidänkin edestämme, että Jumala avaisi meille sanan oven puhuaksemme Kristuksen salaisuutta, jonka tähden minä myös olen sidottuna,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "että minä sen ilmoittaisin, niinkuin minun tulee puhua.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Vaelluksessanne olkaa viisaat ulkopuolella olevia kohtaan, ja ottakaa vaari oikeasta hetkestä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Olkoon puheenne aina suloista, suolalla höystettyä, ja tietäkää, kuinka teidän tulee itsekullekin vastata.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kaikista minun oloistani antaa teille tiedon Tykikus, rakas veli ja uskollinen palvelija, minun kanssapalvelijani Herrassa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Hänet minä lähetän teidän tykönne juuri sitä varten, että saisitte tietää tilamme ja että hän lohduttaisi teidän sydämiänne;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "ja myös Onesimuksen, uskollisen ja rakkaan veljen, joka on teikäläisiä; he ilmoittavat teille, kuinka täällä kaikki on.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Teille lähettää tervehdyksen Aristarkus, minun vankitoverini, ja Markus, Barnabaan serkku, josta olette saaneet ohjeita-jos hän tulee teidän tykönne, niin ottakaa hänet vastaan-\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ja Jeesus, jota sanotaan Justukseksi; nämä ovat ympärileikatuista ainoat, jotka ovat olleet minun auttajani työssä Jumalan valtakunnan hyväksi, ja he ovat olleet minulle lohdutukseksi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tervehdyksen lähettää teille teikäläinen Epafras, Kristuksen Jeesuksen palvelija, joka rukouksissaan aina taistelee teidän puolestanne, että te pysyisitte täydellisinä ja täysin vahvoina kaikessa, mikä on Jumalan tahto.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sillä minä annan hänestä sen todistuksen, että hän näkee paljon vaivaa teidän hyväksenne ja niiden hyväksi, jotka ovat Laodikeassa, sekä niiden, jotka ovat Hierapolissa.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Luukas, rakas lääkäri, lähettää teille tervehdyksen, niin myös Deemas.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Tervehdys Laodikeassa oleville veljille ja Nymfalle sekä hänen kodissaan kokoontuvalle seurakunnalle.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ja kun tämä kirje on luettu teille, niin toimittakaa, että se luetaan Laodikeankin seurakunnassa ja että myös te luette Laodikeasta tulevan kirjeen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ja sanokaa Arkippukselle: \"Ota vaari virasta, jonka olet saanut Herrassa, että sen täysin toimitat\".\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Tervehdys minulta, Paavalilta, omakätisesti. Muistakaa minun kahleitani. Armo olkoon teidän kanssanne.\n"
                }
            }
        }
    }
}