{
    "version": "pyharaamattu1933",
    "book_name": "Lamentations",
    "book_nr": "25",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kuinka istuukaan yksinänsä tuo väkirikas kaupunki! Kuinka onkaan lesken kaltaiseksi tullut se, joka oli suuri kansakuntien joukossa! Ruhtinatar maakuntien joukossa on tullut työveron alaiseksi.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Se katkerasti itkee yössä, ja sillä on kyyneleet poskillansa. Ei ole sillä lohduttajaa kaikkien sen rakastajain seassa. Uskottomia ovat sille olleet kaikki sen ystävät, ovat sille vihamiehiksi tulleet.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Juuda on siirtynyt maastansa kurjuutta ja työn kovuutta pakoon. Se istuu pakanakansain seassa eikä lepoa löydä. Kaikki sen vainoojat saavuttivat sen, kun se oli ahdistuksien keskellä.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Siionin tiet surevat, sillä juhlilletulijoita ei ole. Kaikki sen portit ovat autioina, sen papit huokailevat, sen neitsyet ovat murheissaan, ja sillä itsellään on katkera mieli.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Sen viholliset ovat voitolle päässeet, sen vihamiehet menestyvät. Sillä Herra on saattanut sen murheelliseksi sen rikkomusten paljouden tähden. Sen pienet lapset ovat menneet vankeuteen vihollisen vieminä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mennyt on tytär Siionilta kaikki hänen kauneutensa. Hänen ruhtinaansa ovat kuin peurat, jotka eivät laidunta löydä; he kulkivat voimattomina vainoojan edessä.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jerusalem muistelee kurjuutensa päivinä ja kodittomuudessaan kaikkea kallisarvoista, mitä sillä oli muinaisista päivistä asti. Kun sen kansa sortui vihollisen käsiin eikä sillä ollut auttajaa, katsoivat viholliset sitä ja nauroivat sen turmiota.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jerusalem on raskaasti syntiä tehnyt, sentähden se on saastaksi tullut. Kaikki, jotka sitä kunnioittivat, halveksivat sitä nyt, kun ovat nähneet sen alastomuuden. Itsekin se huokaa ja kääntyy poispäin.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sen tahrat ovat sen liepeissä. Se ei ajatellut, mikä sille tuleva oli, ja niin se sortui hämmästyttävästi. Ei ole sillä lohduttajaa. Katso, Herra, minun kurjuuttani, sillä vihamies ylvästelee.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Vihollinen levitti kätensä kaikkia sen kalleuksia kohti. Niin, sen täytyi nähdä, kuinka pakanat tunkeutuivat sen pyhäkköön, ne, jotka sinä olit kieltänyt tulemasta sinun seurakuntaasi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kaikki sen kansa huokaa etsiessänsä leipää: he antavat, mitä heillä kallista on, ruuasta, saadakseen nälkänsä tyydytetyksi. Katso, Herra, ja näe, kuinka halveksittu minä olen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Eikö tämä koske teihin, kaikki ohikulkijat? Katsokaa ja nähkää: onko kipua, minun kipuni vertaista, joka on minun kannettavakseni pantu, jolla Herra on murehduttanut minut vihansa hehkun päivänä?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Hän lähetti tulen korkeudesta minun luihini ja kuritti niitä. Hän viritti verkon minun jalkaini varalle, hän pani minut peräytymään, hän teki minut autioksi, ainiaan sairaaksi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Hänen kätensä sitoi minun rikosteni ikeen: ne kiedottiin yhteen, tulivat minun niskalleni; hän saattoi horjumaan minun voimani. Herra antoi minut niiden käsiin, joita minä en voi vastustaa.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Herra hylkäsi kaikki minun urhoni, joita minun keskuudessani oli; hän kutsui kokoon juhlan minua vastaan murskatakseen minun nuorukaiseni. Herra polki viinikuurnan neitsyelle, tytär Juudalle.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Näitä minä itken, minun silmäni, silmäni vuotaa vettä; sillä kaukana on minusta lohduttaja, joka virvoittaisi minun sieluani. Hävitetyt ovat minun lapseni, sillä vihamies on väkevä.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Siion levittää käsiänsä: ei ole hänellä lohduttajaa. Herra on nostattanut Jaakobia vastaan sen viholliset joka taholta; Jerusalem on tullut saastaksi heidän keskellänsä.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Vanhurskas on hän, Herra; sillä hänen käskyänsä vastaan minä olen niskoitellut. Kuulkaa, te kansat kaikki, ja katsokaa minun kipuani: minun neitsyeni ja nuorukaiseni ovat vankeuteen menneet.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Minä kutsuin rakastajiani: ne pettivät minut. Minun pappini ja vanhimpani ovat kuolleet kaupungissa, kun he etsivät ruokaa tyydyttääkseen nälkäänsä.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Katso, Herra, kuinka ahdistettu minä olen, minun sisukseni kuohuvat, sydämeni vääntyy rinnassani, sillä minä olen ollut ylen uppiniskainen. Ulkona on miekka minulta riistänyt lapset, sisällä rutto.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "He ovat kuulleet, kuinka minä huokailen. Ei ole minulla lohduttajaa. Kaikki minun vihamieheni ovat kuulleet minun onnettomuuteni; he iloitsevat, kun sinä olet tämän tehnyt: sinä olet antanut tulla sen päivän, jonka olit ilmoittanut. Mutta käyköön heidän samoin kuin minun.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Tulkoon kaikki heidän pahuutensa sinun kasvojesi eteen, ja pane heille kannettavaksi se, minkä olet minulle pannut kaikkien minun rikoksieni tähden. Sillä monet ovat minun huokaukseni, ja minun sydämeni on sairas.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kuinka onkaan Herra vihassaan pilvillä peittänyt tytär Siionin! Hän heitti taivaasta maahan Israelin kunnian eikä muistanut jalkainsa astinlautaa vihansa päivänä.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Herra on hävittänyt säälimättä kaikki Jaakobin majat, on hajottanut vihastuksissaan tytär Juudan linnoitukset, pannut ne maan tasalle. Hän on häväissyt valtakunnan ja sen ruhtinaat.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Hän on vihan hehkussa hakannut poikki Israelin sarven kokonansa. Hän veti oikean kätensä takaisin vihamiehen edestä ja poltti Jaakobia kuin liekitsevä tuli, joka kuluttaa kaiken yltympäri.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hän jännitti jousensa kuin vihamies, seisoi oikea käsi koholla kuin vihollinen ja tappoi kaiken, mihin silmä oli ihastunut. Tytär Siionin majaan hän vuodatti kiivautensa kuin tulen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Herra on ollut niinkuin vihamies, on hävittänyt Israelin: hän hävitti kaikki sen palatsit, turmeli sen linnoitukset ja antoi tytär Juudalle paljon valitusta ja vaikerrusta.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Hän särki aitauksensa niinkuin puutarhan aidan, hävitti juhlanviettopaikkansa. Herra on saattanut unhotuksiin Siionissa juhla-ajat ja sapatit ja on kiivaassa suuttumuksessaan pitänyt halpana kuninkaat ja papit.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Herra on hyljännyt alttarinsa, syössyt häväistykseen pyhäkkönsä, luovuttanut vihamiehen käteen palatsiensa muurit. He nostivat huudon Herran huoneessa, huudon kuin juhlapäivänä.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Herra oli päättänyt turmella tytär Siionin muurit: hän jännitti mittanuoran, ei pidättänyt kättänsä hävittämästä, saattoi murheeseen varustukset ja muurit; ne yhdessä nääntyvät.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sen portit ovat vajonneet maahan, hän poisti ja särki sen salvat. Sen kuningas ja ruhtinaat ovat pakanain seassa; lakia ei ole, eivätkä sen profeetat saa näkyjä Herralta.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Maassa istuvat ääneti tytär Siionin vanhimmat. He ovat heittäneet tomua päänsä päälle, vyöttäytyneet säkkeihin; maata kohden ovat painaneet päänsä Jerusalemin neitsyet.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Minun silmäni ovat itkusta hiuenneet, minun sisukseni kuohuvat, minun maksani on maahan vuodatettu tyttären, minun kansani, sortumisen tähden. Sillä lapset ja imeväiset nääntyvät kaupungin kaduilla.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "He sanovat äideillensä: \"Missä on leipää ja viiniä?\" kun he nääntyvät niinkuin kaatuneet kaupungin kaduilla, heittävät henkensä äitiensä syliin.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Minkä sinulle mainitsisin, mihin vertaisin sinua, tytär Jerusalem? Minkä asettaisin rinnallesi lohduttaakseni sinua, neitsyt, tytär Siion? Sillä suuri niinkuin meri on sinun sortumisesi; kuka voi sinut parantaa?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Profeettasi ovat sinulle nähneet petollisia, äiteliä näkyjä. Eivät he ole paljastaneet sinun syntiäsi, niin että olisivat kääntäneet sinun kohtalosi, vaan ovat nähneet sinulle petollisia, eksyttäväisiä ennustuksia.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sinulle paukuttavat kämmeniänsä kaikki ohikulkijat, he viheltävät ja nyökyttävät ilkkuen päätänsä tytär Jerusalemille: \"Tämäkö on kaupunki, jota sanottiin kauneuden täydellisyydeksi, kaiken maan ihastukseksi?\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Suu ammollaan sinua vastaan ovat kaikki sinun vihamiehesi. He viheltävät, kiristelevät hampaitaan ja sanovat: \"Me olemme sen hävittäneet. Tämä on juuri se päivä, jota olemme toivoneet; se on meille tullut, olemme sen nähneet.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Herra on tehnyt, mitä oli aikonut. Hän on täyttänyt sanansa, sen, mitä oli päättänyt muinaisista päivistä asti: hän on repinyt alas säälimättä, on antanut vihamiesten iloita sinusta ja kohottanut sinun vihollistesi sarven.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Heidän sydämensä huutaa Herran puoleen. Sinä, tytär Siionin muuri, anna kyyneltesi virtana vuotaa yötä päivää! Älä suo itsellesi lepoa, älköön silmäteräsi ummistuko.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Nouse, kohota valitushuuto yöllä, kun alkavat yövartiot. Anna sydämesi vuotaa kuin vesi Herran kasvojen edessä. Kohota kätesi häntä kohden pienten lastesi elämän puolesta, kun ne nääntyvät nälkään kaikkien katujen kulmissa.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Katso, Herra, ja tarkkaa, ketä olet antanut tämän kohdata: pitäisikö vaimojen syödä oma hedelmänsä, vaalimansa pienet lapset; pitäisikö Herran pyhäkössä tapettaman papit ja profeetat?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Maassa, kaduilla, makaa nuorta ja vanhaa; minun neitsyeni ja nuorukaiseni ovat kaatuneet miekkaan. Sinä olet surmannut vihasi päivänä, olet teurastanut säälimättä.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Sinä kutsuit kuin juhlapäivän viettoon minun peljättäjäni joka taholta; eikä jäänyt Herran vihan päivänä pelastunutta, ei pakoonpäässyttä. Jotka minä olin vaalinut ja isoiksi saanut, ne minun vihamieheni lopetti.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Minä olen se mies, joka olen kurjuutta nähnyt hänen vihastuksensa vitsan alla.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Minut hän on johdattanut ja kuljettanut pimeyteen eikä valkeuteen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Juuri minua vastaan hän kääntää kätensä, yhäti, kaiken päivää.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hän on kalvanut minun lihani ja nahkani, musertanut minun luuni.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Hän on rakentanut varustukset minua vastaan ja piirittänyt minut myrkyllä ja vaivalla.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Hän on pannut minut asumaan pimeydessä niinkuin ikiaikojen kuolleet.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Hän on tehnyt muurin minun ympärilleni, niin etten pääse ulos, on pannut minut raskaisiin vaskikahleisiin.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Vaikka minä huudan ja parun, hän vaientaa minun rukoukseni.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Hakatuista kivistä hän on tehnyt minun teilleni muurin, on mutkistanut minun polkuni.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Vaaniva karhu on hän minulle, piilossa väijyvä leijona.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Hän on vienyt harhaan minun tieni ja repinyt minut kappaleiksi, hän on minut autioksi tehnyt.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Hän on jännittänyt jousensa ja asettanut minut nuoltensa maalitauluksi.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Hän on ampunut munuaisiini nuolet, viinensä lapset.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Minä olen joutunut koko kansani nauruksi, heidän jokapäiväiseksi pilkkalauluksensa.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Hän on ravinnut minua katkeruudella, juottanut minua koiruoholla.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Hän on purettanut minulla hampaat rikki soraan, painanut minut alas tomuun.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sinä olet syössyt minun sieluni ulos, rauhasta pois, minä olen unhottanut onnen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ja minä sanon: mennyt on minulta kunnia ja Herran odotus.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Muista minun kurjuuttani ja kodittomuuttani, koiruohoa ja myrkkyä.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Sinä kyllä muistat sen, että minun sieluni on alaspainettu.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Tämän minä painan sydämeeni, sentähden minä toivon.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Herran armoa on, ettemme ole aivan hävinneet, sillä hänen laupeutensa ei ole loppunut:\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "se on joka aamu uusi, ja suuri on hänen uskollisuutensa.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Minun osani on Herra, sanoo minun sieluni; sentähden minä panen toivoni häneen.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Hyvä on Herra häntä odottaville, sille sielulle, joka häntä etsii.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Hyvä on hiljaisuudessa toivoa Herran apua.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Hyvä on miehelle, että hän kantaa iestä nuoruudessaan.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Istukoon hän yksin ja hiljaa, kun Herra on sen hänen päällensä pannut.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Laskekoon suunsa tomuun-ehkä on vielä toivoa.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ojentakoon hän posken sille, joka häntä lyö, saakoon kyllälti häväistystä.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Sillä ei Herra hylkää iankaikkisesti;\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "vaan jos hän on murheelliseksi saattanut, hän osoittaa laupeutta suuressa armossansa.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Sillä ei hän sydämensä halusta vaivaa eikä murehduta ihmislapsia.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Kun jalkojen alle poljetaan kaikki vangit maassa,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "kun väännetään miehen oikeutta Korkeimman kasvojen edessä,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "kun ihmiselle tehdään vääryyttä hänen riita-asiassaan-eikö Herra sitä näkisi?\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Onko kukaan sanonut, ja se on tapahtunut, jos ei Herra ole käskenyt?\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Eikö lähde Korkeimman suusta paha ja hyvä?\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Miksi tuskittelee ihminen eläessään, mies syntiensä palkkaa?\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Koetelkaamme teitämme, tutkikaamme niitä ja palatkaamme Herran tykö.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Kohottakaamme sydämemme ynnä kätemme Jumalan puoleen, joka on taivaassa.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Me olemme luopuneet pois ja olleet kapinalliset; sinä et ole antanut anteeksi,\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "olet peittänyt itsesi vihassasi, ajanut meitä takaa, surmannut säälimättä;\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "olet peittänyt itsesi pilvellä, niin ettei rukous pääse lävitse.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Tunkioksi ja hylyksi sinä olet meidät tehnyt kansojen seassa.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Suut ammollaan meitä vastaan ovat kaikki meidän vihamiehemme.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Osaksemme on tullut kauhu ja kuoppa, turmio ja sortuminen.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Vesipurot juoksevat minun silmistäni tyttären, minun kansani, sortumisen tähden.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Minun silmäni vuotaa lakkaamatta, hellittämättä\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "siihen asti, kunnes katsoo, kunnes näkee Herra taivaasta.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Silmäni tuottaa tuskaa minun sielulleni kaikkien minun kaupunkini tyttärien tähden.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Kiihkeästi pyydystivät minua kuin lintua ne, jotka syyttä ovat vihamiehiäni.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "He sulkivat kuoppaan minun elämäni ja heittivät päälleni kiviä.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Vedet tulvivat minun pääni ylitse; minä sanoin: olen hukassa.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Minä huusin sinun nimeäsi, Herra, kuopan syvyydestä.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Sinä kuulit minun huutoni: \"Älä peitä korvaasi minun avunhuudoltani, että saisin hengähtää\".\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Sinä olit läsnä silloin, kun minä sinua huusin; sinä sanoit: \"Älä pelkää\".\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Sinä, Herra, ajoit minun riita-asiani, lunastit minun henkeni.\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Olethan nähnyt, Herra, minun kärsimäni sorron: hanki minulle oikeus.\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "Olethan nähnyt kaiken heidän kostonhimonsa, kaikki heidän juonensa minua vastaan.\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "Sinä olet kuullut heidän häväistyksensä, Herra, kaikki heidän juonensa minua vastaan.\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "Minun vastustajaini huulet ja heidän aikeensa ovat minua vastaan kaiken päivää.\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "Istuivatpa he tai nousivat, katso: minä olen heillä pilkkalauluna.\n"
                },
                "64": {
                    "verse_nr": 64,
                    "verse": "Kosta heille, Herra, heidän kättensä teot.\n"
                },
                "65": {
                    "verse_nr": 65,
                    "verse": "Paaduta heidän sydämensä, kohdatkoon heitä sinun kirouksesi.\n"
                },
                "66": {
                    "verse_nr": 66,
                    "verse": "Aja heitä takaa vihassasi ja hävitä heidät Herran taivaan alta.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kuinka onkaan kulta tummunut, muuttunut hyvä kulta; kuinka ovat pyhät kivet viskeltyinä kaikkien katujen kulmiin!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Siionin pojat, nuo kalliit, punnitut puhtaimman kullan arvoisiksi-kuinka he ovatkaan saviastiain arvossa, savenvalajan kätten tekojen!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Aavikkosudetkin taritsevat nisiänsä, imettävät pentujansa; mutta tytär, minun kansani, on tullut tylyksi kuin kamelikurki erämaassa.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Imeväisen kieli tarttuu suulakeen janon tähden. Lapsukaiset pyytävät leipää; ei ole, kuka sitä heille taittaisi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jotka herkkuja söivät, ne nääntyvät kaduilla. Joita punapurppuran päällä kanneltiin, ne tunkioita syleilevät.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Tyttären, minun kansani, syntivelka on Sodoman syntiä suurempi; Sodoma hävitettiin yhtäkkiä kätten siellä riehumatta.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Siionin ruhtinaat olivat lunta puhtaammat, maitoa valkoisemmat, heidän ruumiinsa oli koralleja rusottavampi, heidän hahmonsa oli kuin safiiri.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Nyt on heidän muotonsa nokea mustempi, ei voi heitä tuntea kaduilla. Rypyssä on heillä nahka luitten päällä, se on kuivettunut kuin puu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Parempi oli miekan kaatamien kuin nälän kaatamien, jotka menehtyivät, kuin lävitsepistetyt, pellon viljaa vailla.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Armeliaat vaimot keittivät omin käsin lapsiansa: ne tulivat heille ruuaksi tyttären, minun kansani, sortuessa.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Herra on pannut täytäntöön kiivautensa, vuodattanut vihansa hehkun; hän on sytyttänyt Siioniin tulen, joka on kuluttanut sen perustukset.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Eivät olisi uskoneet maan kuninkaat, ei maanpiirin asukkaista kenkään, että vihollinen ja vainomies hyökkää sisään Jerusalemin porteista.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sen profeettain syntien tähden kävi näin, sen pappien pahain tekojen tähden, niiden, jotka siellä olivat vuodattaneet vanhurskaitten verta.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "He harhailivat sokeina kaduilla, verellä tahrattuina, niin ettei voinut koskea heidän vaatteisiinsa.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "\"Väistykää! Saastainen!\" huudettiin heistä. \"Väistykää, väistykää, älkää koskeko!\" Paettuaankin he yhä harhailivat; pakanain seassa sanottiin: \"Eivät he saa kauemmin asustaa täällä\".\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Herran kasvot ovat hajottaneet heidät, hän ei heihin enää katso. Papeista ei välitetty, vanhimpia ei armahdettu.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Vieläkin me, silmät rauenneina, turhaan odotimme apua; tähystyspaikastamme me tähyilimme kansaa, josta ei pelastusta tullut.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Meidän askeleitamme vaanittiin, niin ettemme voineet kulkea kaduillamme. Meidän loppumme lähestyi, päivämme täyttyivät-niin, loppumme tuli.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Meidän vainoojamme olivat nopeammat kuin kotkat taivaalla. Vuorilla he ajoivat meitä takaa, väijyivät meitä erämaassa.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Hän, meidän elämänhenkemme, Herran voideltu, joutui vangiksi heidän kuoppiinsa, hän, josta me olimme sanoneet: hänen varjossaan me saamme elää pakanakansain seassa.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Iloitse ja riemuitse, tytär Edom, joka asut Uusin maassa! Mutta malja on tuleva sinunkin kohdallesi: sinä juovut ja paljastat itsesi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Sinun syntivelkasi, tytär Siion, on loppunut: ei Herra ole enää siirtävä sinua pois. Sinun syntivelkasi, tytär Edom, hän on etsiskelevä, on paljastava sinun syntisi.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Muista, Herra, mitä meille on tapahtunut; katso ja näe meidän häväistyksemme.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Meidän perintöosamme on siirtynyt vieraille, meidän talomme muukalaisille.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Me olemme tulleet orvoiksi, isättömiksi, meidän äitimme ovat kuin lesket.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Oman juomavetemme me ostamme rahalla; omat puumme saamme, jos maksamme hinnan.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Vainoojamme ovat meidän niskassamme; kun uuvumme, ei meille lepoa suoda.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Egyptille me lyömme kättä ja Assurille saadaksemme leipää ravinnoksi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Meidän isämme ovat syntiä tehneet; heitä ei enää ole. Me kannamme heidän syntivelkaansa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Orjat hallitsevat meitä; ei ole sitä, joka tempaisi meidät heidän käsistänsä.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Henkemme kaupalla me noudamme leipämme, väistäen miekkaa erämaassa.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Meidän ihomme halkeilee kuin uuni nälän poltteiden takia.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Naisia raiskataan Siionissa, neitsyitä Juudan kaupungeissa.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ruhtinaita heidän kätensä hirttävät, vanhinten kasvoja ei pidetä arvossa.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nuorukaiset kantavat myllynkiviä, poikaset kompastelevat puutaakkojen alla.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Poissa ovat vanhukset porteista, nuorukaiset kielisoittimiensa äärestä.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Poissa on ilo sydämistämme, karkelomme on valitukseksi muuttunut.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Pudonnut on päästämme kruunu. Voi meitä, sillä me olemme syntiä tehneet!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Tästä syystä on sydämemme tullut sairaaksi, näitten tähden ovat silmämme pimenneet-\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Siionin vuoren tähden, joka on autiona, jolla ketut juoksentelevat.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Sinä, Herra, hallitset iankaikkisesti, sinun valtaistuimesi pysyy suvusta sukuun.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Miksi unhotat meidät ainiaaksi, hylkäät meidät ikipäiviksi?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Palauta meidät, Herra, tykösi, niin me palajamme; uudista meidän päivämme muinaiselleen.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Vai oletko meidät peräti hyljännyt, vihastunut meihin ylenmäärin?\n"
                }
            }
        }
    }
}