{
    "version": "pyharaamattu1933",
    "book_name": "Nahum",
    "book_nr": "34",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ennustus Niinivestä. Elkosilaisen Naahumin näyn kirja.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kiivas Jumala ja kostaja on Herra. Herra on kostaja ja vihastuvainen. Herra kostaa vihollisilleen ja pitää vihaa vihamiehillensä.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Herra on pitkämielinen ja suuri voimassansa, mutta Herra ei jätä rankaisematta. Hänen tiensä käy tuulispäässä ja myrskyssä, ja pilvi on hänen jalkojensa tomu.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hän nuhtelee merta ja kuivaa sen, ja kaikki virrat hän ehdyttää. Baasan ja Karmel kuihtuvat, ja Libanonin kukoistus kuihtuu.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Vuoret järkkyvät hänen edessänsä ja kukkulat sulavat. Hänen kasvojensa voimasta kohoaa maa, maanpiiri ja kaikki sen asuvaiset.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kuka seisoo hänen tuimuutensa edessä, ja kuka kestää hänen vihansa hehkua? Hänen vihastuksensa vuotaa niinkuin tuli, ja kalliot halkeilevat hänen edessänsä.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Hyvä on Herra, turva ahdistuksen päivänä, ja hän tuntee ne, jotka häneen luottavat.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mutta paisuvalla tulvalla hän tekee lopun sen paikasta; ja vihamiehiänsä hän ahdistaa pimeydellä.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mitä teillä on mielessä Herraa vastaan? Lopun hän tekee: ei nouse ahdistus kahta kertaa.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Sillä vaikka he olisivat yhteenkietoutuneita kuin orjantappurat ja yhtä märkiä viinistä kuin itse heidän viininsä, heidät syö tuli niinkuin kuivat oljet-kokonansa.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sinusta on lähtenyt se, jolla on paha mielessä Herraa vastaan, turmion hankitsija.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Näin sanoo Herra: Olkoot he kuinka täysissä voimissa, olkoon heitä miten paljon tahansa, heidät tuhotaan; mennyttä he ovat. Mutta jos minä olenkin vaivannut sinua en minä sinua enää vaivaa.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nyt minä särjen hänen ikeensä painamasta sinua ja katkaisen sinun kahleesi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mutta sinusta on Herra antanut käskyn: Ei kasva enää sinun nimellesi siementä. Minä hävitän sinun jumalasi temppelistä veistetyt ja valetut jumalankuvat. Minä teen sinulle haudan, sillä sinä olet rauennut tyhjiin.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Katso, jo ovat vuorilla ilosanoman tuojan jalat, hänen, joka julistaa rauhaa: \"Juhli, Juuda, juhliasi, maksa lupauksesi; sillä ei tule enää sinun kimppuusi turmiontuoja, hän on hävitetty kokonansa\".\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Hajottaja hyökkää sinua vastaan! Vartioitse varustuksia, tähystä tietä, vahvista vyötäiset, kokoa kaikki voimasi.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Sillä Herra saattaa entiselleen Jaakobin korkeuden niinkuin myös Israelin korkeuden, sillä ryöstäjät ovat niitä ryöstäneet ja turmelleet niiden viiniköynnökset.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Hänen sankariensa kilvet ovat punaiset, urhot purppurapukuiset, sotavaunut säihkyvät teräksen tulta hänen varustautumispäivänänsä, ja kypressikeihäät heiluvat.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Sotavaunut karkaavat hurjasti kaduilla, syöksyvät sekaisin toreilla; ne ovat nähdä kuin tulenliekit, ne kiitävät kuin salamat.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Hän muistaa ylhäisensä. Ne tulevat niin, että kaatuilevat, kiiruhtavat sen muurille. Mutta suojakatos on pantu kuntoon.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Virranpuoleiset portit on aukaistu, palatsi menehtyy pelkoon.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Päätös on tullut: se on paljastettu, viety pois; ja sen orjattaret huokailevat, kujertaen kuin kyyhkyset, lyöden rintoihinsa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Niinive on ollut kuin vetten täyttämä lammikko päiviensä alusta asti. Nyt ne pakenevat! -\"Seis! Seiskää!\" Mutta yksikään ei käänny.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ryöstäkää hopeata, ryöstäkää kultaa. Loppumattomat ovat varat, ylen paljon kaikkinaisia kalliita kaluja. -\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Tyhjänä kaikki, typötyhjänä, hävitettynä! Sydämet raukeavat, polvet tutisevat, kaikki lanteet vapisevat, ja kaikkien kasvot ovat kalpeat.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Missä on nyt leijonain tyyssija, nuorten jalopeurain syöntipaikka, jossa leijona käyskenteli, naarasleijona ja leijonanpentu, kenenkään peloittelematta?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Leijona raateli, mitä sen pennut tarvitsivat, ja surmasi naarasleijonillensa, täytti luolansa saaliilla ja tyyssijansa raatelemallaan.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Katso, minä käyn sinun kimppuusi, sanoo Herra Sebaot, poltan savuksi sinun sotavaunusi, ja sinun nuoret jalopeurasi syö miekka. Minä lopetan maan päältä sinun raatelusi, eikä kuulla enää sinun sanansaattajaisi ääntä.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Voi verivelkojen kaupunkia, joka on täpötäynnä valhetta ja raastosaalista; ei taukoa ryöstäminen!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kuule! Ruoskat läiskyvät, pyörät ryskyvät, hevoset kiitävät, vaunut hyppivät,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ratsut karkaavat pystyyn, miekat välkkyvät, keihäät salamoivat. Paljon kaatuneita, läjittäin ruumiita, loppumatta raatoja! Heidän raatoihinsa lankeillaan.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kaikki tämä porton suuren haureuden tähden, tuon ihanan sulottaren, ovelan velhottaren, joka myi kansakunnat haureudellaan, sukukunnat velhouksillansa.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Katso, minä käyn sinun kimppuusi, sanoo Herra Sebaot, nostan sinun liepeesi kasvojesi yli ja näytän kansakunnille sinun alastomuutesi, valtakunnille sinun häpeäsi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ja minä viskaan likaa sinun päällesi, häpäisen sinut ja panen sinut julkinähtäväksi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ja kaikki, jotka näkevät sinut, kaikkoavat sinusta kauas ja sanovat: \"Hävitetty on Niinive! Kuka sitä surkuttelisi, mistä minä etsisin sinulle lohduttajia?\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Oletko sinä parempi, kuin oli Noo-Ammon, joka istui hallitsijana virtojen ääressä, vetten ympäröimänä, jolla oli virta varustuksena ja virta muurina?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sen väkevyytenä oli Etiopia ja egyptiläiset, joilla ei ollut määrää. Auttajinasi olivat Puut ja liibyalaiset.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Sekin meni pakkosiirtolaisuuteen, vankeuteen. Senkin pienet lapset murskattiin kaikkien katujen kulmissa, sen ylhäisistä heitettiin arpaa, ja kaikki sen suurmiehet pantiin kahleisiin.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Myös sinä olet juopuva ja vaipuva pimeyteen; myös sinä olet etsivä suojaa vihamiehen uhatessa.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kaikki sinun varustuksesi ovat viikunapuita, joissa on varhaisviikunoita: jos niitä pudistellaan, ne putoavat syöjän suuhun.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Katso, sotaväkesi, mikä sinulla on, on naisia. Sinun maasi portit ovat selkoselällään sinun vihamiehillesi. Tuli kuluttaa sinun salpasi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ammenna itsellesi vettä piirityksen varalta, vahvista varustuksiasi, astu liejuun, polje savea, käy kiinni tiilenmuottiin.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Siinä on tuli sinut kuluttava, miekka on sinut tuhoava, se on syövä sinut niinkuin syöjäsirkat, vaikka lisääntyisit kuin syöjäsirkat, vaikka lisääntyisit heinäsirkkojen tavoin.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sinä olet lisännyt kauppiaasi lukuisammiksi kuin taivaan tähdet: syöjäsirkat ryöstävät ja lentävät pois.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sinulla on ennusmiehiä kuin heinäsirkkoja, kirjureita kuin sirkkaparvea, joka asettuu aidoille kylmänä päivänä; kun aurinko on noussut, ne pakenevat, eikä kukaan tiedä paikkaa, missä ne ovat.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sinun paimenesi, Assurin kuningas, ovat nukkuneet, sinun ylhäisesi jääneet liikkumattomiksi. Sinun väkesi on hajaantunut vuorille, eikä ole kokoajaa.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Auttamaton on sinun perikatosi, parantumaton sinun haavasi. Kaikki, jotka kuulevat sanoman sinusta, paukuttavat sinulle käsiänsä. Sillä ketä ei olisi yhäti kohdannut sinun pahuutesi?\n"
                }
            }
        }
    }
}