{
    "version": "AFR53",
    "book_name": "Joshua",
    "book_nr": "6",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "EN ná die dood van Moses, die kneg van die HERE, het die HERE met Josua, die seun van Nun, die dienaar van Moses, gespreek en gesê"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "My kneg Moses is dood; maak jou dan nou klaar, trek deur hierdie Jordaan, jy en hierdie hele volk, na die land wat Ek aan hulle, die kinders van Israel, sal gee."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elke plek waar julle voetsool op sal trap, dit gee Ek aan julle, soos Ek met Moses gespreek het."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Van die woestyn en hierdie Líbanon af tot by die groot rivier, die Eufraatrivier, die hele land van die Hetiete, en tot by die Groot See in die weste sal julle grondgebied wees."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Niemand sal voor jou standhou al die dae van jou lewe nie; soos Ek met Moses gewees het, sal Ek met jou wees; Ek sal jou nie begewe en jou nie verlaat nie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wees sterk en vol moed; want jy sal hierdie volk die land laat erwe wat Ek hulle vaders met 'n eed beloof het om aan hulle te gee."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wees net baie sterk en vol moed, om nougeset te handel volgens die hele wet wat Moses, my kneg, jou beveel het; wyk daarvan nie regs of links af nie, sodat jy met goeie gevolg kan handel, oral waar jy mag gaan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hierdie wetboek mag nie uit jou mond wyk nie; maar bepeins dit dag en nag, sodat jy nougeset kan handel volgens alles wat daarin geskrywe staan; want dan sal jy in jou weë voorspoedig wees, en dan sal jy met goeie gevolg handel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Het Ek jou nie beveel nie: Wees sterk en vol moed, wees nie bevrees of verskrik nie; want die HERE jou God is met jou, oral waar jy heengaan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toe het Josua aan die opsigters van die volk bevel gegee en gesê"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gaan die laer deur en gee die volk bevel en sê: Maak vir julle padkos klaar; want oor drie dae sal julle deur hierdie Jordaan trek om die land in besit te gaan neem wat die HERE julle God aan julle gee, om dit in besit te neem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En aan die Rubeniete en Gadiete en die halwe stam van Manasse het Josua dit gesê"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dink aan die saak wat Moses, die kneg van die HERE, julle beveel het toe hy gesê het: Die HERE julle God verskaf 'n rusplek aan julle en sal hierdie land aan julle gee."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Julle vroue, julle kinders en julle vee kan bly in die land wat Moses julle oos van die Jordaan gegee het; maar julle self, al die dapper helde, moet gewapend voor julle broers deurtrek en hulle help"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "totdat die HERE aan julle broers, soos aan julle, rus gee, en hulle ook die land in besit neem wat die HERE julle God aan hulle sal gee; dan kan julle teruggaan na die land van julle besitting wat Moses, die kneg van die HERE, julle gegee het oos van die Jordaan, teen sonop, en dit in besit neem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toe het hulle Josua geantwoord en gesê: Alles wat u ons beveel het, sal ons doen, en oral waarheen u ons stuur, sal ons gaan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Net soos ons na Moses geluister het, so sal ons na u luister; mag die HERE u God net met u wees soos Hy met Moses gewees het."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Elke man wat teen u bevel wederstrewig is en na u woorde nie luister met betrekking tot alles wat u ons sal beveel nie, moet gedood word; wees net sterk en vol moed."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "DAAROP het Josua, die seun van Nun, uit Sittim in die geheim twee manne as verkenners uitgestuur en gesê: Gaan bekyk die land en Jérigo. Hulle het toe gegaan en in die huis van 'n hoer, met die naam van Ragab, ingekom; en hulle het daar gaan slaap."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En toe daar aan die koning van Jérigo gesê is: Kyk, manne uit die kinders van Israel het vannag hierheen gekom om die land te verken"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "stuur die koning van Jérigo na Ragab om te sê: Lewer die manne uit wat na jou gekom het, wat in jou huis ingegaan het; want hulle het gekom om die hele land te verken."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar die vrou het die twee manne geneem en hulle weggesteek; en sy het gesê: Seker, die manne het na my gekom; maar ek het nie geweet waar hulle vandaan was nie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En toe die poort met donker gesluit moes word, het die manne uitgegaan; ek weet nie waar die manne heengegaan het nie; jaag hulle gou agterna, want julle sal hulle inhaal."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar sy het hulle op die dak laat klim en hulle weggesteek onder die vlasstoppels wat op haar dak oopgegooi was."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Die manne het hulle toe agternagejaag in die rigting van die Jordaan, na die driwwe; en die poort het hulle gesluit nadat hulle vervolgers uitgegaan het."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En voordat hulle gaan slaap het, het sy op die dak geklim na hulle toe"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "en aan die manne gesê: Ek weet dat die HERE die land aan julle gegee het en dat die skrik vir julle op ons geval het en dat al die inwoners van die land vir julle bewe"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "want ons het gehoor dat die HERE die water van die Skelfsee voor julle by jul uittog uit Egipte laat opdroog het en wat julle die twee konings van die Amoriete, Sihon en Og, oorkant die Jordaan aangedoen het, dat julle hulle met die banvloek getref het."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toe ons dit hoor, het ons hart gesmelt, sodat daar by niemand enige moed meer oorgebly het teenoor julle nie; want die HERE julle God, Hy is God in die hemel daarbo en op die aarde hieronder."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sweer dan nou tog vir my by die HERE dat, terwyl ek aan julle 'n guns bewys het, julle ook aan my familie 'n guns sal bewys; en gee my 'n betroubare teken"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "dat julle die lewe van my vader en my moeder en my broers en my susters en almal wat aan hulle behoort, sal spaar en ons siele sal red van die dood."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toe sê die manne vir haar: Mag ons siel in julle plek sterwe! As julle nie hierdie saak van ons bekend maak nie, dan sal ons, as die HERE ons die land gee, aan jou guns en trou bewys."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Daarop het sy hulle met 'n lyn deur die venster laat afsak; want haar huis was in die stadsmuur ingebou, sodat sy aan die muur gewoon het"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "en sy het vir hulle gesê: Loop die gebergte in, dat die vervolgers julle nie aantref nie, en steek julle daar drie dae lank weg totdat die vervolgers teruggekom het; daarna kan julle dan verder gaan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toe sê die manne vir haar: Ons sal ontslae wees van hierdie eed aan jou wat jy ons laat sweer het"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "kyk, as ons die land inkom, moet jy hierdie gedraaide rooi lyn waarmee jy ons laat afsak het, aan die venster vasbind, en jy moet jou vader en jou moeder en jou broers en jou hele familie by jou in die huis versamel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Elkeen wat dan uit die deure van jou huis buitentoe gaan, dié se bloed sal op sy hoof wees, en ons onskuldig; maar elkeen wat by jou in die huis sal wees, dié se bloed sal op ons hoof wees, ingeval 'n hand teen hom is."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Maar as jy hierdie saak van ons bekend maak, sal ons ontslae wees van die eed aan jou wat jy ons laat sweer het."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Daarop sê sy: Soos julle sê, is dit goed; en sy het hulle laat gaan, en hulle het weggegaan; en sy het die rooi lyn aan die venster vasgebind."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hulle het toe weggegaan en in die gebergte gekom en daar drie dae lank gebly totdat die vervolgers teruggekeer het; want die vervolgers het op die hele pad gesoek maar niks gekry nie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Die twee manne het toe weer van die gebergte afgeklim en deurgegaan en by Josua, die seun van Nun, gekom en hom alles vertel wat hulle ondervind het."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Verder het hulle vir Josua gesê: Sekerlik gee die HERE die hele land in ons hand, ja, al die inwoners van die land bewe selfs vir ons."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "DAAROP het Josua die môre vroeg klaargemaak, en hy met al die kinders van Israel het van Sittim af weggetrek en by die Jordaan aangekom en daar die nag oorgebly voordat hulle deurgetrek het."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En aan die einde van drie dae het die opsigters die laer deurgegaan"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "en aan die volk bevel gegee en gesê: Net soos julle die verbondsark van die HERE julle God sien en die Levitiese priesters wat hom dra, moet julle van jul staanplek af opbreek en agter hom aan trek."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar laat daar 'n afstand van omtrent tweeduisend el tussen julle en hom wees; kom nie naby hom nie; sodat julle die pad kan weet waar julle langs moet trek; want gister en eergister het julle nie met dié pad getrek nie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Verder het Josua aan die volk gesê: Heilig julle; want môre sal die HERE wonders onder julle doen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En Josua het met die priesters gespreek en gesê: Neem die verbondsark op en trek weg voor die volk uit; toe het hulle die verbondsark opgeneem en voor die volk uit getrek."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Daarop sê die HERE vir Josua: Vandag sal Ek begin om jou groot te maak voor die oë van die hele Israel, sodat hulle kan weet dat Ek met jou sal wees soos Ek met Moses gewees het."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gee jy dan bevel aan die priesters wat die verbondsark dra, en sê: Net soos julle aan die kant van die water van die Jordaan kom, moet julle in die Jordaan bly staan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toe sê Josua aan die kinders van Israel: Kom nader hierheen en luister na die woorde van die HERE julle God."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Verder het Josua gesê: Hieraan sal julle erken dat daar 'n lewende God tussen julle is, en dat Hy sekerlik die Kanaäniete en Hetiete en Hewiete en Feresiete en Girgasiete en Amoriete en Jebusiete voor julle uit sal verdrywe"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kyk, die verbondsark van die HERE van die hele aarde trek voor julle uit die Jordaan in."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Neem dan nou vir julle twaalf manne uit die stamme van Israel, een man uit elke stam"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "en net soos die voetsole van die priesters wat die ark van die HERE, die Here van die hele aarde, dra, in die water van die Jordaan rus, sal die water van die Jordaan afgekeer word — die water wat van die bokant afkom, en dit sal soos een wal bly staan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En toe die volk wegtrek uit hulle tente om deur die Jordaan te gaan, met die priesters wat die verbondsark dra, op die voorpunt van die volk"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "en net toe die draers van die ark by die Jordaan kom en die priesters wat die ark dra, hulle voete aan die kant van die water insteek, terwyl die Jordaan vol was op al sy walle al die dae van die oes"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "bly die water staan wat van die bokant afkom: dit het opgerys soos een wal, baie ver weg by die stad Adam wat langs Sartan lê; en die wat afstroom na die See van die Vlakte, die Soutsee, het heeltemal verdwyn; toe het die volk deurgetrek, teenoor Jérigo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Maar die priesters wat die verbondsark van die HERE gedra het, het onbeweeglik bly staan op droë grond binne-in die Jordaan, terwyl die hele Israel op droë grond deurtrek, totdat die hele volk die deurtog deur die Jordaan voleindig het."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "EN toe die hele volk die deurtog deur die Jordaan voleindig het, het die HERE met Josua gespreek en gesê"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Neem vir julle uit die volk twaalf manne, uit elke stam een man"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "en gee hulle bevel en sê: Neem vir julle vandaar, uit die middel van die Jordaan, van die plek waar die voete van die priesters vas bly staan het, twaalf klippe en bring dit saam met julle deur en sit dit neer op die slaapplek waar julle vannag gaan oorbly."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toe het Josua die twaalf man geroep wat hy uit die kinders van Israel, uit elke stam een man, aangestel het"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "en Josua het vir hulle gesê: Trek uit voor die ark van die HERE julle God tot binne-in die Jordaan, en tel vir julle 'n klip op, elke man een op sy skouer, volgens die getal van die stamme van die kinders van Israel"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "sodat dit 'n teken onder julle kan wees. As julle kinders later vra en sê: Wat beteken hierdie klippe vir julle?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "moet julle vir hulle sê: omdat die water van die Jordaan afgekeer is voor die verbondsark van die HERE by sy deurtog deur die Jordaan — die water van die Jordaan is afgekeer; daarom is hierdie klippe as 'n aandenking vir die kinders van Israel vir altyd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Die kinders van Israel het toe so gedoen soos Josua beveel het: hulle het twaalf klippe uit die middel van die Jordaan opgetel soos die HERE met Josua gespreek het, volgens die getal van die stamme van die kinders van Israel; en hulle het dit saam met hulle deurgebring na die slaapplek toe en dit daar neergesit."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Josua het ook twaalf klippe opgerig in die middel van die Jordaan, op die plek waar die voete van die priesters, die draers van die verbondsark, gestaan het; en dit is daar tot vandag toe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En die priesters wat die ark gedra het, het bly staan in die middel van die Jordaan totdat alles volbring was wat die HERE Josua beveel het om aan die volk te sê, volgens alles wat Moses Josua beveel het; en die volk het gou deurgetrek."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En toe die hele volk die deurtog voleindig het, het die ark van die HERE met die priesters voor die oë van die volk deurgegaan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En die kinders van Ruben en die kinders van Gad en die halwe stam van Manasse het gewapend voor die kinders van Israel deurgetrek soos Moses aan hulle gesê het."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Omtrent veertigduisend wat vir oorlog gewapen was, het voor die aangesig van die HERE deurgetrek om te veg, na die vlaktes van Jérigo toe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dié dag het die HERE Josua groot gemaak voor die oë van die hele Israel, sodat hulle hom gevrees het soos hulle Moses gevrees het al die dae van sy lewe."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En die HERE het met Josua gespreek en gesê"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gee bevel aan die priesters wat die ark van die Getuienis dra, dat hulle uit die Jordaan uit opklim."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Josua het daarop die priesters bevel gegee en gesê: Klim op uit die Jordaan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En toe die priesters wat die verbondsark van die HERE gedra het, opklim uit die middel van die Jordaan, het die priesters skaars hulle voetsole gelig en die droë grond bereik, of die water van die Jordaan het na sy plek teruggekeer en soos gister en eergister op al sy walle geloop."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En die volk het op die tiende van die eerste maand uit die Jordaan uit opgetrek en laer opgeslaan by Gilgal, aan die oostelike grens van Jérigo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En daardie twaalf klippe wat hulle uit die Jordaan geneem het, het Josua by Gilgal opgerig."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En hy het met die kinders van Israel gespreek en gesê: Wanneer julle kinders later hulle vaders vra en sê: Wat beteken hierdie klippe?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "dan moet julle dit aan julle kinders bekend maak en sê: Op droë grond het Israel deur hierdie Jordaan getrek"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "deurdat die HERE julle God die water van die Jordaan voor julle uit laat opdroog het, totdat julle deurgetrek het, soos die HERE julle God gedoen het met die Skelfsee wat Hy voor ons uit laat opdroog het, totdat ons deurgetrek het"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "dat al die volke van die aarde kan weet dat die hand van die HERE sterk is, sodat julle die HERE julle God altyd mag vrees."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "EN toe al die konings van die Amoriete wat anderkant die Jordaan na die weste was, en al die konings van die Kanaäniete wat by die see woon, hoor dat die HERE die water van die Jordaan voor die kinders van Israel uit laat opdroog het, totdat hulle deurgetrek het, het hulle hart versmelt en was daar in hulle geen moed meer vanweë die kinders van Israel nie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "IN dié tyd het die HERE vir Josua gesê: Maak vir jou klipmesse en besny weer die kinders van Israel vir die tweede keer."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toe het Josua vir hom klipmesse gemaak en die kinders van Israel besny by die heuwel van die voorhuide."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En dit is die rede dat Josua hulle besny het: Die hele volk wat uit Egipte uitgetrek het, die manspersone, al die krygsmanne, het op pad in die woestyn gesterwe, op hulle trek uit Egipte."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Want die hele volk wat uitgetrek het, was besnede; maar die hele volk wat op pad in die woestyn gebore is, op hulle trek uit Egipte, het hulle nie besny nie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Want veertig jaar lank het die kinders van Israel in die woestyn getrek, totdat die hele volk omgekom het, die krygsmanne wat uit Egipte weggetrek het, wat nie aan die stem van die HERE gehoorsaam was nie; vir wie die HERE gesweer het dat Hy hulle die land nie sou laat sien wat die HERE hulle vaders met 'n eed beloof het om aan ons te gee nie — 'n land wat oorloop van melk en heuning."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar in hulle plek het Hy hul seuns gestel; dié het Josua besny; want hulle was onbesnede, omdat hulle op pad nie besny is nie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En toe die hele volk klaar besny is, het hulle op hul plek in die laer gebly totdat hulle gesond was."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toe het die HERE vir Josua gesê: Vandag het Ek die smaad van Egipte van julle afgewentel. Daarom het hulle dié plek Gilgal genoem tot vandag toe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Terwyl die kinders van Israel by Gilgal gelaer was, het hulle die pasga gehou op die veertiende dag van die maand in die aand, in die vlaktes van Jérigo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En hulle het die dag ná die pasga van die opbrings van die land geëet: ongesuurde brode en gebraaide koring, daardie selfde dag."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En die dag nadat hulle van die opbrings van die land geëet het, het die manna opgehou, sodat die kinders van Israel verder geen manna gehad het nie; maar hulle het geëet van die opbrings van die land Kanaän in daardie jaar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En terwyl Josua by Jérigo was, slaan hy sy oë op en kyk, en daar staan 'n man teenoor hom met 'n ontblote swaard in sy hand; en Josua het na hom gegaan en hom gevra: Behoort U by ons of by ons vyande?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En Hy sê: Nee, maar Ek is die leërowerste van die HERE; Ek het nou gekom. Toe val Josua met sy aangesig op die grond en buig hom neer en vra Hom: Wat wil my Here aan sy dienskneg sê?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toe sê die leërowerste van die HERE vir Josua: Trek jou skoene van jou voete af, want die plek waar jy op staan, is heilig. En Josua het so gedoen."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "MAAR Jérigo het sy poorte gesluit en was gesluit vanweë die kinders van Israel; niemand het uit- of ingegaan nie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toe het die HERE vir Josua gesê: Kyk, Ek gee Jérigo met sy koning en dapper helde in jou hand."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Julle moet dan om die stad trek, al die krygsmanne; trek die stad een maal om; so moet jy doen ses dae lank."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En sewe priesters moet sewe ramshorings voor die ark dra; maar op die sewende dag moet julle die stad sewe maal omtrek; en die priesters moet op die horings blaas"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "en as hulle lang geluide op die ramshoring blaas, as julle die geluid van die horing hoor, moet die hele volk 'n groot krygsgeskreeu aanhef: dan sal die stadsmuur op sy plek inval; en die volk moet inklim, elkeen reg voor hom uit."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toe het Josua, die seun van Nun, die priesters geroep en aan hulle gesê: Neem die verbondsark op, en laat sewe priesters sewe ramshorings voor die ark van die HERE dra."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En aan die volk het hy gesê: Trek op en gaan om die stad; maar die gewapendes moet voor die ark van die HERE optrek."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En net toe Josua dit aan die volk gesê het, het die sewe priesters, die draers van die sewe ramshorings, opgetrek voor die aangesig van die HERE en geblaas op die horings, terwyl die verbondsark van die HERE agter hulle aan gaan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Die gewapendes het ook voor die priesters getrek wat op die horings geblaas het, terwyl die agterhoede agter die ark aan gaan en daar gedurig op die horings geblaas word."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En Josua het aan die volk bevel gegee en gesê: Julle mag nie skreeu of julle stem laat hoor nie, en geen woord mag uit julle mond uitgaan nie tot op die dag dat ek vir julle sê: Skreeu! dan moet julle skreeu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toe het die ark van die HERE om die stad getrek, een keer rondom; daarna het hulle in die laer gekom en in die laer die nag oorgebly."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En Josua het die môre vroeg klaargemaak, en die priesters het die ark van die HERE gedra"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "en die sewe priesters wat die sewe ramshorings gedra het, het voor die ark van die HERE gedurig geloop en blaas op die horings, terwyl die gewapendes voor hulle loop; en die agterhoede het agter die ark van die HERE aan gegaan, terwyl gedurig op die horings geblaas word."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So het hulle dan op die tweede dag die stad een keer omgetrek; daarna het hulle in die laer teruggekom. So het hulle ses dae lank gedoen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar op die sewende dag het hulle vroeg klaargemaak toe die rooidag uitkom, en die stad op dieselfde manier sewe maal omgetrek; net maar dié dag het hulle die stad sewe maal omgetrek."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En toe die priesters die sewende keer op die horings blaas, sê Josua vir die volk: Skreeu! want die HERE gee die stad aan julle oor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Maar die stad met al wat daarin is, moet 'n banoffer aan die HERE wees; net Ragab, die hoer, mag lewe, sy en almal wat by haar in die huis is, omdat sy die boodskappers wat deur ons gestuur was, weggesteek het."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maar neem julle net in ag vir die ban, dat julle nie, terwyl julle met die banvloek tref, tog van die bangoed neem en die laer van Israel onder die ban bring en dit in die ongeluk stort nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maar al die silwer en goud en die koper- en ystervoorwerpe is heilig aan die HERE: dit moet by die skat van die HERE kom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toe skreeu die volk, en hulle het op die horings geblaas; en toe die volk die geluid van die horing hoor, het die volk 'n groot krygsgeskreeu aangehef; en die muur het op sy plek ingeval, en die volk het in die stad geklim, elkeen reg voor hom uit, en hulle het die stad ingeneem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En alles wat in die stad was, het hulle deur die skerpte van die swaard met die banvloek getref, man sowel as vrou, jonk sowel as oud, tot bees, skaap en esel toe."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En aan die twee manne wat die land verken het, het Josua gesê: Gaan in die huis van die hoer, en bring die vrou en almal wat aan haar behoort, daaruit, soos julle vir haar gesweer het."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Die jongmanne, die spioene, het toe ingegaan en Ragab met haar vader en haar moeder en haar broers en almal wat aan haar behoort het uitgebring — al haar familiebetrekkinge het hulle uitgebring en hulle buitekant die laer van Israel laat bly."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En die stad met alles wat daarin was, het hulle met vuur verbrand; net die silwer en die goud en die koper — en ystervoorwerpe het hulle by die skat van die huis van die HERE gevoeg."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maar Josua het Ragab, die hoer, laat lewe en haar familie en almal wat aan haar behoort het; sodat sy onder Israel gewoon het tot vandag toe, omdat sy die boodskappers weggesteek het wat Josua gestuur het om Jérigo te verken."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "In dié tyd het Josua hulle laat sweer met die woorde: Vervloek is die man voor die aangesig van die HERE wat sal opstaan om hierdie stad Jérigo op te bou: ten koste van sy eersgeborene sal hy sy fondamente lê, en ten koste van sy jongste sal hy sy poorte insit."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En die HERE was met Josua, en die gerug van hom het deur die hele land gegaan."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "MAAR die kinders van Israel het hulle vergryp aan die bangoed; want Agan, die seun van Karmi, die seun van Sabdi, die seun van Serag, van die stam van Juda, het van die bangoed geneem, sodat die toorn van die HERE ontvlam het teen die kinders van Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daarop het Josua manne van Jérigo af gestuur na Ai wat by Bet-Awen lê, oostelik van Bet-el, en hy het met hulle gespreek en gesê: Trek op en verken die land; en die manne het opgetrek en Ai verken."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toe hulle by Josua terugkom, het hulle vir hom gesê: Al die manskappe hoef nie op te trek nie; omtrent tweeduisend man of omtrent drieduisend kan optrek, en hulle sal Ai verslaan; moenie al die manskappe met 'n tog daarheen vermoei nie, want hulle is daar maar min."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So het daar dan van die manskappe omtrent drieduisend man daarnatoe opgetrek; maar hulle moes vlug voor die manne van Ai"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "en die manne van Ai het uit hulle omtrent ses-en-dertig man doodgeslaan en hulle agtervolg van die poort af tot by Sebárim en hulle verslaan op die afdraand; en die volk se hart het versmelt en soos water geword."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toe het Josua sy klere geskeur en met sy aangesig op die grond geval voor die ark van die HERE, tot die aand toe, hy en die oudstes van Israel, en hulle het stof op hul hoofde gegooi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En Josua het gesê: Ag, Here HERE, waarom het U hierdie volk ooit deur die Jordaan laat trek om ons oor te gee in die hand van die Amoriete, sodat hulle ons kan vernietig? Het ons tog maar besluit om oorkant die Jordaan te bly!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ag Here, wat sal ek sê nadat Israel vir sy vyande die rug gegee het?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En as die Kanaäniete en al die inwoners van die land dit hoor, sal hulle ons omsingel en ons naam van die aarde af uitroei; wat sal U dan vir u grote Naam doen?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toe sê die HERE aan Josua: Staan op; waarom tog lê jy op jou aangesig?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Israel het gesondig en het ook my verbond oortree wat Ek hulle opgelê het, en ook geneem van die bangoed en ook gesteel en dit selfs heimlik by hulle goed gevoeg."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En die kinders van Israel sal nie kan standhou voor hulle vyande nie; hulle sal hul vyande die rug gee, omdat hulle self 'n ban geword het. Ek sal nie meer met julle wees tensy julle die ban onder julle uit verdelg nie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Staan op! Heilig die volk en sê: Heilig julleself teen môre; want so sê die HERE, die God van Israel: Daar is 'n ban in jou midde, Israel! Jy sal nie kan standhou voor jou vyande totdat julle die ban onder julle uit verwyder het nie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kom dan môre vroeg aan volgens julle stamme; en die stam wat die HERE deur die lot aanwys, moet aankom volgens die geslagte; en die geslag wat die HERE aanwys, moet aankom volgens die huisgesinne, en die huisgesin wat die HERE aanwys, moet aankom man vir man."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En hy wat in besit van die bangoed aangewys is, moet met vuur verbrand word, hy met alles wat aan hom behoort, omdat hy die verbond van die HERE oortree en 'n skanddaad in Israel begaan het."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En Josua het vroeg in die môre klaargemaak en Israel laat aankom volgens sy stamme; en die stam van Juda is aangewys."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toe hy die geslagte van Juda laat aankom, het die lot die geslag van die Sargiete aangewys; toe hy die geslag van die Sargiete laat aankom man vir man, is Sabdi aangewys"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "toe hy sy huisgesin man vir man laat aankom, is Agan, die seun van Karmi, die seun van Sabdi, die seun van Serag, van die stam van Juda, aangewys."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toe sê Josua vir Agan: My seun, maak tog die HERE, die God van Israel, heerlik en gee Hom die eer; en gee my tog te kenne wat jy gedoen het; steek dit nie vir my weg nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toe het Agan Josua geantwoord en gesê: Waarlik, ek het gesondig teen die HERE, die God van Israel, en so en so het ek gedoen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ek het naamlik een mooi mantel uit Sínear by die buitgoed gesien en tweehonderd sikkels silwer en een goudstaaf van vyftig sikkels in gewig, en ek het dit begeer en dit geneem; en kyk, daar lê dit begrawe in die grond binne-in my tent, en die silwer daaronder."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toe Josua dan boodskappers stuur en hulle na die tent loop, lê dit daar begrawe in sy tent, en die silwer daaronder."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En hulle het dit uit die tent uitgehaal en dit na Josua en al die kinders van Israel gebring en dit voor die aangesig van die HERE uitgeskud."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Daarop het Josua en die hele Israel met hom saam Agan, die seun van Serag, geneem met die silwer en die mantel en die goudstaaf en sy seuns en sy dogters en sy beeste en sy esels en sy kleinvee en sy tent en alles wat aan hom behoort het, en hulle het hul na die dal Agor gebring."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En Josua het gesê: Hoe het jy ons in die ongeluk gestort! Die HERE sal jou vandag in die ongeluk stort! Daarop het die hele Israel hom gestenig, en hulle het hulle met vuur verbrand en klippe op hulle gegooi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En hulle het 'n groot hoop klippe op hom gestapel wat tot vandag toe daar is. Toe het die HERE Hom afgewend van die gloed van sy toorn. Daarom noem hulle daardie plek Dal Agor tot vandag toe."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "DAAROP sê die HERE vir Josua: Wees nie bevrees of verskrik nie; neem al die weerbare manskappe met jou saam en maak jou klaar, trek op na Ai; kyk, Ek gee die koning van Ai en sy volk en sy stad en sy land in jou hand."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En jy moet met Ai en sy koning doen soos jy met Jérigo en sy koning gedoen het; net sy buit en sy vee mag julle vir julself buitmaak. Stel vir jou 'n hinderlaag op teen die stad, aan die agterkant."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toe het Josua hom gereedgemaak met al die weerbare manskappe om op te trek na Ai, en Josua het dertigduisend man, dapper helde, uitgesoek en hulle in die nag uitgestuur"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "en aan hulle bevel gegee en gesê: Kyk, julle moet teen die stad 'n hinderlaag opstel, aan die agterkant van die stad; moenie te ver van die stad af weggaan nie, en hou julle almal gereed"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "en ek met al die manskappe wat by my is, ons sal na die stad toe aankom; as hulle dan 'n uitval maak om ons te ontmoet, soos die vorige keer, sal ons voor hulle uit vlug"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "en hulle sal uittrek agter ons aan totdat ons hulle van die stad afgesny het — want hulle sal dink: Hulle vlug voor ons uit soos die vorige keer — en ons sal voor hulle uit vlug."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dan moet julle uit die hinderlaag opstaan en die stad inneem; want die HERE julle God sal dit in julle hand gee."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En as julle die stad verower het, moet julle die stad aan die brand steek, na die woord van die HERE moet julle handel; kyk, ek gee julle bevel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So het Josua hulle dan uitgestuur, en hulle het getrek na die hinderlaag en gebly tussen Bet-el en Ai, aan die westekant van Ai; maar Josua het dié nag onder die manskappe deurgebring."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Die môre vroeg het Josua hom klaargemaak en die manskappe gemonster en opgetrek met die oudstes van Israel, op die voorpunt van die manskappe, na Ai toe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En al die weerbare manskappe wat by hom was, het opgetrek en nader gegaan en teenoor die stad gekom, en hulle het laer opgeslaan aan die noordekant van Ai, sodat die dal tussen hulle en Ai was."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So het hy dan omtrent vyfduisend man geneem en hulle in 'n hinderlaag opgestel tussen Bet-el en Ai, aan die westekant van die stad."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En hulle het die manskappe opgestel, die hele leër wat noordelik van die stad was, met sy agterhoede aan die westekant van die stad, maar Josua het dieselfde nag die laagte ingetrek."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En toe die koning van Ai dit merk, het die manne van die stad hulle in die vroegte gou klaargemaak en uitgetrek om Israel in die geveg te ontmoet, hy en al sy manskappe, op 'n afgesproke plek voor die vlakte; maar hy het nie geweet dat daar vir hom agter die stad 'n hinderlaag lê nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En Josua en die hele Israel het hul laat verslaan voor hulle en gevlug in die rigting van die woestyn."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Al die manskappe in die stad is toe opgeroep om hulle agterna te jaag; en terwyl hulle Josua agtervolg, is hulle van die stad afgesny"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "sodat niemand in Ai en Bet-el oorgebly het wat nie agter Israel aan uitgetrek het nie; en hulle het die stad oop laat staan en Israel agternagejaag."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En die HERE het vir Josua gesê: Steek die spies wat in jou hand is, na Ai toe uit, want Ek wil dit in jou hand gee. Daarop steek Josua die spies wat in sy hand was, na die stad uit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En die hinderlaag het gou van sy plek af opgestaan en gestorm net toe hy sy hand uitgesteek het, en hulle het in die stad ingekom en dit ingeneem en die stad gou aan die brand gesteek."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toe die manne van Ai agter hulle omkyk, sien hulle hoe die rook van die stad na die hemel optrek; maar hulle het geen kans gehad om hierheen of daarheen te vlug nie, want die manskappe wat op die vlug was na die woestyn, het omgedraai teen die vervolgers."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toe Josua en die hele Israel sien dat die hinderlaag die stad inneem en dat die rook van die stad opstyg, het hulle omgedraai en die manne van Ai aangeval."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Daarop trek dié uit die stad hulle tegemoet, sodat hulle tussen Israel in geraak het, 'n deel duskant en 'n deel anderkant; en hulle het hul verslaan totdat daar niemand van hulle oor was wat vrygeraak of ontvlug het nie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maar hulle het die koning van Ai lewendig gevang en hom na Josua gebring."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En nadat Israel al die inwoners van Ai in die veld, in die woestyn waar hulle hul agtervolg het, geheel en al van kant gemaak het, en hulle almal tot die laaste een toe deur die skerpte van die swaard geval het, het die hele Israel teruggekom na Ai en dit met die skerpte van die swaard verslaan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Al die gesneuweldes op dié dag, manne sowel as vroue, was twaalf duisend — al die mense van Ai."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En Josua het sy hand met die uitgestrekte spies nie teruggetrek voordat hy al die inwoners van Ai met die banvloek getref het nie."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Net die vee en die buit van daardie stad het die Israeliete vir hulle buitgemaak, volgens die woord van die HERE wat Hy Josua beveel het."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toe het Josua Ai verbrand en daarvan 'n puinhoop gemaak vir ewig, 'n wildernis tot vandag toe."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En die koning van Ai het hy aan 'n paal opgehang tot die aand toe; maar teen sonsondergang het Josua bevel gegee, en hulle het sy lyk van die paal afgehaal en dit by die ingang van die stadspoort gegooi en 'n groot hoop klippe op hom gestapel wat vandag nog daar is."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "TOE het Josua 'n altaar gebou vir die HERE, die God van Israel, op die berg Ebal"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "soos Moses, die kneg van die HERE, die kinders van Israel beveel het, soos geskrywe staan in die wetboek van Moses: 'n Altaar van ongekapte klippe waaroor geen yster geswaai is nie; en dáárop het hulle aan die HERE brandoffers gebring en dankoffers geslag."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "En daar het hy 'n afskrif van die wet van Moses op die klippe geskrywe, wat hy geskrywe het voor die oë van die kinders van Israel"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "terwyl die hele Israel met sy oudstes en die opsigters en sy regters aan weerskante van die ark staan — teenoor die Levitiese priesters, die draers van die verbondsark van die HERE — die vreemdeling sowel as die kind van die land: die een helfte daarvan teen die berg Gerísim en die ander helfte daarvan teen die berg Ebal, soos Moses, die kneg van die HERE, tevore bevel gegee het om die volk van Israel te seën."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "En daarna het hy al die woorde van die wet voorgelees, die seën en die vloek, net soos dit geskrywe staan in die wetboek."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Daar was geen woord van alles wat Moses beveel het, wat Josua nie voorgelees het voor die hele vergadering van Israel, met die vroue en die kinders en die vreemdeling wat onder hulle saamgetrek het nie."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "EN toe al die konings wat wes van die Jordaan woon op die Gebergte en in die Laeveld en aan die hele kus van die Groot See na die kant van die Líbanon toe: die Hetiete en Amoriete, Kanaäniete, Feresiete, Hewiete en Jebusiete, dit hoor"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "het hulle bymekaargekom om soos een man teen Josua en Israel te veg."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maar toe die inwoners van Gíbeon hoor wat Josua met Jérigo en met Ai gedoen het"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "het hulle ook met lis gehandel: hulle het gegaan en hulle as boodskappers aangestel en verslyte sakke op hulle esels geneem en verslyte wynsakke wat geskeur en weer toegebind was"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ook verslyte en gelapte skoene aan hulle voete en verslyte klere aan hulle lyf; en al die brood van hulle padkos was droog en verkrummeld."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So het hulle dan na Josua gegaan in die laer van Gilgal en aan hom en die manne van Israel gesê: Ons kom van 'n ver land af; sluit dan nou 'n verbond met ons."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar die manne van Israel het aan die Hewiete gesê: Miskien woon julle onder ons; hoe kan ons dan 'n verbond met julle sluit?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toe sê hulle vir Josua: Ons is u dienaars! Daarop het Josua hulle gevra: Wie is julle, en waar kom julle vandaan?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En hulle sê vir hom: U dienaars kom van 'n baie ver land af, vanweë die Naam van die HERE u God; want ons het die gerug van Hom gehoor, en alles wat Hy in Egipte gedoen het"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "en alles wat Hy aan die twee konings van die Amoriete oorkant die Jordaan gedoen het, aan Sihon, die koning van Hesbon, en Og, die koning van Basan, wat in Ástarot was."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Daarom het ons oudstes en al die inwoners van ons land met ons gespreek en gesê: Neem padkos met julle saam vir die reis en trek hulle tegemoet en sê aan hulle: Ons is julle dienaars, sluit dan nou 'n verbond met ons."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ons brood hier — warm het ons dit as padkos uit ons huise geneem, die dag toe ons uitgetrek het om na julle te gaan — kyk maar, nou het dit droog en verkrummeld geword."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En die wynsakke hier wat ons as nuwes volgemaak het — kyk maar, hulle is geskeur; en ons klere hier en ons skoene — hulle is verslyt deur die baie lang reis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toe neem die manne van hulle padkos; maar die mond van die HERE het hulle nie geraadpleeg nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En Josua het met hulle vrede gemaak en met hulle 'n verbond gesluit, dat hy hulle sou laat lewe; en die owerstes van die vergadering het hulle dit met 'n eed beloof."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar aan die einde van drie dae, nadat die verbond met hulle gesluit was, hoor die volk dat hulle in hul nabyheid en tussen hulle in woon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Die kinders van Israel het naamlik weggetrek en op die derde dag by hulle stede gekom; en hulle stede was: Gíbeon en Kefíra en Béërot en Kirjat-Jeárim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maar die kinders van Israel het hulle nie verslaan nie, omdat die owerstes van die vergadering vir hulle gesweer het by die HERE, die God van Israel; die hele vergadering het toe teen die owerstes gemurmureer."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daarop sê al die owerstes aan die hele vergadering: Ons het self vir hulle gesweer by die HERE, die God van Israel; en nou mag ons hulle nie aanraak nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dit sal ons aan hulle doen en hulle laat lewe, sodat daar nie toorn oor ons kom ter wille van die eed wat ons vir hulle gesweer het nie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Verder sê die owerstes vir hulle: Laat hulle lewe! En hulle het houtkappers en waterputters geword van die hele vergadering, soos die owerstes aan hulle gesê het."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toe laat Josua hulle roep en spreek met hulle en sê: Waarom het julle ons bedrieg deur te sê: Ons woon baie ver van julle af — terwyl julle tussen ons in woon?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nou dan, vervloek is julle! En nooit sal julle ophou om knegte, houtkappers sowel as waterputters, vir die huis van my God te wees nie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toe het hulle Josua geantwoord en gesê: Omdat aan u dienaars verseker meegedeel was dat die HERE u God aan Moses, sy kneg, bevel gegee het om die hele land aan julle te gee en al die inwoners van die land voor julle uit te verdelg, daarom was ons vir julle baie bevrees ter wille van ons lewe en het ons hierdie ding gedoen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maar hier is ons nou in u hand: doen soos dit goed en reg is in u oë om met ons te handel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hy het toe so met hulle gedoen en hulle gered uit die hand van die kinders van Israel, dat dié hulle nie gedood het nie."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "So het Josua dan op dié dag houtkappers en waterputters van hulle gemaak vir die vergadering en vir die altaar van die HERE, tot vandag toe, op die plek wat Hy sou uitkies."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "EN toe Adóni-Sedek, die koning van Jerusalem, hoor dat Josua Ai ingeneem en dit met die banvloek getref het — soos hy met Jérigo en sy koning gedoen het, so het hy met Ai en sy koning gedoen — en dat die inwoners van Gíbeon vrede gesluit het met Israel en in hulle midde was"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "het hulle baie bevrees geword, omdat Gíbeon 'n groot stad was, soos een van die koningstede, en omdat hy groter as Ai en al sy manne helde was."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Adóni-Sedek, die koning van Jerusalem, stuur toe na Hoham, die koning van Hebron, en na Píream, die koning van Jarmut, en na Jáfia, die koning van Lagis, en na Debir, die koning van Eglon, om te sê"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Trek na my toe op en help my, dat ons Gíbeon kan verslaan, omdat hy met Josua en met die kinders van Israel vrede gesluit het."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So het dan die vyf Amoritiese konings vergader en opgetrek: die koning van Jerusalem, die koning van Hebron, die koning van Jarmut, die koning van Lagis, die koning van Eglon, hulle en al hul leërmagte; en hulle het Gíbeon beleër en daarteen geveg."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar die manne van Gíbeon het na Josua gestuur, in die laer van Gilgal, om te sê: Trek u hande nie af van u dienaars nie, kom gou op na ons toe en verlos ons en help ons; want al die konings van die Amoriete wat die Gebergte bewoon, het hulle teen ons verenig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Daarop het Josua opgetrek uit Gilgal, hy en al die weerbare manskappe en al die dapper helde met hom saam."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En die HERE het aan Josua gesê: Wees nie bevrees vir hulle nie, want Ek gee hulle in jou hand; niemand van hulle sal voor jou standhou nie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toe Josua hulle skielik oorval — hy het die hele nag deur van Gilgal af opgetrek"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "het die HERE hulle in verwarring gebring voor Israel, en hy het 'n groot slag onder hulle geslaan by Gíbeon en hulle agtervolg op pad na die hoogte van Bet-Horon en hulle verslaan tot by Aséka en tot by Makkéda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En toe hulle voor Israel uit vlug terwyl hulle op die afdraand van Bet-Horon was, het die HERE groot haelstene uit die hemel op hulle gewerp tot by Aséka, sodat hulle gesterf het; daar het meer gesterf deur die haelstene as wat die kinders van Israel met die swaard doodgeslaan het."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toe het Josua met die HERE gespreek, op die dag dat die HERE die Amoriete aan die kinders van Israel oorgegee het, en voor die oë van Israel gesê: Son, staan stil in Gíbeon, en maan, in die dal van Ájalon!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toe staan die son stil en bly die maan staan totdat die volk hulle gewreek het op hul vyande. Staan dit nie geskrywe in die Boek van die Opregte nie? En die son het bly staan in die middel van die hemel en het hom nie gehaas om onder te gaan nie, omtrent 'n volle dag."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En daar was geen dag soos hierdie een, voor hom en ná hom, dat die HERE na die stem van 'n man geluister het nie; want die HERE het vir Israel gestry."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Daarop het Josua, en die hele Israel met hom saam, na die laer van Gilgal teruggekeer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar daardie vyf konings het gevlug en weggekruip in die spelonk by Makkéda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toe aan Josua geboodskap en gesê is: Die vyf konings is gevind: hulle kruip weg in die spelonk by Makkéda"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "het Josua gesê: Rol groot klippe teen die ingang van die spelonk en stel manne daarby aan om hulle te bewaak."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maar julle, moenie bly staan nie; jaag julle vyande agterna en sny hulle agterhoede af; laat hulle nie toe om in hul stede in te kom nie, want die HERE julle God gee hulle in julle hand."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En toe Josua en die kinders van Israel hulle heeltemal verslaan het met 'n baie groot slag totdat hulle vernietig was, en enkele uit hulle vrygeraak en in die versterkte stede ingegaan het"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "het al die manskappe by die laer, by Josua behoue teruggekom in Makkéda; niemand het teen die kinders van Israel sy tong verroer nie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Daarop sê Josua: Maak oop die ingang van die spelonk en bring hierdie vyf konings uit die spelonk uit na my toe."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hulle het so gedoen en dié vyf konings uit die spelonk na hom gebring: die koning van Jerusalem, die koning van Hebron, die koning van Jarmut, die koning van Lagis, die koning van Eglon."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En toe hulle dié konings uitgebring het na Josua, roep Josua al die manne van Israel en sê aan die aanvoerders van die krygsmanne wat met hom saam getrek het: Kom nader, sit julle voete op die nekke van hierdie konings; en hulle het nader gekom en hul voete op hulle nekke gesit."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En Josua sê vir hulle: Wees nie bevrees of verskrik nie; wees sterk en vol moed, want so sal die HERE met al julle vyande doen teen wie julle sal veg."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En daarna het Josua hulle neergeslaan en hulle gedood en hulle aan vyf pale opgehang; en hulle het aan die pale bly hang tot die aand toe."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En teen sonsondergang het Josua bevel gegee om hulle van die pale af te haal en in die spelonk te gooi waarin hulle weggekruip het; en hulle het groot klippe voor die ingang van die spelonk gepak, wat vandag nog daar is."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Daardie dag het Josua ook Makkéda ingeneem en dit met die skerpte van die swaard verslaan; en sy koning, die stad self en al die siele wat daarin was, het hy met die banvloek getref sonder iemand te laat oorbly wat vrygeraak het; en met die koning van Makkéda het hy gedoen net soos met die koning van Jérigo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Toe trek Josua oor en die hele Israel met hom saam van Makkéda na Libna om met Libna oorlog te voer."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "En die HERE het dit ook met sy koning in die hand van Israel gegee, en hy het dit verslaan met die skerpte van die swaard en al die siele wat daarin was; hy het niemand daarin laat vryraak nie; en hy het met sy koning gedoen net soos met die koning van Jérigo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Toe trek Josua oor en die hele Israel met hom saam van Libna na Lagis om dit te beleër en daarteen te veg."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "En die HERE het Lagis in die hand van Israel gegee, sodat hy dit ingeneem het op die tweede dag en dit met al die siele wat daarin was, met die skerpte van die swaard verslaan het net soos hy met Libna gedoen het."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Toe trek Horam, die koning van Geser, op om Lagis te help; maar Josua het hom en sy volk verslaan totdat daar niemand van hom was wat vrygeraak het nie."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Daarop trek Josua oor en die hele Israel met hom saam van Lagis na Eglon om dit te beleër en daarteen te veg."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "En hulle het dit ingeneem op dieselfde dag en dit verslaan met die skerpte van die swaard; en al die siele wat daarin was, het hy op dieselfde dag met die banvloek getref net soos hy met Lagis gedoen het."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Toe trek Josua op en die hele Israel met hom saam van Eglon na Hebron om daarteen te veg."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "En hulle het dit ingeneem en dit met sy koning en al sy stede en al die siele wat daarin was, met die skerpte van die swaard verslaan sonder om iemand te laat oorbly wat vrygeraak het, net soos hy met Eglon gedoen het: hy het dit met al die siele wat daarin was, met die banvloek getref."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Daarop draai Josua weg en die hele Israel met hom saam na Debir om daarteen te veg."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "En hy het dit geneem met sy koning en al sy stede; en hulle het hulle met die skerpte van die swaard verslaan en al die siele wat daarin was, met die banvloek getref sonder om iemand te laat oorbly wat vrygeraak het; soos hy met Hebron gedoen het, so het hy met Debir en sy koning gedoen, en soos hy met Libna en sy koning gedoen het."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "So het Josua dan die hele land verslaan, die Gebergte en die Suidland en die Laeveld en die Hange met al hulle konings sonder om iemand te laat oorbly wat vrygeraak het; en alles wat asemhaal, het hy met die banvloek getref, soos die HERE, die God van Israel, beveel het."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "En Josua het hulle verslaan van Kades-Barnéa af tot by Gasa, en die hele land Gosen tot by Gíbeon."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "En al hierdie konings met hulle land het Josua in een slag geneem, omdat die HERE, die God van Israel, vir Israel gestry het."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Daarna het Josua en die hele Israel met hom saam na die laer van Gilgal teruggegaan."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "EN toe Jabin, die koning van Hasor, dit hoor, het hy gestuur na Jobab, die koning van Madon, en na die koning van Simron en na die koning van Agsaf"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "verder na die konings in die Noorde, in die gebergte en op die Vlakte suid van Kínnerot en in die Laeveld en op die hoëveld van Dor in die weste"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "na die Kanaäniete in die ooste en in die weste en die Amoriete en Hetiete en Feresiete en Jebusiete op die gebergte en die Hewiete onderaan Hermon, in die land van Mispa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hulle het dan uitgetrek en al hulle leërs saam met hulle, 'n volk talryk soos die sand wat aan die seestrand is in menigte, met 'n groot getal perde en strydwaens"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "en al hierdie konings het volgens afspraak byeengekom en saam laer opgeslaan by die waters van Merom, om met Israel oorlog te voer."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toe sê die HERE vir Josua: Wees vir hulle nie bevrees nie; want môre omtrent sulke tyd sal Ek hulle, almal verslaan, aan Israel oorgee; hulle perde se hakskeensenings moet jy afsny en hulle waens met vuur verbrand."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En Josua met al die weerbare manskappe by hom het skielik op hulle afgekom by die waters van Merom en hulle oorval."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En die HERE het hulle in die hand van Israel gegee, sodat dié hulle verslaan en hulle agtervolg het tot by Groot-Sidon en tot by Mísrefot-Maim en tot by die laagte van Mispe teen die ooste; en hulle het hul verslaan totdat daar niemand van hulle was wat vrygeraak het nie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En Josua het met hulle gedoen soos die HERE aan hom gesê het: hulle perde se hakskeensenings het hy afgesny en hulle strydwaens met vuur verbrand."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En in dié tyd het Josua omgedraai en Hasor ingeneem en sy koning met die swaard verslaan; want Hasor was tevore die hoof van al daardie koninkryke."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En hulle het al die siele wat daarin was, met die skerpte van die swaard verslaan en hulle met die banvloek getref; niks wat asemhaal, het oorgebly nie, en Hasor het hy met vuur verbrand."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En al daardie koningstede met al hulle konings het Josua geneem en hulle met die skerpte van die swaard verslaan; hy het hulle met die banvloek getref, soos Moses, die kneg van die HERE, beveel het."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Net al die stede wat op hulle heuwels gelê het, dié het Israel nie verbrand nie, behalwe Hasor alleen — wat Josua verbrand het."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En al die buit van daardie stede en die vee het die kinders van Israel vir hulleself buitgemaak; net al die mense het hulle verslaan met die skerpte van die swaard, totdat hulle dié verdelg het; hulle het niks wat asemhaal, laat oorbly nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Soos die HERE Moses, sy kneg, beveel het, so het Moses aan Josua bevel gegee, en so het Josua gehandel; hy het niks nagelaat van alles wat die HERE Moses beveel het nie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So het Josua dan hierdie hele land ingeneem: die Gebergte en die hele Suidland en die hele land Gosen en die Laeveld en die Vlakte en die gebergte van Israel met sy laagte"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "van die Kaal Berg af, wat oploop na Seïr toe, tot by Baäl-Gad in die laagte van die Líbanon onderaan die berg Hermon; en al hulle konings het hy gevang en hulle verslaan en hulle gedood."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Baie lank het Josua met al hierdie konings oorlog gevoer."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daar was geen stad wat met die kinders van Israel vrede gesluit het nie, behalwe die Hewiete, die inwoners van Gíbeon; alles het hulle met wapengeweld geneem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Want die HERE het dit so bestier dat hulle hul hardnekkig voorgeneem het om Israel te bestry, sodat dié hulle met die banvloek sou tref, dat daar vir hulle geen genade sou wees nie; maar dat dié hulle sou verdelg, soos die HERE Moses beveel het."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En in dié tyd het Josua gekom en die Enakiete uitgeroei, uit die gebergte, uit Hebron, Debir, Anab en uit die hele gebergte van Juda en die hele gebergte van Israel; met hul stede saam het Josua hulle met die banvloek getref."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Niemand van die Enakiete het oorgebly in die land van die kinders van Israel nie; net in Gasa, in Gat en in Asdod het hulle oorgebly."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So het Josua dan die hele land ingeneem net soos die HERE met Moses gespreek het; en Josua het dit as 'n erfdeel aan Israel gegee volgens hulle afdelings, volgens hulle stamme; en die land het gerus van oorlog."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "EN dit is die konings van die land wat die kinders van Israel verslaan en wie se land hulle in besit geneem het oos van die Jordaan, teen sonop; van die Arnonrivier af tot by die berg Hermon, en die hele Vlakte teen die ooste"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sihon, die koning van die Amoriete wat in Hesbon gewoon het, wat geheers het van Ároër af wat aan die kant van die Arnonrivier lê: van die middel van die rivier af en oor die helfte van Gílead tot by die Jabbokrivier, die grens van die kinders van Ammon"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "en oor die Vlakte tot by die Kínnerotsee, na die ooste toe, en tot by die See van die Vlakte, die Soutsee, oostelik in die rigting van Bet-Hajésimot en teen die suide onderaan die hange van Pisga"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "en die grondgebied van Og, die koning van Basan, uit 'n oorblyfsel van die Refaïete, wat in Ástarot en Edréï gewoon het"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "en wat geheers het oor die gebergte Hermon en oor Salka en oor die hele Basan tot by die grens van die Gesuriete en die Maägatiete, en tot die helfte van Gílead, die grondgebied van Sihon, die koning van Hesbon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Moses, die kneg van die HERE, en die kinders van Israel het hulle verslaan; en Moses, die kneg van die HERE, het dit as 'n besitting gegee aan die Rubeniete en die Gadiete en die halwe stam van Manasse."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En dit is die konings van die land wat Josua en die kinders van Israel verslaan het, duskant die Jordaan na die weste toe: van Baäl-Gad in die laagte van die Líbanon af tot by die Kaal Berg wat oploop na Seïr toe; en Josua het dit as 'n besitting aan die stamme van Israel gegee volgens hulle afdelings"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "op die Gebergte en in die Laeveld en in die Vlakte en aan die hange en in die woestyn en in die Suidland: die Hetiete, Amoriete en Kanaäniete, die Feresiete, Hewiete en Jebusiete"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "die koning van Jérigo, een; die koning van Ai wat langsaan Bet-el lê, een"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "die koning van Jerusalem, een; die koning van Hebron, een"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "die koning van Jarmut, een; die koning van Lagis, een"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "die koning van Eglon, een; die koning van Geser, een"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "die koning van Debir, een; die koning van Geder, een"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "die koning van Horma, een; die koning van Arad, een"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "die koning van Libna, een; die koning van Adúllam, een"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "die koning van Makkéda, een; die koning van Bet-el, een"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "die koning van Tappúag, een; die koning van Hefer, een"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "die koning van Afek, een; die koning van Lassáron, een"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "die koning van Madon, een; die koning van Hasor, een"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "die koning van Simron-Meron, een; die koning van Agsaf, een"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "die koning van Táänag, een; die koning van Megíddo, een"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "die koning van Kedes, een; die koning van Jókneam, by die Karmel, een"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "die koning van Dor, op die hoëveld van Dor, een; die koning van die heidene by Gilgal, een"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "die koning van Tirsa, een — al die konings saam, een-en-dertig."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "EN toe Josua oud en ver op sy dae was, het die HERE vir hom gesê: Jy is oud en ver op jou dae, en daar het nog 'n baie groot stuk land oorgebly om in besit te neem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dit is die land wat oorgebly het: Al die landstreke van die Filistyne en al die Gesuriete"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "van die Sihor aan die kant van Egipte af tot by die grens van Ekron na die noorde, wat as Kanaänities gereken word; die vyf vorste van die Filistyne: dié van Gasa en dié van Asdod, dié van Áskelon, dié van Gat en dié van Ekron, en die Awiete"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "in die suide; die hele land van die Kanaäniete en Méara wat aan die Sidoniërs behoort, tot by Afek, tot by die grens van die Amoriete"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "en die land van die Gibliete en die hele Líbanon aan die oostekant, van Baäl-Gad af, onderaan die berg Hermon, tot by die ingang na Hamat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Al die bewoners van die gebergte, van die Líbanon af tot by Mísrefot-Maim, al die Sidoniërs — Ek self sal hulle voor die kinders van Israel uit verdrywe; laat dit net as erfdeel aan Israel val soos Ek jou beveel het."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Verdeel dan nou hierdie land as erfdeel onder die nege stamme en die halwe stam van Manasse."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Saam met hom het die Rubeniete en die Gadiete hulle erfdeel ontvang wat Moses oorkant die Jordaan na die ooste toe aan hulle gegee het, soos Moses, die kneg van die HERE, dit aan hulle gegee het"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "van Ároër af wat aan die kant van die Arnonrivier lê, die stad in die middel van die dal, en die hele gelykveld van Medéba af tot by Dibon"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "en al die stede van Sihon, die koning van die Amoriete wat in Hesbon geregeer het, tot by die grens van die kinders van Ammon"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "en Gílead en die grondgebied van die Gesuriete en Maägatiete en die hele berg Hermon en die hele Basan tot by Salka"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "die hele koninkryk van Og in Basan, wat koning was in Ástarot en in Edréï (hy het oorgebly uit die laastes van die Refaïete; en Moses het hulle verslaan en verdrywe)."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar die kinders van Israel het die Gesuriete en Maägatiete nie verdrywe nie, sodat Gesur en Maägat onder Israel gewoon het tot vandag toe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Net aan die stam van Levi het hy geen erfdeel gegee nie: die vuuroffers van die HERE, die God van Israel, dit is sy erfdeel, soos Hy hom beloof het."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En Moses het aan die stam van die kinders van Ruben gegee volgens hulle geslagte"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "sodat hulle die grondgebied ontvang het: van Ároër af wat aan die kant van die Arnonrivier lê, die stad in die middel van die dal, en die hele gelykveld tot by Medéba"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hesbon en al sy stede wat in die gelykveld lê, Dibon en Bamot-Baäl en Bet-Baäl-Méon"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "en Jahas en Kedémot en Mefáät"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "en Kirjatáim en Sibma en Seret-Hassáhar, op die gebergte van die dal"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "en Bet-Peor en die hange van die Pisga en Bet-Hajésimot"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "en al die stede van die gelykveld en die hele koninkryk van Sihon, die koning van die Amoriete wat in Hesbon geregeer het, wat Moses verslaan het saam met die vorste van Mídian: Ewi en Rekem en Sur en Hur en Reba, die vorste van Sihon, inwoners van die land."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "By hulle dooies het die kinders van Israel ook Bíleam, die seun van Beor, die waarsêer, met die swaard gedood."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So was dan die grens van die kinders van Ruben: die Jordaan saam met sy gebied; dit was die erfdeel van die kinders van Ruben volgens hulle geslagte, die stede met hulle dorpe."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En Moses het aan die stam van Gad, die kinders van Gad, gegee volgens hulle geslagte"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "sodat hulle die grondgebied ontvang het van Jaéser en al die stede van Gílead en die helfte van die land van die kinders van Ammon, tot by Ároër wat teenoor Rabba lê"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "van Hesbon af tot by Ramat-Mispe en Bétonim; en van Mahanáim af tot by die grens van Lídbir"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "en in die dal: Bet-Haram en Bet-Nimra en Sukkot en Safon, die oorblyfsel van die koninkryk van Sihon, die koning van Hesbon, die Jordaan saam met sy gebied, tot by die uiteinde van die Kinnéretsee, oorkant die Jordaan na die ooste toe."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dit is die erfdeel van die kinders van Gad volgens hulle geslagte, die stede met hulle dorpe."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Verder het Moses aan die halwe stam van Manasse gegee; sodat die halwe stam van die kinders van Manasse ontvang het volgens hulle geslagte"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "hulle grondgebied was: van Mahanáim af, die hele Basan, die hele koninkryk van Og, die koning van Basan, en al die Jaïrsdorpe in Basan, sestig stede"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "en die halwe Gílead en Ástarot en Edréï, stede van die koninkryk van Og in Basan, aan die kinders van Magir, die seun van Manasse — aan die helfte van die kinders van Magir volgens hulle geslagte."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dit is wat Moses as erfenis uitgedeel het in die vlaktes van Moab, oos van die Jordaan van Jérigo teen die ooste"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "maar aan die stam van Levi het Moses geen erfdeel gegee nie; die HERE, die God van Israel, is self hulle erfdeel, soos Hy hulle beloof het."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "EN dit is wat die kinders van Israel as erfdeel in die land Kanaän ontvang het, wat Eleásar, die priester, en Josua, die seun van Nun, en die familiehoofde van die stamme van die kinders van Israel aan hulle as erfenis uitgedeel het"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "deur verloting van hulle erfdeel, soos die HERE deur die diens van Moses beveel het, met betrekking tot die nege en 'n halwe stam."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Want Moses het die erfdeel van die twee en 'n halwe stam oos van die Jordaan gegee, maar aan die Leviete het hy geen erfdeel onder hulle gegee nie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Want die kinders van Josef was twee stamme: Manasse en Efraim; maar aan die Leviete het hulle geen aandeel in die land gegee nie, behalwe stede om in te woon, met hulle weiveld vir hulle vee en hulle goed."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Soos die HERE Moses beveel het, so het die kinders van Israel gedoen en die land verdeel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toe het die kinders van Juda nader gekom na Josua in Gilgal, en Kaleb, die seun van Jefúnne, die Kenissiet, het vir hom gesê: U weet die woord wat die HERE met Moses, die man van God in Kades-Barnéa gespreek het met betrekking tot my en met betrekking tot u."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Veertig jaar was ek oud toe Moses, die kneg van die HERE, my uitgestuur het van Kades-Barnéa af om die land te verken, en ek het hom berig gebring soos dit in my hart was"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "maar my broers wat saam met my opgetrek het, het die hart van die volk laat versmelt, terwyl ek volgehou het om die HERE my God te volg."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En dié dag het Moses gesweer en gesê: Waarlik, die land wat jou voet betree het, sal aan jou en aan jou kinders in ewigheid as 'n erfdeel behoort, omdat jy volgehou het om die HERE my God te volg."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En nou, kyk, die HERE het my laat lewe, soos Hy gespreek het, nou al vyf-en-veertig jaar sedert die HERE hierdie woord met Moses gespreek het toe Israel in die woestyn getrek het; en kyk nou, ek is vandag vyf-en-tagtig jaar oud"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ek is vandag nog so sterk soos die dag toe Moses my uitgestuur het; soos my krag toe was, so is my krag nou nog, om te veg en om uit te gaan en in te gaan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gee my dan nou hierdie bergland waarvan die HERE daardie dag gespreek het; want u self het dié dag gehoor dat dáár Enakiete is en groot versterkte stede; miskien sal die HERE met my wees, sodat ek hulle kan verdrywe, soos die HERE gespreek het."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toe het Josua hom geseën en aan Kaleb, die seun van Jefúnne, Hebron as erfdeel gegee."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daarom het Hebron die erfdeel geword van Kaleb, die seun van Jefúnne, die Kenissiet, tot vandag toe, omdat hy volgehou het om die HERE, die God van Israel, te volg."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En die naam van Hebron was tevore stad van Arba; hy was die grootste man onder die Enakiete. En die land het gerus van oorlog."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "EN vir die stam van die kinders van Juda, volgens hulle geslagte, het die lot geval: teen die grens van Edom, suidelik na die woestyn Sin toe, tot ver in die suide"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "en hulle suidelike lyn was van die end van die Soutsee, van die tong af wat na die suide toe uitsteek"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "en dit loop aan suid van Skerpioennek en loop oor na Sin en loop op suid van Kades-Barnéa en loop oor na Hesron en loop op na Addar en swaai na Karka toe"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "dan loop dit oor na Asmon en loop aan na die spruit van Egipte, sodat die lyn doodloop by die see; dit sal julle suidelike lyn wees."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En die oostelike lyn: Die Soutsee tot by die mond van die Jordaan. En die lyn aan die noordekant: Van die tong van die see, van die mond van die Jordaan af"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "loop die lyn op na Bet-Hogla en loop oor noord van Bet-Áraba; dan loop die lyn op na die klip van Bohan, die seun van Ruben."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Verder loop die lyn op na Debir, van die dal Agor af, en swaai dan noord na Gilgal wat teenoor die hoogte van Adúmmim, suidelik van die spruit lê; dan loop die lyn oor na die waters van die fontein Semes, sodat dit doodloop by die fontein Rogel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Verder loop die lyn op na die dal Ben-Hinnom, na die suidelike hang van die Jebusiete, dit is Jerusalem; dan loop die lyn op na die top van die gebergte wat westelik voor die dal Hinnom lê, wat aan die noordelike einde van die dal Refáim is."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Van die top van die berg af buig die lyn dan om na die fontein van die waters van Neftóag en loop aan na die stede van die gebergte Efron; verder buig die lyn om na Báäla, dit is Kirjat-Jeárim."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dan swaai die lyn van Báäla af weg in westelike rigting na die gebergte Seïr en loop oor na die noordelike hang van die berg Jeárim, dit is Késalon, en loop af na Bet-Semes en loop oor na Timna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Verder loop die lyn aan noord na die hang van Ekron; dan buig die lyn om na Sikron en loop oor die berg Báäla en loop aan na Jábneël, sodat die lyn doodloop by die see."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Die westelike grens was die Groot See saam met sy gebied; dit is die lyn rondom van die kinders van Juda volgens hulle geslagte."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar aan Kaleb, die seun van Jefúnne, het hy 'n aandeel onder die kinders van Juda gegee, volgens die bevel van die HERE aan Josua: die stad van Arba, die vader van Enak, dit is Hebron."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En Kaleb het die drie seuns van Enak: Sesai, Ahíman en Talmai, afstammelinge van Enak, daaruit verdrywe."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En daarvandaan het hy opgetrek teen die inwoners van Debir; maar die naam van Debir was tevore Kirjat-Sefer"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "en Kaleb het gesê: Hy wat Kirjat-Sefer verslaan en dit inneem, aan hom sal ek my dogter Agsa as vrou gee."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Daarop het Ótniël, die seun van Kenas, die broer van Kaleb, dit ingeneem; en hy het sy dogter Agsa aan hom as vrou gegee."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En toe sy aankom, het sy hom aangespoor om van haar vader 'n stuk grond te vra; en toe sy van die esel afklim, sê Kaleb vir haar: Wat wil jy hê?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En sy sê: Gee my tog 'n geskenk; omdat u my na 'n dor land versit het, moet u my waterfonteine gee. Toe gee hy haar fonteine op die hoogte en fonteine in die laagte."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dit is die erfdeel van die stam van die kinders van Juda, volgens hulle geslagte."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En die stede van die uiteinde van die stam van Juda se kinders af tot by die grens van Edom was in die suide: Kábseël en Eder en Jagur"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "en Kina en Dimóna en Adáda"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "en Kedes en Hasor en Jitnan"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sif en Telem en Béalot"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "en Hasor-Hadátta en Kériot-Hesron, dit is Hasor"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Amam en Sema en Mólada"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "en Hasar-Gadda en Hesmon en Bet-Palet"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "en Hasar-Sual en Beër-Seba en Bisjótja"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Báäla en Ijjim en Esem"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "en Éltolad en Kesil en Horma"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "en Siklag en Madmánna en Sansánna"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "en Lebáot en Silhim en Ajin en Rimmon; al die stede saam negen-en-twintig, met hulle dorpe"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "in die Laeveld: Estáol en Sórea en Asna"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "en Sanóag en En-Gannim, Tappúag en Enam"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jarmut en Adúllam, Sogo en Aséka"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "en Saäráim en Adítaim en Gedéra en Gedérotaim: veertien stede met hulle dorpe"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Senan en Hadása en Migdal-Gad"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "en Dilean en Mispe en Jókteël"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Lagis en Boskat en Eglon"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "en Kabbon en Lagmas en Kitlis"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "en Géderot, Bet-Dagon en Náäma en Makkéda: sestien stede met hulle dorpe"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Libna en Eter en Asan"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "en Jiftag en Asna en Nesib"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "en Kehíla en Agsib en Marésa: nege stede met hulle dorpe"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ekron met sy onderhorige plekke en sy dorpe"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "van Ekron af en na die weste toe, alles wat aan die kant van Asdod lê, met hulle dorpe"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Asdod, sy onderhorige plekke en sy dorpe; Gasa, sy onderhorige plekke en sy dorpe, tot by die spruit van Egipte en die Groot See saam met sy gebied"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "en op die Gebergte: Samir en Jattir en Sogo"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "en Danna en Kirjat-Sanna, dit is Debir"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "en Anab en Estémo en Anim"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "en Gosen en Holon en Gilo: elf stede met hulle dorpe"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Arab en Duma en Esean"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "en Janum en Bet-Tappúag en Aféka"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "en Humta en Kirjat-Arba, dit is Hebron, en Sior: nege stede met hulle dorpe"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Maon, Karmel en Sif en Jutta"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "en Jísreël en Jókdeam en Sanóag"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Kain, Gíbea en Timna: tien stede met hulle dorpe"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Halhul, Bet-Sur en Gedor"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "en Máärat en Bet-Anot en Éltekon: ses stede met hulle dorpe"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Kirjat-Baäl, dit is Kirjat-Jeárim, en Rabba: twee stede met hulle dorpe"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "in die woestyn: Bet-Áraba, Middin en Segága"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "en Nibsan en die Soutstad en Éngedi: ses stede met hulle dorpe."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Maar die kinders van Juda kon die Jebusiete, die inwoners van Jerusalem, nie verdryf nie; daarom het die Jebusiete saam met die kinders van Juda in Jerusalem bly woon tot vandag toe."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "EN die lot het uitgekom vir die kinders van Josef: van die Jordaan van Jérigo af, oostelik van die waters van Jérigo, nadie woestyn wat van Jérigo af oploop in die gebergte, na Bet-el"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "verder loop dit van Bet-el af aan na Lus en loop oor na die grondgebied van die Arkiete, na Átarot"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "dan loop dit af in die weste na die grondgebied van die Jafletiete, tot by die gebied van Bet-Horon-Onder en tot by Geser, sodat dit doodloop by die see."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So het dan die seuns van Josef, Manasse en Efraim, 'n erfdeel ontvang."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En dit was die grondgebied van die kinders van Efraim volgens hulle geslagte — die lyn van hulle erfdeel was, in die ooste: Atrot-Addar tot by Bet-Horon-Bo"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "dan loop die lyn aan na die see; in die noorde: Mígmetat; dan swaai die lyn in oostelike rigting na Táänat-Silo en loop oos daarvan oor na Janóag"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "en van Janóag loop dit af na Átarot en Náharat en raak dan aan Jérigo en loop op die Jordaan uit."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Van Tappúag af loop die lyn in westelike rigting na die spruit Kana; verder loop dit dood by die see. Dit is die erfdeel van die stam van die kinders van Efraim volgens hulle geslagte"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "en die stede wat vir die kinders van Efraim afgesonder was in die erfdeel van die kinders van Manasse, al die stede met hulle dorpe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar hulle het die Kanaäniete, die inwoners van Geser, nie verdrywe nie; so het dan die Kanaäniete onder Efraim bly woon tot vandag toe; maar hulle moes dwangarbeid verrig."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "VERDER was dít die lot vir die stam van Manasse, omdat hy die eersgeborene van Josef was: Magir, die eersgeborene van Manasse, die vader van Gílead, het, omdat hy 'n krygsman was, Gílead en Basan ontvang"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ook die ander kinders van Manasse, volgens hulle geslagte, het 'n aandeel ontvang: die kinders van Abiëser en die kinders van Helek en die kinders van Ásriël en die kinders van Segem en die kinders van Hefer en die kinders van Semída; dit is die manlike kinders van Manasse, die seun van Josef, volgens hulle geslagte."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maar Selófhad, die seun van Hefer, die seun van Gílead, die seun van Magir, die seun van Manasse, het nie seuns gehad nie, maar net dogters; en dit is die name van sy dogters: Magla en Noa, Hogla, Milka en Tirsa"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "en hulle het nader gekom voor Eleásar, die priester, en voor Josua, die seun van Nun, en voor die owerstes, en gesê: Die HERE het Moses beveel om ons 'n erfdeel te gee onder ons broers. Daarop het hy hulle 'n erfdeel gegee, volgens die bevel van die HERE, onder die broers van hulle vader."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So het dan aan Manasse tien aandele geval, behalwe die land Gílead en Basan wat oorkant die Jordaan lê."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Want die dogters van Manasse het 'n erfdeel ontvang onder sy seuns, terwyl die land Gílead aan die ander kinders van Manasse behoort het."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En die lyn van Manasse was: van Aser af na Mígmetat, teenoor Sigem; dan loop die lyn regs na die inwoners van En-Tappúag"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "die landstreek van Tappúag het behoort aan Manasse, maar Tappúag, aan die grens van Manasse, aan die kinders van Efraim —"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "verder loop die lyn af na die spruit Kana, suid van die spruit: daardie stede, onder die stede van Manasse, behoort aan Efraim; en die lyn van Manasse is noord van die spruit en loop dood by die see."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Suid behoort dit aan Efraim, maar noord aan Manasse; en die see is sy lyn; dan raak hulle in die noorde aan Aser en in die ooste aan Íssaskar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En aan Manasse behoort in Íssaskar en Aser: Bet-Sean met sy onderhorige plekke en Jíbleam met sy onderhorige plekke en die inwoners van Dor met sy onderhorige plekke en die inwoners van En-Dor met sy onderhorige plekke en die inwoners van Táänag met sy onderhorige plekke en die inwoners van Megíddo met sy onderhorige plekke, die drie hoogtes."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar die kinders van Manasse kon hierdie stede nie in besit neem nie, en die Kanaäniete het verkies om in dié land te bly woon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En toe die kinders van Israel sterker geword het, het hulle die Kanaäniete dienspligtig gemaak, maar hulle nie geheel en al verdrywe nie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toe het die kinders van Josef met Josua gespreek en gesê: Waarom het u my as erfdeel net een lot en een aandeel gegee terwyl ek tog 'n groot volk is, omdat die HERE my tot hiertoe geseën het?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En Josua het vir hulle gesê: As jy 'n groot volk is, trek dan op na die boswêreld en kap vir jou daar 'n plek skoon in die land van die Feresiete en Refaïete, ingeval die gebergte van Efraim vir jou te nou is."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar die kinders van Josef het gesê: Die gebergte sal nie vir ons genoeg wees nie, en al die Kanaäniete wat in die lae streke woon, het ysterwaens, dié van Bet-Sean met sy onderhorige plekke sowel as dié van die laagte van Jísreël."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toe het Josua met die huis van Josef, met Efraim en Manasse gespreek en gesê: Jy is 'n groot volk en jy het groot krag: jy sal nie net een lot hê nie"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "want die gebergte sal joue wees — 'n boswêreld is dit naamlik, en jy moet dit skoonkap; dan sal die uitlopers daarvan joue wees; want jy moet die Kanaäniet verdrywe, al het hy ysterwaens, al is hy sterk."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "DAAROP het die hele vergadering van die kinders van Israel in Silo byeengekom en daar die tent van samekoms opgeslaan, aangesien die land voor hulle onderwerp was."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Maar daar was onder die kinders van Israel nog sewe stamme oor wie se erfenis hulle nie verdeel het nie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toe sê Josua aan die kinders van Israel: Hoe lank sal julle jul so traag hou om die land in besit te gaan neem wat die HERE, die God van julle vaders, aan julle gegee het?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bring tot drie man uit elke stam, dat ek hulle kan uitstuur, en dat hulle kan klaarmaak en die land deurgaan en dit beskrywe met die oog op hulle erfdeel; dan moet hulle na my toe kom"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "en dit onder mekaar in sewe dele verdeel: Juda moet sy gebied in die suide behou, en die huis van Josef moet sy gebied in die noorde behou."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar julle moet die land in sewe dele beskrywe en die beskrywing hier na my toe bring; dan sal ek vir julle die lot werp, hier voor die aangesig van die HERE onse God."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Want die Leviete het geen aandeel onder julle nie, omdat die priesterskap van die HERE hulle erfdeel is; en Gad en Ruben en die halwe stam van Manasse het hulle erfdeel ontvang oorkant die Jordaan in die ooste, wat Moses, die kneg van die HERE, hulle gegee het."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Die manne het toe klaargemaak en gegaan; en by hulle vertrek het Josua hulle bevel gegee om die land te beskrywe, met die woorde: Gaan heen, trek rond in die land en beskrywe dit, en kom na my terug; dan sal ek hier vir julle die lot werp voor die aangesig van die HERE in Silo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En die manne het gegaan en die land deurgetrek en dit in 'n boek beskrywe, volgens die stede, in sewe dele, en na Josua gekom in die laer van Silo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toe het Josua vir hulle die lot gewerp in Silo, voor die aangesig van die HERE; en Josua het die land daar onder die kinders van Israel verdeel volgens hulle afdelings."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "EN die lot het opgekom van die stam van die kinders van Benjamin volgens hulle geslagte; en die gebied wat vir hulle deur die lot aangewys is, het uitgekom tussen die kinders van Juda en die kinders van Josef"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "en hulle lyn aan die noordekant was: van die Jordaan af; dan loop die lyn op na die noordelike hang van Jérigo, en dit loop op in die gebergte in westelike rigting en loop dood by die woestyn van Bet-Awen"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "en daarvandaan loop die lyn oor na Lus, na die suidelike hang van Lus, dit is Bet-el; verder loop die lyn af na Atrot-Addar, op die gebergte wat suid lê van Bet-Horon-Onder"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "dan buig die lyn om en swaai na die westekant, teen suid, van die gebergte wat suid teenoor Bet-Horon lê; verder loop dit dood by Kirjat-Baäl, dit is Kirjat-Jeárim, die stad van die kinders van Juda; dit is die westekant"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "en die suidekant begin by die uiteinde van Kirjat-Jeárim; en die lyn loop aan in die weste en dan na die waterfontein van Neftóag"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "dan loop die lyn af na die uiteinde van die berg wat teenoor die dal Ben-Hinnom, noordelik in die dal van die Refaïete lê; dan loop dit af na die dal Hinnom, na die suidelike hang van die Jebusiete, en loop af na die fontein Rogel"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "verder buig dit noord om en loop aan na die fontein Semes; dan loop dit aan na die klipkrale wat teenoor die hoogte van Adúmmim lê, en loop af na die klip van Bohan, die seun van Ruben"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "dan gaan dit oor na die hang teenoor die Áraba in noordelike rigting en loop af na die Áraba"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "verder loop die lyn oor na die hang van Bet-Hogla in noordelike rigting; dan loop die lyn dood by die noordelike tong van die Soutsee, aan die mond van die Jordaan in die suide; dit is die suidelike lyn"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "en die Jordaan begrens dit aan die oostekant. Dit is die erfdeel van die kinders van Benjamin na hulle geslagte, volgens sy lyne rondom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En die stede van die stam van die kinders van Benjamin, volgens hulle geslagte, was: Jérigo en Bet-Hogla en Emek-Kesis"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "en Bet-Áraba en Semaráim en Bet-el"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "en Haäwim en Para en Ofra"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "en Kefar-Haämmóni en Ofni en Gaba: twaalf stede met hulle dorpe"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gíbeon en Rama en Béërot"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "en Mispe en Kefíra en Mosa"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "en Rekem en Jírpeël en Táreala"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "en Sela, Elef en Jebúsi, dit is Jerusalem, Gíbeat, Kirjat: veertien stede met hulle dorpe. Dit is die erfdeel van die kinders van Benjamin volgens hulle geslagte."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "EN die tweede lot het uitgekom vir Símeon, vir die stam van die kinders van Símeon volgens hulle geslagte; en hulle erfdeel was in die middel van die erfdeel van die kinders van Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En hulle het in hulle erfdeel gehad: Beër-Seba en Seba en Mólada"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "en Hasar-Sual en Bala en Esem"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "en Éltolad en Betul en Horma"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "en Siklag en Bet-Hammarkábot en Hasar-Susa"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "en Bet-Lebáot en Sarúhen: dertien stede met hulle dorpe"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ajin, Rimmon en Eter en Asan: vier stede met hulle dorpe"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "en al die dorpe wat rondom hierdie stede was, tot by Báälat-Beër, die Rama van die Suidland. Dit is die erfdeel van die stam van die kinders van Símeon volgens hulle geslagte."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uit die aandeel van die kinders van Juda is die erfdeel van die kinders van Símeon, omdat die deel van die kinders van Juda vir hulle te groot was; daarom het die kinders van Símeon geërwe in die middel van húlle erfdeel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "EN die derde lot het opgekom vir die kinders van Sébulon volgens hulle geslagte, en die lyn van hulle erfdeel was tot by Sarid."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En hulle lyn loop op in westelike rigting na Marála en raak aan Dabbéset en aan die spruit wat teenoor Jókneam loop"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "en van Sarid af swaai dit na die oostekant, teen sonop, na die gebied van Kislot-Tabor, en loop aan na Dáberat en loop op na Jáfia"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "en daarvandaan loop dit oor na die ooste teen sonop, na Gat-Hefer, na Et-Kasin, en loop aan na Rimmon wat hom na Nea toe uitstrek"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "dan swaai die lyn noord daaromheen na Hannáton en loop dood by die dal Jiftag-El"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "en Kattat en Náhalal en Simron en Jídeala en Betlehem: twaalf stede met hulle dorpe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dit was die erfdeel van die kinders van Sébulon volgens hulle geslagte; hierdie stede met hulle dorpe."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "VIR Íssaskar het die vierde lot uitgekom, vir die kinders van Íssaskar volgens hulle geslagte"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "en hulle grondgebied was na Jísreël toe en Kesúllot en Sunem"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "en Hafaráim en Sion en Anagárat"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "en Rabbit en Kisjon en Ebes"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "en Remet en En-Gannim en En-Hadda en Bet-Pases"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "en die lyn raak aan Tabor en Sahasíma en Bet-Semes, en hulle gebied loop dood by die Jordaan: sestien stede met hulle dorpe."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dit is die erfdeel van die stam van die kinders van Íssaskar volgens hulle geslagte, die stede met hulle dorpe."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "EN die vyfde lot het uitgekom vir die stam van die kinders van Aser volgens hulle geslagte"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "en hulle gebied was: Helkat en Hali en Beten en Agsaf"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "en Allamméleg en Amead en Miseal; en raak in die weste aan die Karmel en aan Sihor-Libnat"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "dan draai dit teen sonop na Bet-Dagon en raak aan Sébulon en die dal Jiftag-El in die noorde, Bet-Emek en Nehíël, en loop aan links by Kabul"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "en Ebron en Rehob en Hammon en Kana tot by Groot-Sidon"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "dan draai die lyn na Rama en tot by die vesting Tirus; dan draai die lyn na Hosa en loop dood by die see, van die landstreek af wat na Agsib toe lê"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "en Umma en Afek en Rehob: twee-en-twintig stede met hulle dorpe."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Dit is die erfdeel van die stam van die kinders van Aser volgens hulle geslagte; hierdie stede met hulle dorpe."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "VIR die kinders van Náftali het die sesde lot uitgekom, vir die kinders van Náftali volgens hulle geslagte"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "en hulle lyn was van Helef, van die eikeboom by Saänánnim af, en Adámi-Nekeb en Jábneël tot by Lakkum, en dit loop dood by die Jordaan"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "dan draai die lyn in westelike rigting na Asnot-Tabor en loop daarvandaan aan na Hukkok en raak in die suide aan Sébulon; en aan Aser raak dit in die weste, en aan Juda aan die Jordaan in die ooste"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "en die versterkte stede: Siddim, Ser en Hammat, Rakkat en Kinnéret"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "en Adama en Rama en Hasor"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "en Kedes en Edréï en En-Hasor"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "en Jireon en Migdal-El, Horem en Bet-Anat en Bet-Semes: negentien stede met hulle dorpe."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Dit is die erfdeel van die stam van die kinders van Náftali volgens hulle geslagte, die stede met hulle dorpe."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "VIR die stam van die kinders van Dan, volgens hulle geslagte, het die sewende lot uitgekom."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "En die lyn van hulle erfdeel omvat: Sórea en Estáol en Ir-Semes"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "en Saälábbin en Ájalon en Jitla"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "en Elon en Timnáta en Ekron"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "en Élteke en Gíbbeton en Báälat"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "en Jehud en Bené-Berak en Gat-Rimmon"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "en Mé-Jarkon en Rakkon, met die gebied teenoor Jafo."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Maar die kinders van Dan het hulle grondgebied kwytgeraak; daarom het die kinders van Dan opgetrek en teen Lesem geveg en dit ingeneem en verslaan met die skerpte van die swaard en dit in besit geneem en daarin gewoon; en hulle het Lesem Dan genoem na die naam van hulle vader Dan."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Dit is die erfdeel van die stam van die kinders van Dan volgens hulle geslagte; hierdie stede met hulle dorpe."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "TOE hulle die land volgens sy grenslyne as erfenis geheel verdeel het, het die kinders van Israel aan Josua, die seun van Nun, 'n erfdeel onder hulle gegee"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "op bevel van die HERE het hulle hom die stad gegee wat hy gevra het, Timnat-Serag op die gebergte van Efraim; en hy het die stad opgebou en daarin gaan woon."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Dit is die erfdele wat Eleásar, die priester, en Josua, die seun van Nun, en die familiehoofde aan die stamme van die kinders van Israel as erfenis uitgedeel het deur die lot, in Silo, voor die aangesig van die HERE, by die ingang van die tent van samekoms; en hulle het die verdeling van die land beëindig."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "EN die HERE het met Josua gespreek en gesê"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Spreek met die kinders van Israel en sê: Wys die vrystede vir julle aan waarvan Ek deur die diens van Moses met julle gespreek het"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "dat hy wat 'n doodslag begaan het — wat per ongeluk, sonder opset, 'n mens doodgeslaan het, daarheen kan vlug, sodat dié vir julle kan dien as toevlugsoord vanweë die bloedwreker."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "As hy dan na een van hierdie stede toe vlug en gaan staan by die ingang van die stadspoort en sy saak voor die ore van die oudstes van daardie stad meedeel, moet hulle hom by hulle in die stad opneem en aan hom plek gee, dat hy by hulle kan woon"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "en as die bloedwreker hom agternajaag, mag hulle hom wat die doodslag begaan het, nie aan hom uitlewer nie, omdat hy sy naaste sonder opset doodgeslaan het, sonder dat hy hom gister en eergister vyandig was"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "en hy moet in daardie stad bly totdat hy voor die vergadering tereggestaan het, tot op die dood van die hoëpriester wat in dié dae daar sal wees; dan mag hy wat die doodslag begaan het, weer na sy stad en sy huis terugkeer, na die stad waar hy vandaan gevlug het."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Daarop het hulle geheilig: Kedes in Galiléa, op die gebergte van Náftali, en Sigem op die gebergte van Efraim, en Kirjat-Arba, dit is Hebron, op die gebergte van Juda"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "en oorkant die Jordaan, oos van Jérigo, het hulle afgestaan: Beser in die woestyn op die gelykveld, uit die stam van Ruben, en Ramot in Gílead, uit die stam van Gad, en Golan in Basan uit die stam van Manasse."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dit is die stede wat bepaal was vir al die kinders van Israel en vir die vreemdeling wat onder hulle vertoef; sodat elkeen wat per ongeluk 'n mens doodgeslaan het, daarheen sou kan vlug en nie hoef te sterf deur die hand van die bloedwreker voordat hy voor die vergadering gestaan het nie."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TOE het die familiehoofde van die Leviete nader gekom na Eleásar, die priester, en na Josua, die seun van Nun, en na die familiehoofde van die stamme van die kinders van Israel"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "en met hulle gespreek in Silo, in die land Kanaän, en gesê: Die HERE het deur die diens van Moses bevel gegee dat aan ons stede afgestaan moet word om in te woon, met hulle weiveld vir ons vee."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toe het die kinders van Israel aan die Leviete, volgens die bevel van die HERE, uit hulle erfdeel die volgende stede met hulle weiveld afgestaan"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Die lot het uitgekom vir die geslagte van die Kehatiete; en die kinders van Aäron, die priester, uit die Leviete, het ontvang uit die stam van Juda en uit die stam van Símeon en uit die stam van Benjamin, deur die lot, dertien stede"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "en die ander kinders van Kehat, uit die geslagte van die stam van Efraim en uit die stam van Dan en uit die halwe stam van Manasse, deur die lot, tien stede"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "en die kinders van Gerson, uit die geslagte van die stam van Íssaskar en uit die stam van Aser en uit die stam van Náftali en uit die halwe stam van Manasse in Basan, deur die lot, dertien stede"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "en die kinders van Merári, volgens hulle geslagte, uit die stam van Ruben en uit die stam van Gad en uit die stam van Sébulon, twaalf stede."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So het dan die kinders van Israel aan die Leviete hierdie stede met hulle weiveld deur die lot gegee, soos die HERE deur die diens van Moses beveel het."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Verder het hulle, uit die stam van die kinders van Juda en uit die stam van die kinders van Símeon, hierdie stede gegee wat hulle met hul name genoem het"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "die kinders van Aäron dan, uit die geslagte van die Kehatiete, uit die kinders van Levi, het ontvang — want die eerste lot was vir hulle"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "en aan hulle is gegee: die stad van Arba, die vader van Anok, dit is Hebron, op die gebergte van Juda, met sy weiveld daaromheen"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "maar die saaigrond van die stad, met sy dorpe, het hulle aan Kaleb, die seun van Jefúnne, as sy besitting gegee."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En aan die kinders van Aäron, die priester, het hulle gegee Hebron, die vrystad vir hom wat 'n doodslag begaan het, met sy weiveld, en Libna met sy weiveld"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "en Jattir met sy weiveld, en Estemóa met sy weiveld"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "en Holon met sy weiveld, en Debir met sy weiveld"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "en Ajin met sy weiveld, en Jutta met sy weiveld, en Bet-Semes met sy weiveld: nege stede uit hierdie twee stamme."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En uit die stam van Benjamin: Gíbeon met sy weiveld, en Geba met sy weiveld"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "en Ánatot met sy weiveld, en Almon met sy weiveld: vier stede."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Al die stede van die kinders van Aäron, die priesters, was dertien stede met hulle weiveld."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En die geslagte van die kinders van Kehat, die Leviete, wat nog oor was van die kinders van Kehat, het hulle stede wat deur die lot aangewys was, ontvang uit die stam van Efraim"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "en hulle het aan hulle gegee: die vrystad vir hom wat 'n doodslag begaan het: Sigem met sy weiveld op die gebergte van Efraim, en Geser met sy weiveld"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "en Kibsáim met sy weiveld, en Bet-Horon met sy weiveld: vier stede."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En uit die stam van Dan: Élteke met sy weiveld, Gíbbeton met sy weiveld"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ájalon met sy weiveld, Gat-Rimmon met sy weiveld: vier stede."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En uit die helfte van die stam van Manasse: Táänag met sy weiveld, en Gat-Rimmon met sy weiveld: twee stede"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "alles saam tien stede met hulle weiveld vir die geslagte van die kinders van Kehat wat nog oorgebly het."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En aan die kinders van Gerson uit die geslagte van die Leviete: uit die halwe stam van Manasse, die vrystad vir hom wat 'n doodslag begaan het: Golan in Basan met sy weiveld, en Beëstéra met sy weiveld: twee stede."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En uit die stam van Íssaskar: Kisjon met sy weiveld, en Dáberat met sy weiveld"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jarmut met sy weiveld, En-Gannim met sy weiveld: vier stede."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "En uit die stam van Aser: Miseal met sy weiveld, Abdon met sy weiveld"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Helkat met sy weiveld, en Rehob met sy weiveld: vier stede."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "En uit die stam van Náftali, die vrystad vir hom wat 'n doodslag begaan het: Kedes in Galiléa met sy weiveld, en Hammot-Dor met sy weiveld, en Kartan met sy weiveld: drie stede"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "al die stede van die Gersoniete, volgens hulle geslagte, was dertien stede met hulle weiveld."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "En aan die geslagte van die kinders van Merári, die Leviete wat nog oor was — uit die stam van Sébulon: Jókneam met sy weiveld, Karta met sy weiveld"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dimna met sy weiveld, Náhalal met sy weiveld: vier stede."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "En uit die stam van Ruben: Beser met sy weiveld, en Jahas met sy weiveld"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kedémot met sy weiveld, en Mefáät met sy weiveld: vier stede."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "En uit die stam van Gad, die vrystad vir hom wat 'n doodslag begaan het: Ramot in Gílead met sy weiveld, en Mahanáim met sy weiveld"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Hesbon met sy weiveld, Jaéser met sy weiveld: alles saam vier stede."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Al die stede was vir die kinders van Merári, volgens hulle geslagte wat nog oor was uit die geslagte van die Leviete; en hulle lot was twaalf stede."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Al die stede van die Leviete, tussen die besitting van die kinders van Israel in, was agt-en-veertig stede met hulle weiveld."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Hierdie stede het stad vir stad rondom hulle weiveld gehad; so was dit met al hierdie stede."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "So het die HERE dan die hele land aan Israel gegee wat Hy hulle vaders met 'n eed beloof het om hulle te gee; en hulle het dit in besit geneem en daarin gaan woon."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "En die HERE het hulle aan alle kante rus gegee net soos Hy hulle vaders met 'n eed beloof het; en niemand van al hul vyande het voor hulle standgehou nie; al hulle vyande het die HERE in hulle hand gegee."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Geen woord van al die goeie woorde wat die HERE met die huis van Israel gespreek het, het onvervuld gebly nie; alles het uitgekom."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TOE het Josua die Rubeniete en die Gadiete en die halwe stam van Manasse laat roep"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "en aan hulle gesê: Julle het alles onderhou wat Moses, die kneg van die HERE, julle beveel het, en julle het na my geluister in alles wat ek julle beveel het."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Julle het jul broers nie in die steek gelaat nie — dit is nou baie dae al tot vandag toe — en het die ordening van die gebod van die HERE julle God onderhou."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar nou het die HERE julle God jul broers rus gegee, soos Hy hulle beloof het; draai dan nou om en gaan na julle tente, na die land van julle besitting wat Moses, die kneg van die HERE, julle oorkant die Jordaan gegee het."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Neem net noukeurig in ag die onderhouding van die gebod en die wet wat Moses, die kneg van die HERE, julle beveel het, om die HERE julle God lief te hê en in al sy weë te wandel en sy gebooie te onderhou en Hom aan te hang en Hom te dien met julle hele hart en met julle hele siel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So het Josua hulle dan geseën en hulle laat gaan; en hulle het getrek na hul tente toe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar aan die een helfte van die stam van Manasse het Moses in Basan 'n erfdeel gegee, en aan die ander helfte daarvan het Josua 'n deel gegee saam met hulle broers, duskant die Jordaan in die weste. En toe Josua hulle laat gaan het na hul tente, het hy hulle ook geseën"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "en met hulle gespreek en gesê: Gaan terug na julle tente met groot rykdomme en 'n menigte van vee, met silwer en goud en koper en yster en baie klere; deel die buit van julle vyande saam met julle broers."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So het die kinders van Ruben en die kinders van Gad en die halwe stam van Manasse dan teruggegaan, en hulle het weggetrek van die kinders van Israel af, uit Silo wat in die land Kanaän lê, om te gaan na die land Gílead, na die land van hulle besitting waarin hulle, op bevel van die HERE deur die diens van Moses, vaste besittings verkry het."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toe hulle kom by die klipkrale van die Jordaan, wat in die land Kanaän lê, het die kinders van Ruben en die kinders van Gad en die halwe stam van Manasse daar 'n altaar gebou by die Jordaan, 'n altaar groot van aansien."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maar toe die kinders van Israel hoor sê: Kyk, die kinders van Ruben en die kinders van Gad en die halwe stam van Manasse het die altaar gebou teenoor die land Kanaän, by die klipkrale van die Jordaan, aan die kant van die kinders van Israel"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "toe die kinders van Israel dit hoor, het die hele vergadering van die kinders van Israel bymekaargekom in Silo om op kommando teen hulle op te trek."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En die kinders van Israel het Pínehas, die seun van Eleásar, die priester, na die kinders van Ruben en die kinders van Gad en die halwe stam van Manasse, na die land Gílead gestuur"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "en tien owerstes saam met hom, vir elke familie van al die stamme van Israel een owerste; en hulle was elkeen 'n familiehoof van die stamme van Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toe hulle by die kinders van Ruben en die kinders van Gad en die halwe stam van Manasse in die land Gílead kom, het hulle met hulle gespreek en gesê"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So sê die hele vergadering van die HERE: Wat is dit vir 'n troubreuk wat julle begaan teen die God van Israel, dat julle vandag van die HERE afvallig word deur vir julle 'n altaar te bou, deur vandag teen die HERE in opstand te kom?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Is die ongeregtigheid in verband met Peor vir ons nog nie genoeg nie, waarvan ons tot vandag toe ons nie gereinig het nie — toe die plaag oor die vergadering van die HERE gekom het?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En julle wil vandag van die HERE afvallig word! As julle dan vandag in opstand kom teen die HERE, sal Hy môre toornig word op die hele vergadering van Israel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "As die land van julle besitting egter onrein is, trek dan oor na die eie land van die HERE waar die tabernakel van die HERE gevestig is, en verkry onder ons vaste besittings; maar kom nie teen die HERE in opstand nie, en moenie teen ons opstandig wees deur vir julle 'n altaar te bou naas die altaar van die HERE onse God nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toe Agan, die seun van Serag, hom vergryp het aan die bangoed, het daar nie 'n toorn oor die hele vergadering van Israel gekom nie? En hy self het nie alleen weens sy ongeregtigheid omgekom nie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Daarop het die kinders van Ruben en die kinders van Gad en die halwe stam van Manasse geantwoord en aan die stamhoofde van Israel gesê"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Die God van die gode, die HERE, die God van die gode, die HERE, Hy weet dit; en ook Israel mag dit weet: As dit deur opstandigheid of deur troubreuk teen die HERE is — verlos ons nie vandag nie, Here"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "dat ons 'n altaar vir ons gebou het om van die HERE afvallig te word; en as dit is om daarop 'n brandoffer en spysoffer te bring of om daarop dankoffers te berei, dan mag die HERE self dit wreek."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maar waarlik, ons het dit uit 'n sekere besorgdheid gedoen en gesê: Later sou julle kinders met ons kinders kan spreek en sê: Wat het julle te doen met die HERE, die God van Israel?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Die HERE het tog tussen ons en julle, kinders van Ruben en kinders van Gad, die Jordaan as grens gestel; julle het geen deel aan die HERE nie; so sal julle kinders dan maak dat ons kinders die HERE nie meer vrees nie."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Daarom het ons gesê: Laat ons tog dit doen en vir ons die altaar bou, nie vir brandoffer en nie vir slagoffer nie"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "maar dat dit 'n getuie kan wees tussen ons en julle en ons geslagte ná ons dat ons die diens van die HERE sal waarneem voor sy aangesig met ons brandoffers en ons slagoffers en ons dankoffers, sodat julle kinders later nie aan ons kinders kan sê: Julle het geen deel aan die HERE nie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En ons het gedink: As hulle dit later aan ons en ons geslagte sou sê, sal ons sê: Kyk na die boustyl van die altaar van die HERE wat ons vaders gemaak het, nie vir brandoffer en nie vir slagoffer nie, maar 'n getuie is hy tussen ons en julle."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dit is ver van ons dat ons opstandig sou word teen die HERE en vandag afvallig sou word van die HERE deur 'n altaar te bou vir brandoffer, spysoffer en slagoffer naas die altaar van die HERE onse God wat voor sy tabernakel staan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Toe Pínehas, die priester, en die owerstes van die vergadering, die stamhoofde van Israel wat saam met hom was, die woorde hoor wat die kinders van Ruben en die kinders van Gad en die kinders van Manasse gespreek het, was dit goed in hulle oë."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Toe sê Pínehas, die seun van Eleásar, die priester, aan die kinders van Ruben en die kinders van Gad en die kinders van Manasse: Vandag weet ons dat die HERE in ons midde is, omdat julle hierdie troubreuk teen die HERE nie begaan het nie; nou het julle die kinders van Israel gered uit die hand van die HERE."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Daarop het Pínehas, die seun van Eleásar, die priester, en die ouerstes teruggekeer van die kinders van Ruben en die kinders van Gad, uit die land Gílead na die land Kanaän, na die kinders van Israel, en hulle 'n antwoord gebring."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "En die antwoord was goed in die oë van die kinders van Israel, en die kinders van Israel het God geprys; en hulle het daar nie meer van gespreek om teen hulle op kommando te trek, om die land waarin die kinders van Ruben en die kinders van Gad gewoon het, te verwoes nie."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "En die kinders van Ruben en die kinders van Gad het die altaar genoem: Hy is getuie tussen ons dat die HERE God is."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "'N GERUIME tyd daarna, nadat die HERE aan Israel rus gegee het van al sy vyande rondom, en Josua oud en ver op sy dae was"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "het Josua die hele Israel laat roep, sy oudstes en sy hoofde en sy regters en sy opsigters, en vir hulle gesê: Ek is oud, ek is ver op my dae"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "en julle het self gesien alles wat die HERE julle God aan al hierdie nasies voor julle uit gedoen het; want die HERE julle God, Hy het vir julle gestry."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kyk, ek het hierdie nasies wat nog oorgebly het, as erfdeel aan julle laat val, aan julle stamme, van die Jordaan af — met al die nasies wat ek uitgeroei het — tot by die Groot See in die weste."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En die HERE julle God self sal hulle voor julle verjaag en hulle voor julle uit verdrywe, sodat julle hulle land in besit kan neem soos die HERE julle God julle beloof het."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar julle moet daar baie vas by staan om sorgvuldig te doen alles wat geskrywe staan in die wetboek van Moses, dat julle daar nie regs of links van afwyk nie"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "dat julle met hierdie nasies wat met julle saam oorgebly het, nie meng nie; julle mag ook die naam van hulle gode nie vermeld en daarby nie laat sweer nie, en julle mag hulle nie dien en julle voor hulle nie neerbuig nie"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "maar die HERE julle God moet julle aanhang soos julle tot vandag toe gedoen het."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Die HERE tog het groot en magtige nasies voor julle uit verdrywe; en wat julle betref — niemand het tot vandag toe voor julle standgehou nie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Een man uit julle het duisend agtervolg; want die HERE julle God, Hy het vir julle gestry soos Hy julle beloof het."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Neem julle dan terdeë in ag ter wille van julle siele, om die HERE julle God lief te hê"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "want as julle ooit mag afwyk en hierdie nasies aanhang wat nog met julle saam oorgebly het, en julle met hulle verswaer en julle met hulle en hulle met julle meng"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "weet dan verseker dat die HERE julle God nie langer hierdie nasies voor julle uit sal verdrywe nie; maar hulle sal vir julle 'n vangnet en 'n strik wees en 'n angel in julle sye en dorings in julle oë, totdat julle omkom uit hierdie goeie land wat die HERE julle God aan julle gegee het."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En kyk, ek gaan vandag die weg van die ganse aarde, maar julle moet erken met jul hele hart en met jul hele siel dat nie een woord van al die goeie woorde wat die HERE julle God oor julle gespreek het, onvervuld gebly het nie; alles het vir julle uitgekom, nie een woord daarvan het onvervuld gebly nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar soos al die goeie woorde oor julle gekom het wat die HERE julle God oor julle gespreek het, so sal die HERE oor julle al die onheilswoorde laat kom, totdat Hy julle verdelg het uit hierdie goeie land wat die HERE julle God aan julle gegee het."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "As julle die verbond van die HERE julle God wat Hy julle beveel het, oortree en ander gode gaan dien en julle voor hulle neerbuig, dan sal die toorn van die HERE teen julle ontvlam, en julle sal gou omkom uit die goeie land wat Hy aan julle gegee het."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "DAARNA het Josua al die stamme van Israel byeen laat kom in Sigem, en hy het die oudstes van Israel en sy hoofde en sy regters en sy opsigters laat roep, en hulle het hul voor die aangesig van God gestel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toe sê Josua aan die hele volk: So sê die HERE, die God van Israel: Oorkant die Eufraat het julle vaders van oudsher gewoon — Tera, die vader van Abraham en die vader van Nahor, en hulle het ander gode gedien."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maar Ek het julle vader Abraham van oorkant die Eufraat af geneem en hom deur die hele land Kanaän laat trek en sy nageslag vermeerder en Isak aan hom gegee"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "en aan Isak het Ek Jakob en Esau gegee, en aan Esau het Ek die gebergte Seïr gegee, om dit in besit te neem; maar Jakob en sy kinders het na Egipte afgetrek."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toe het Ek Moses en Aäron gestuur en Egipte getref soos Ek dit daar gedoen het, en daarna het Ek julle uitgelei."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toe Ek julle vaders uit Egipte uitgelei het, het julle by die see gekom; maar die Egiptenaars het julle vaders agternagejaag met strydwaens en perderuiters na die Skelfsee toe"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "maar hulle het die HERE aangeroep, en Hy het 'n duisternis gestel tussen julle en die Egiptenaars en die see oor hulle laat kom, sodat dit hulle oordek het, en julle eie oë het gesien wat Ek aan Egipte gedoen het. Daarna het julle baie dae in die woestyn gebly."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Daarop het Ek julle gebring in die land van die Amoriete wat oos van die Jordaan gewoon het, en hulle het teen julle geveg; maar Ek het hulle in julle hand gegee, sodat julle hul land in besit geneem het, en Ek het hulle voor julle uit verdelg."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toe het Balak, die seun van Sippor, die koning van Moab, hom klaargemaak en teen Israel geveg; en hy het gestuur om Bíleam, die seun van Beor, te roep om julle te vervloek"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "maar Ek wou nie na Bíleam luister nie, sodat hy julle net geseën het; en Ek het julle uit sy hand gered."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toe julle die Jordaan deurgetrek en by Jérigo gekom het, het die burgers van Jérigo, die Amoriete en Feresiete en Kanaäniete en Hetiete en Girgasiete, die Hewiete en Jebusiete teen julle geveg; maar Ek het hulle in julle hand gegee"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "en perdebye voor julle uit gestuur, wat hulle voor julle uit verdryf het, — die twee konings van die Amoriete — nie deur jou swaard en nie deur jou boog nie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So het Ek julle dan 'n land gegee waar julle nie aan gearbei en stede wat julle nie gebou het nie, dat julle daarin kan woon; wingerde en olyfbome wat julle nie geplant het nie, daar eet julle van."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vrees dan nou die HERE en dien Hom in opregtheid en waarheid, en verwyder die gode wat julle vaders gedien het oorkant die Eufraat en in Egipte, en dien die HERE."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar as dit verkeerd is in julle oë om die HERE te dien, kies dan vir julle vandag wie julle wil dien: òf die gode wat julle vaders daar oorkant die Eufraat gedien het, òf die gode van die Amoriete in wie se land julle woon; maar ek en my huis, ons sal die HERE dien."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toe antwoord die volk en sê: Dit is ver van ons, dat ons die HERE sou verlaat om ander gode te dien"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "want die HERE onse God, dit is Hy wat ons en ons vaders uit Egipteland uit die slawehuis laat optrek het, en wat voor ons oë hierdie groot tekens gedoen het en ons bewaar het op die hele pad wat ons gegaan en onder al die volke waar ons dwarsdeur getrek het"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "en die HERE het al die volke en die Amoriet, die inwoner van die land, voor ons uit verdrywe. Ook ons sal die HERE dien, want Hy is onse God."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maar Josua het vir die volk gesê: Julle kan die HERE nie dien nie, want Hy is 'n heilige God, Hy is 'n jaloerse God; Hy sal julle oortreding en julle sondes nie vergewe nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "As julle die HERE verlaat en vreemde gode dien, sal Hy julle weer kwaad aandoen en julle vernietig, nadat Hy aan julle goed gedoen het."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toe sê die volk vir Josua: Nee, maar ons sal die HERE dien."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Daarop sê Josua aan die volk: Julle is getuies teen julleself dat julle vir julleself die HERE gekies het om Hom te dien. En hulle sê: Ons is getuies."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Verwyder dan nou die vreemde gode wat onder julle is, en neig julle hart tot die HERE, die God van Israel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Daarop sê die volk aan Josua: Ons sal die HERE onse God dien en na sy stem luister."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En op dié dag het Josua met die volk 'n verbond gesluit en vir hulle 'n insetting en 'n reg vasgestel in Sigem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En Josua het hierdie woorde in die wetboek van God geskrywe en 'n groot klip geneem en dié daar opgerig onder die eikeboom wat by die heilige plek van die HERE is."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Toe sê Josua aan die hele volk: Kyk, hierdie klip sal 'n getuie teen ons wees, want hy het al die woorde van die HERE gehoor wat Hy met ons gespreek het; en hy sal 'n getuie teen julle wees, sodat julle jul God nie verloën nie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toe het Josua die volk laat gaan, elkeen na sy erfdeel toe."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En ná hierdie dinge het Josua, die seun van Nun, die kneg van die HERE, gesterwe, honderd-en-tien jaar oud."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "En hulle het hom begrawe op die grondgebied van sy erfdeel in Timnat-Serag wat op die gebergte van Efraim lê, noord van die berg Gaäs."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "En Israel het die HERE gedien al die dae van Josua en al die dae van die oudstes wat lank ná Josua nog in die lewe was en met al die werke van die HERE bekend was wat Hy vir Israel gedoen het."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ook die gebeente van Josef wat die kinders van Israel uit Egipte saamgebring het, het hulle begrawe in Sigem, op die stuk grond wat Jakob van die kinders van Hemor, die vader van Sigem, vir honderd geldstukke gekoop het, en wat die kinders van Josef as erfdeel ontvang het."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "En toe Eleásar, die seun van Aäron, gesterf het, het hulle hom begrawe op die heuwel van sy seun Pínehas wat aan hom gegee was op die gebergte van Efraim."
                }
            }
        }
    }
}