{
    "version": "AMP",
    "book_name": "Obadiah",
    "book_nr": "31",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Edom Will Be Humbled - The vision of Obadiah. Thus says the Lord GOD concerning Edom— We have heard a report from the LORD, And an ambassador has been sent among the nations, saying, “Arise, and let us rise up against Edom for battle [with the LORD as commander]!”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Behold [Edom], I shall [humiliate you and] make you small among the nations; You are greatly despised."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“The pride and arrogance of your heart have deceived you, You who live in the clefts and lofty security of the rock (Sela), Whose dwelling place is high, Who say [boastfully] in your heart, ‘Who will bring me down to earth?’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Though you build [your nest] on high like the eagle, Though you set your nest among the stars, I will bring you down from there,” says the LORD."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“If thieves came to you, If robbers by night— How you will be ruined!— Would they not steal only until they had enough? If grape gatherers came to you, Would they not leave some grapes for gleaning?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“How Esau (Edom) shall be ransacked [by men who come to ravage with divine approval]! How his hidden treasures shall be searched out!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“All the men allied with you Shall send you on your way to the border; The men who were at peace with you Shall deceive you and overpower you; Those who eat your bread [those you trust] Shall set a hostile ambush for you. (There is no understanding of it.)"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Will I not on that day,” says the LORD, “Destroy the wise men from Edom [removing all wisdom] And understanding from the mountain of Esau?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“And your mighty men shall be dismayed and demoralized, O Teman, So that everyone from the mountain of Esau may be cut off in the slaughter."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Edom Denounced - “Because of the violence you did against your brother Jacob, Shame shall cover you [completely], And you shall be cut off forever."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“On the day that [Jerusalem was destroyed] you stood aloof [from your brother Jacob]— On the day that strangers took his forces captive and carried off his wealth, And foreigners entered his gates And cast lots for Jerusalem [dividing the city for plunder]— You too were like one of them [collaborating with the enemy]."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Do not gaze and gloat [in triumph] over your brother’s day, The day when his misfortune came. Do not rejoice over the sons of Judah In the day of their destruction; Do not speak arrogantly [jeering and maliciously mocking] In the day of their distress."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Do not enter the gate of My people In the day of their disaster; Yes, you, do not look [with delight] on their misery In the day of their ruin, And do not loot treasures In the day of their ruin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Do not stand at the crossroad To cut down those [of Judah] who escaped; And do not hand over [to the enemy] those [of Judah] who survive In the day of their distress."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Day of the LORD and the Future - “For the [judgment] day of the LORD draws near on all the nations. As you have done, it shall be done to you [in retribution]; Your [evil] dealings will return on your own head."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Because just as you [Edom] drank on My holy mountain [desecrating it in the revelry of the destroyers], So shall all the nations drink continually [one by one, of My wrath]; Yes, they shall drink and swallow [the full measure of punishment] And become as though they had never existed."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“But on Mount Zion [in Jerusalem] there shall be [deliverance for] those who escape, And it shall be holy [no pagan will defile it]; And the house of Jacob shall possess their [former] possessions."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Then the house of Jacob shall be a fire And the house of Joseph a flame [in executing God’s wrath]; But the house of Esau will be like stubble. They (Jacob) shall set them on fire and consume them (the Edomites), So that there shall be no survivor of the house of Esau,” For the LORD has spoken."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then those of the Negev shall possess the mountain of Esau, And those of the Shephelah [shall possess] the Philistine plain; Also, [they shall] possess the fields of Ephraim and the fields of Samaria, And Benjamin will possess Gilead [across the Jordan River]."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And the exiles of this host of the sons (descendants) of Israel Who are among the Canaanites as far as Zarephath, And the exiles of Jerusalem who are in Sepharad Shall possess the cities of the Negev."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The deliverers shall go up on Mount Zion To rule and judge the mountain of Esau, And the kingdom and the kingship shall be the LORD’S."
                }
            }
        }
    }
}