{
    "version": "ylt",
    "book_name": "Lamentations",
    "book_nr": "25",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "How hath she sat alone, The city abounding with people! She  hath been as a widow, The mighty among nations! Princes among  provinces, She hath become tributary!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "She weepeth sore in the night, And her tear [is] on her  cheeks, There is no comforter for her out of all her lovers,  All her friends dealt treacherously by her, They have been to  her for enemies.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Removed hath Judah because of affliction, And because of the  abundance of her service; She hath dwelt among nations, She  hath not found rest, All her pursuers have overtaken her  between the straits.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "The ways of Zion are mourning, Without any coming at the  appointed time, All her gates are desolate, her priests sigh,  Her virgins are afflicted -- and she hath bitterness.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Her adversaries have become chief, Her enemies have been at  ease, For Jehovah hath afflicted her, For the abundance of her  transgressions, Her infants have gone captive before the  adversary.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "And go out from the daughter of Zion doth all her honour,  Her princes have been as harts -- They have not found pasture,  And they go powerless before a pursuer.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Remembered hath Jerusalem [In] the days of her affliction  and her mournings, all her desirable things that were from the  days of old, In the falling of her people into the hand of an  adversary, And she hath no helper; Seen her have adversaries,  They have laughed at her cessation.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "A sin hath Jerusalem sinned, Therefore impure she hath  become, All who honoured her have esteemed her lightly, For  they have seen her nakedness, Yea, she herself hath sighed and  turneth backward.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Her uncleanness [is] in her skirts, She hath not remembered  her latter end, And she cometh down wonderfully, There is no  comforter for her. See, O Jehovah, mine affliction, For exerted  himself hath an enemy.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "His hand spread out hath an adversary On all her desirable  things, For she hath seen -- Nations have entered her  sanctuary, Concerning which Thou didst command, `They do not  come into the assembly to thee.'\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "All her people are sighing -- seeking bread, They have  given their desirable things For food to refresh the body; See,  O Jehovah, and behold attentively, For I have been lightly  esteemed.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "[Is it] nothing to you, all ye passing by the way? Look  attentively, and see, If there is any pain like my pain, That  He is rolling to me? Whom Jehovah hath afflicted In the day of  the fierceness of His anger.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "From above He hath sent fire into my bone, And it subdueth  it, He hath spread a net for my feet, He hath turned me  backward, He hath made me desolate -- all the day sick.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Bound hath been the yoke of my transgressions by His hand,  They are wrapped together, They have gone up on my neck, He  hath caused my power to stumble, The Lord hath given me into  hands, I am not able to rise.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Trodden down all my mighty ones hath the Lord in my midst,  He proclaimed against me an appointed time, To destroy my young  men, A wine-press hath the Lord trodden, To the virgin daughter  of Judah.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "For these I am weeping, My eye, my eye, is running down  with waters, For, far from me hath been a comforter, Refreshing  my soul, My sons have been desolate, For mighty hath been an  enemy.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Spread forth hath Zion her hands, There is no comforter for  her, Jehovah hath charged concerning Jacob, His neighbours  [are] his adversaries, Jerusalem hath become impure among them.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Righteous is Jehovah, For His mouth I have provoked. Hear,  I pray you, all ye peoples, and see my pain, My virgins and my  young men have gone into captivity.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "I called for my lovers, they -- they have deceived me, My  priests and my elders in the city have expired; When they have  sought food for themselves, Then they give back their soul.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "See, O Jehovah, for distress [is] to me, My bowels have  been troubled, Turned hath been my heart in my midst, For I  have greatly provoked, From without bereaved hath the sword, In  the house [it is] as death.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "They have heard that I have sighed, There is no comforter  for me, All my enemies have heard of my calamity, They have  rejoiced that Thou hast done [it], Thou hast brought in the day  Thou hast called, And they are like to me.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Come in doth all their evil before Thee, And one is doing  to them as Thou hast done to me, For all my transgressions, For  many [are] my sighs, and my heart [is] sick!\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "How doth the Lord cloud in His anger the daughter of Zion,  He hath cast from heaven [to] earth the beauty of Israel, And  hath not remembered His footstool in the day of His anger.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Swallowed up hath the Lord, He hath not pitied any of the  pleasant places of Jacob, He hath broken down in His wrath The  fortresses of the daughter of Judah, He hath caused to come to  the earth, He polluted the kingdom and its princes.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "He hath cut off in the heat of anger every horn of Israel,  He hath turned backward His right hand From the face of the  enemy, And He burneth against Jacob as a flaming fire, It hath  devoured round about.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "He hath trodden His bow as an enemy, Stood hath His right  hand as an adversary, And He slayeth all the desirable ones of  the eye, In the tent of the daughter of Zion, He hath poured  out as fire His fury.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "The Lord hath been as an enemy, He hath swallowed up Israel,  He hath swallowed up all her palaces, He hath destroyed His  fortresses, And He multiplieth in the daughter of Judah  Mourning and moaning.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "And He shaketh as a garden His tabernacle, He hath destroyed  His appointed place, Jehovah hath forgotten in Zion the  appointed time and sabbath, And despiseth, in the indignation  of His anger, king and priest.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "The Lord hath cast off His altar, He hath rejected His  sanctuary, He hath shut up into the hand of the enemy The walls  of her palaces, A noise they have made in the house of Jehovah  Like a day of appointment.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Devised hath Jehovah to destroy the wall of the daughter of  Zion, He hath stretched out a line, He hath not turned His hand  from destroying, And He causeth bulwark and wall to mourn,  Together -- they have been weak.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sunk into the earth have her gates, He hath destroyed and  broken her bars, Her king and her princes [are] among the  nations, There is no law, also her prophets Have not found  vision from Jehovah.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Sit on the earth -- keep silent do the elders of the  daughter of Zion, They have caused dust to go up on their head,  They have girded on sackcloth, Put down to the earth their head  have the virgins of Jerusalem.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Consumed by tears have been my eyes, Troubled have been my  bowels, Poured out to the earth hath been my liver, For the  breach of the daughter of my people; In infant and suckling  being feeble, In the broad places of the city,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "To their mothers they say, `Where [are] corn and wine?' In  their becoming feeble as a pierced one In the broad places of  the city, In their soul pouring itself out into the bosom of  their mothers.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "What do I testify [to] thee, what do I liken to thee, O  daughter of Jerusalem? What do I equal to thee, and I comfort  thee, O virgin daughter of Zion? For great as a sea [is] thy  breach, Who doth give healing to thee?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Thy prophets have seen for thee a false and insipid thing,  And have not revealed concerning thine iniquity, To turn back  thy captivity, And they see for thee false burdens and causes  of expulsion.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Clapped hands at thee have all passing by the way, They  have hissed -- and they shake the head At the daughter of  Jerusalem: `Is this the city of which they said: The perfection  of beauty, a joy to all the land?'\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Opened against thee their mouth have all thine enemies,  They have hissed, yea, they gnash the teeth, They have said:  `We have swallowed [her] up, Surely this [is] the day that we  looked for, We have found -- we have seen.'\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jehovah hath done that which He devised, He hath fulfilled  His saying That He commanded from the days of old, He hath  broken down and hath not pitied, And causeth an enemy to  rejoice over thee, He lifted up the horn of thine adversaries.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Cried hath their heart unto the Lord; O wall of the  daughter of Zion, Cause to go down as a stream tears daily and  nightly, Give not rest to thyself, Let not the daughter of  thine eye stand still.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Arise, cry aloud in the night, At the beginning of the  watches. Pour out as water thy heart, Over against the face of  the Lord, Lift up unto Him thy hands, for the soul of thine  infants, Who are feeble with hunger at the head of all  out-places.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "See, O Jehovah, and look attentively, To whom Thou hast  acted thus, Do women eat their fruit, infants of a handbreadth?  Slain in the sanctuary of the Lord are priest and prophet?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Lain on the earth [in] out-places have young and old, My  virgins and my young men have fallen by the sword, Thou hast  slain in a day of Thine anger, Thou hast slaughtered -- Thou  hast not pitied.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Thou dost call as [at] a day of appointment, My fears from  round about, And there hath not been in the day of the anger of  Jehovah, An escaped and remaining one, They whom I stretched  out and nourished, My enemy hath consumed!\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "I [am] the man [who] hath seen affliction By the rod of His  wrath.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Me He hath led, and causeth to go [in] darkness, and without  light.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Surely against me He turneth back, He turneth His hand all  the day.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "He hath worn out my flesh and my skin. He hath broken my  bones.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "He hath built up against me, And setteth round poverty and  weariness.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "In dark places He hath caused me to dwell, As the dead of  old.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "He hath hedged me about, and I go not out, He hath made  heavy my fetter.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Also when I call and cry out, He hath shut out my prayer.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "He hath hedged my ways with hewn work, My paths He hath made  crooked.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "A bear lying in wait He [is] to me, A lion in secret  hiding-places.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "My ways He is turning aside, and He pulleth me in pieces,  He hath made me a desolation.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "He hath trodden His bow, And setteth me up as a mark for an  arrow.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "He hath caused to enter into my reins The sons of His  quiver.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "I have been a derision to all my people, Their song all the  day.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "He hath filled me with bitter things, He hath filled me  [with] wormwood.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "And He breaketh with gravel my teeth, He hath covered me  with ashes.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "And Thou castest off from peace my soul, I have forgotten  prosperity.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "And I say, Perished hath my strength and my hope from  Jehovah.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Remember my affliction and my mourning, Wormwood and gall!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Remember well, and bow down doth my soul in me.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "This I turn to my heart -- therefore I hope.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "The kindnesses of Jehovah! For we have not been consumed,  For not ended have His mercies.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "New every morning, abundant [is] thy faithfulness.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "My portion [is] Jehovah, hath my soul said, Therefore I  hope for Him.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Good [is] Jehovah to those waiting for Him, To the soul  [that] seeketh Him.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Good! when one doth stay and stand still For the salvation  of Jehovah.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Good for a man that he beareth a yoke in his youth.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "He sitteth alone, and is silent, For He hath laid [it] upon  him.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "He putteth in the dust his mouth, if so be there is hope.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "He giveth to his smiter the cheek, He is filled with  reproach.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "For the Lord doth not cast off to the age.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "For though He afflicted, yet He hath pitied, According to  the abundance of His kindness.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "For He hath not afflicted with His heart, Nor doth He  grieve the sons of men.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "To bruise under one's feet any bound ones of earth,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "To turn aside the judgment of a man, Over-against the face  of the Most High,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "To subvert a man in his cause, the Lord hath not approved.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Who [is] this -- he hath said, and it is, [And] the Lord  hath not commanded [it]?\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "From the mouth of the Most High Go not forth the evils and  the good.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "What -- sigh habitually doth a living man, A man for his  sin?\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "We search our ways, and investigate, And turn back unto  Jehovah.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "We lift up our heart on the hands unto God in the heavens.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "We -- we have transgressed and rebelled, Thou -- Thou hast  not forgiven.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Thou hast covered Thyself with anger, And dost pursue us;  Thou hast slain -- Thou hast not pitied.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Thou hast covered Thyself with a cloud, So that prayer doth  not pass through.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Offscouring and refuse Thou dost make us In the midst of  the peoples.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Opened against us their mouth have all our enemies.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Fear and a snare hath been for us, Desolation and  destruction.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Rivulets of water go down my eye, For the destruction of  the daughter of my people.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Mine eye is poured out, And doth not cease without  intermission,\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Till Jehovah looketh and seeth from the heavens,\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "My eye affecteth my soul, Because of all the daughters of  my city.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Hunted me sore as a bird have my enemies without cause.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "They have cut off in a pit my life, And they cast a stone  against me.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Flowed have waters over my head, I have said, I have been  cut off.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "I called Thy name, O Jehovah, from the lower pit.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "My voice Thou hast heard, Hide not Thine ear at my  breathing -- at my cry.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Thou hast drawn near in the day I call Thee, Thou hast  said, Fear not.\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Thou hast pleaded, O Lord, the pleadings of my soul, Thou  hast redeemed my life.\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Thou hast seen, O Jehovah, my overthrow, Judge Thou my  cause.\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "Thou hast seen all their vengeance, All their thoughts of  me.\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "Thou hast heard their reproach, O Jehovah, All their  thoughts against me,\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "The lips of my withstanders, Even their meditation against  me all the day.\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "Their sitting down, and their rising up, Behold  attentively, I [am] their song.\n"
                },
                "64": {
                    "verse_nr": 64,
                    "verse": "Thou returnest to them the deed, O Jehovah, According to  the work of their hands.\n"
                },
                "65": {
                    "verse_nr": 65,
                    "verse": "Thou givest to them a covered heart, Thy curse to them.\n"
                },
                "66": {
                    "verse_nr": 66,
                    "verse": "Thou pursuest in anger, and destroyest them, From under the  heavens of Jehovah!\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "How is the gold become dim, Changed the best -- the pure  gold? Poured out are stones of the sanctuary At the head of all  out-places.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "The precious sons of Zion, Who are comparable with fine  gold, How have they been reckoned earthen bottles, Work of the  hands of a potter.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Even dragons have drawn out the breast, They have suckled  their young ones, The daughter of my people is become cruel,  Like the ostriches in a wilderness.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Cleaved hath the tongue of a suckling unto his palate with  thirst, Infants asked bread, a dealer out they have none.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Those eating of dainties have been desolate in out-places,  Those supported on scarlet have embraced dunghills.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "And greater is the iniquity of the daughter of my people,  Than the sin of Sodom, That was overturned as [in] a moment,  And no hands were stayed on her.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Purer were her Nazarites than snow, Whiter than milk,  ruddier of body than rubies, Of sapphire their form.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Darker than blackness hath been their visage, They have not  been known in out-places, Cleaved hath their skin unto their  bone, It hath withered -- it hath been as wood.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Better have been the pierced of a sword Than the pierced of  famine, For these flow away, pierced through, Without the  increase of the field.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "The hands of merciful women have boiled their own children,  They have been for food to them, In the destruction of the  daughter of my people.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Completed hath Jehovah His fury, He hath poured out the  fierceness of His anger, And he kindleth a fire in Zion, And it  devoureth her foundations.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Believe not did the kings of earth, And any of the  inhabitants of the world, That come would an adversary and  enemy Into the gates of Jerusalem.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Because of the sins of her prophets, The iniquities of her  priests, Who are shedding in her midst the blood of the  righteous,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "They have wandered naked in out-places, They have been  polluted with blood, Without [any] being able to touch their  clothing,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "`Turn aside -- unclean,' they called to them, `Turn aside,  turn aside, touch not,' For they fled -- yea, they have  wandered, They have said among nations: `They do not add to  sojourn.'\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "The face of Jehovah hath divided them, He doth not add to  behold them, The face of priests they have not lifted up,  Elders they have not favoured.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "While we exist -- consumed are our eyes for our vain help,  In our watch-tower we have watched for a nation [that] saveth  not.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "They have hunted our steps from going in our broad-places,  Near hath been our end, fulfilled our days, For come hath our  end.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Swifter have been our pursuers, Than the eagles of the  heavens, On the mountains they have burned [after] us, In the  wilderness they have laid wait for us.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "The breath of our nostrils -- the anointed of Jehovah, Hath  been captured in their pits, of whom we said: `In his shadow we  do live among nations.'\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Joy and rejoice, O daughter of Edom, Dwelling in the land  of Uz, Even unto thee pass over doth a cup, Thou art drunk, and  makest thyself naked.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Completed [is] thy iniquity, daughter of Zion, He doth not  add to remove thee, He hath inspected thy iniquity, O daughter  of Edom, He hath removed [thee] because of thy sins!\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Remember, O Jehovah, what hath befallen us, Look  attentively, and see our reproach.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Our inheritance hath been turned to strangers, Our houses to  foreigners.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Orphans we have been -- without a father, our mothers [are]  as widows.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Our water for money we have drunk, Our wood for a price doth  come.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "For our neck we have been pursued, We have laboured -- there  hath been no rest for us.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "[To] Egypt we have given a hand, [To] Asshur, to be  satisfied with bread.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Our fathers have sinned -- they are not, We their iniquities  have borne.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Servants have ruled over us, A deliverer there is none from  their hand.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "With our lives we bring in our bread, Because of the sword  of the wilderness.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Our skin as an oven hath been burning, Because of the  raging of the famine.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Wives in Zion they have humbled, Virgins -- in cities of  Judah.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Princes by their hand have been hanged, The faces of elders  have not been honoured.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Young men to grind they have taken, And youths with wood  have stumbled.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "The aged from the gate have ceased, Young men from their  song.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ceased hath the joy of our heart, Turned to mourning hath  been our dancing.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Fallen hath the crown [from] our head, Wo [is] now to us,  for we have sinned.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "For this hath our heart been sick, For these have our eyes  been dim.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "For the mount of Zion -- that is desolate, Foxes have gone  up on it.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Thou, O Jehovah, to the age remainest, Thy throne to  generation and generation.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Why for ever dost Thou forget us? Thou forsakest us for  length of days!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Turn us back, O Jehovah, unto Thee, And we turn back, renew  our days as of old.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "For hast Thou utterly rejected us? Thou hast been wroth  against us -- exceedingly? \n"
                }
            }
        }
    }
}