{
    "version": "SEB",
    "book_name": "Esther",
    "book_nr": "17",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Stalo sa to za dní Ahasvéra; bol to ten Ahasvér, ktorý kraľoval od Indie až po Kúš nad stodvadsiatimi siedmimi krajinami."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vtedy, keď kráľ Ahasvér sedel na svojom kráľovskom tróne, ktorý bol v pevnosti v Šušane"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "v treťom roku svojho kraľovania, usporiadal hostinu pre všetkých svojich hodnostárov a svojich služobníkov: perzských a médskych vojenských činiteľov, šľachticov a krajinských miestodržiteľov."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dlho, stoosemdesiat dní, im ukazoval bohatstvo svojho slávneho kráľovstva a veľkosť i nádheru svojej moci."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Keď sa skončili tie dni, kráľ usporiadal pre všetok ľud, ktorý bol v pevnosti v Šušane, od najväčšieho po najmenšieho, sedemdňovú hostinu na záhradnom nádvorí kráľovského paláca."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Záclony z bavlny a fialového purpuru boli zavesené na šnúrach z jemného ľanu a červeného purpuru, na strieborných krúžkoch a mramorových stĺpoch; zlaté a strieborné lôžka boli na mozaikovej dlažbe z alabastru a mramoru, z perlete a drahokamov."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nápoje sa podávali v zlatých nádobách, ktoré sa neustále zamieňali za iné; i kráľovského vína bol dostatok, ako sa na kráľa patrí."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Popíjali podľa pokynu, že nikoho nemožno nútiť, lebo kráľ prikázal všetkým hodnostárom svojho paláca, aby každému splnili želanie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Aj kráľovná Vašti usporiadala hostinu pre ženy v paláci, ktorý patril kráľovi Ahasvérovi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Keď sa na siedmy deň kráľovi srdce rozveselilo vínom, nariadil Mehumánovi, Biztovi, Charbonovi, Bigtovi, Abagtovi, Zetarovi a Karkasovi, siedmim eunuchom obsluhujúcim kráľa Ahasvéra"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "aby priviedli kráľovnú Vašti s korunou na hlave pred kráľa, aby ukázal národom a hodnostárom jej krásu; bola totiž krásna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kráľovná Vašti však odmietla prísť, ako jej rozkázal kráľ prostredníctvom svojich eunuchov. Vtedy sa kráľ veľmi rozhneval a vzplanula v ňom zlosť."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kráľ sa spýtal mudrcov, ktorí sa vyznali v pomeroch, lebo tak sa kráľova záležitosť predkladala všetkým znalcom zákonov a predpisov"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "najbližšie mu boli Karšena, Šetár, Admata, Taršíš, Meres, Marsena, Memuchán, sedem perzských a médskych hodnostárov, ktorí mali prístup ku kráľovi a zastávali popredné miesta v kráľovstve"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "„Čo sa má stať podľa zákona s kráľovnou Vašti, keď nesplnila príkaz kráľa Ahasvéra doručený eunuchmi?“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vtedy povedal Memuchán kráľovi a hodnostárom: „Kráľovná Vašti neurazila len kráľa, ale aj všetkých hodnostárov a všetky národy v krajinách kráľa Ahasvéra."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Medzi všetkými ženami sa rozchýri, čo povedala kráľovná, takže budú pohŕdať svojimi mužmi a povedia si: ‚Kráľ Ahasvér rozkázal, aby k nemu priviedli kráľovnú Vašti, a ona neprišla!‘"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Keď sa o slovách kráľovnej dozvedia perzské a médske manželky hodnostárov, ešte dnes budú takisto hovoriť so svojimi manželmi. Z toho vznikne mnoho urážok a hnevu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ak to kráľ uzná za vhodné, nech vydá kráľovské nariadenie, ktoré sa zapíše medzi perzské a médske zákony a nech sa neprestupuje: Vašti už nesmie prísť pred kráľa Ahasvéra a on odovzdá jej kráľovskú hodnosť inej žene, lepšej než je ona."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Keď počujú kráľov rozkaz vydaný pre celú jeho veľkú ríšu, potom všetky manželky si budú ctiť svojich manželov, od najväčšieho po najmenšieho.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Memuchánova rada sa zapáčila kráľovi i hodnostárom a kráľ urobil podľa nej"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "rozposlal listy do všetkých svojich krajín, do každej krajiny jej vlastným písmom a každému národu v jeho vlastnej reči, aby každý muž bol pánom svojho domu a hovoril svojím rodným jazykom."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Keď sa potom utíšila zlosť kráľa Ahasvéra, spomenul si na Vašti, na to, čo urobila, i na to, čo sa uznieslo o nej."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Potom povedali kráľovské pážatá, ktoré ho obsluhovali: „Nech vyhľadajú pre kráľa dievčatá, panny krásneho vzhľadu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nech kráľ ustanoví zmocnencov po všetkých krajinách kráľovstva, aby zhromaždili všetky dievčatá, panny krásneho vzhľadu, do háremu v pevnosti Šušan k Hegajovi, kráľovmu eunuchovi, strážcovi žien. On im dá prípravky na skrášľovanie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "To dievča, ktoré sa zapáči kráľovi, nech sa stane kráľovnou namiesto Vašti.“ Kráľovi sa zapáčila táto rada a urobil tak."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "V pevnosti Šušan bol Žid, ktorý sa volal Mordochaj, syn Jaíra, syna Šimeiho, syna Kíša. Bol to Benjamínovec"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "odvlečený do zajatia z Jeruzalema so zajatcami odvlečenými spolu s judským kráľom Jechonjom, ktorých dal odvliecť babylonský kráľ Nebukadnesar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mordochaj vychovával Hadassu, totiž Ester, dcéru svojho strýka, lebo nemala ani otca, ani matku. Dievča malo peknú postavu a bolo krásne na pohľad. Keď jej zomreli otec i matka, vzal si ju Mordochaj za svoju."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Keď vyhlásili kráľov výrok a zákon, začali zhromažďovať mnohé dievčatá v pevnosti Šušan k Hegajovi. Vtedy vzali aj Ester do kráľovského paláca pod ochranu Hegaja, strážcu žien."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dievča sa mu zapáčilo a získalo si jeho priazeň. Hneď jej dal prípravky na skrášľovanie, šperky a dal jej sedem pekných dievčat z kráľovského paláca, aby ju obsluhovali. Pridelil jej i jej dievčatám najlepšiu časť háremu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ester nepovedala nič o svojom národe a o svojom pôvode, pretože Mordochaj jej prikázal, aby o tom nehovorila."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mordochaj sa prechádzal každý deň pred nádvorím háremu, aby sa dozvedel, ako sa má Ester a čo sa s ňou deje."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Potom prišiel rad na každú devu, aby vošla ku kráľovi Ahasvérovi, keď ju predtým dvanásť mesiacov pripravovali podľa zákona pre ženy. Tak dlho totiž trvali prípravy: šesť mesiacov ich natierali myrhovým olejom, šesť mesiacov balzamami a líčidlami."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Až potom vchádzala deva ku kráľovi. Všetko, čo si zažiadala, dostala, aby si to vzala so sebou z háremu do kráľovského paláca."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Večer ta išla a ráno sa vrátila do druhého háremu ku kráľovmu eunuchovi Šaašgazovi, strážcovi vedľajších žien. Ku kráľovi sa už nedostala, iba ak si ju obľúbil, a ak bola zavolaná podľa mena."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Keď prišiel rad na Ester, dcéru Abichajila, strýka Mordochaja — ten si ju vzal za vlastnú —, aby vošla ku kráľovi, nežiadala nič, len čo jej povedal Hegaj, kráľovský eunuch, strážca žien. Ester si aj tak získala priazeň všetkých, čo sa na ňu pozreli."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Potom vzali Ester ku kráľovi Ahasvérovi do jeho kráľovského paláca desiateho mesiaca, totiž v mesiaci tebét, v siedmom roku jeho kraľovania."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kráľ si zamiloval Ester viac ako všetky ženy a získala si viac jeho priazne ako všetky panny. Položil jej kráľovskú korunu na hlavu a ustanovil ju za kráľovnú namiesto Vašti."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Potom kráľ usporiadal veľkú hostinu pre všetkých svojich hodnostárov a svojich služobníkov na počesť Ester. Vyhlásil úľavy krajinám a rozdával dary s kráľovskou štedrosťou."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Keď panny zhromažďovali po druhý raz, sedel Mordochaj v kráľovskej bráne."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ester ešte stále nepovedala nič o svojom pôvode a o svojom národe, ako jej prikázal Mordochaj. Ester sa správala podľa Mordochajovho príkazu, kým bola v jeho opatere."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Keď Mordochaj sedával v kráľovskej bráne, rozhnevali sa Bigtán a Tereš, dvaja kráľovskí eunuchovia spomedzi strážcov vchodu, a chceli pozdvihnúť ruku proti kráľovi Ahasvérovi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mordochaj sa však o tom dozvedel a oznámil to kráľovnej Ester a ona to povedala kráľovi v mene Mordochaja."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Záležitosť sa vyšetrila a dokázala. Oboch strážcov obesili a zapísali to v kráľovej prítomnosti do kroník."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potom kráľ Ahasvér poctil Hamána, Hammedatovho syna, Agagovca, a povýšil ho tým, že postavil jeho kreslo nad všetkých svojich hodnostárov."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Aj všetci kráľovskí služobníci, ktorí boli v kráľovskej bráne, kľakali a klaňali sa pred Hamánom, lebo tak rozkázal kráľ. Mordochaj však ani nekľakal, ani sa neklaňal."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kráľovskí služobníci v kráľovskej bráne dohovárali Mordochajovi: Prečo porušuješ kráľovský príkaz?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dohovárali mu každý deň, ale neposlúchol ich. Oznámili teda Hamánovi, aby zistil, či obstojí Mordochajovo odôvodnenie. Oznámil im totiž, že je Žid."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hamán si všimol, že Mordochaj pred ním ani nekľaká, ani sa neklania a nahneval sa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Natoľko ním opovrhol, že sa mu málilo pozdvihnúť ruku len proti Mordochajovi. Keď mu oznámili, z akého národa je Mordochaj, Hamán hľadal spôsob, ako vyhubiť všetkých Židov, teda Mordochajov národ, v celom Ahasvérovom kráľovstve."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "V prvom mesiaci, totiž v mesiaci nisán, v dvanástom roku vlády kráľa Ahasvéra, padol púr, totiž lós, pred Hamánom, aby veštil budúcnosť z jedného dňa na druhý a mesiac za mesiacom, totiž po mesiac adár."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hamán povedal kráľovi Ahasvérovi: „Jestvuje jeden národ, ktorý je síce rozptýlený, ale predsa oddelený medzi národmi vo všetkých krajinách tvojho kráľovstva. Ich zákony sú odlišné od zákonov všetkých národov, ani kráľovskými zákonmi sa neriadia, takže pre kráľa nie je výhodné nechať ich na pokoji."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ak to kráľ uzná za vhodné, nech sa vydá písomný príkaz, aby ich vyhubili. Desaťtisíc talentov striebra zaplatím do rúk úradníkov, aby ich odviedli do kráľovských pokladníc.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vtedy kráľ sňal zo svojej ruky pečatný prsteň a dal ho Agagovcovi Hamánovi, synovi Hammedata, nepriateľovi Židov."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kráľ povedal Hamánovi: „Dajú ti peniaze i ten národ, aby si mohol s ním naložiť, ako sa ti bude páčiť.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Trinásteho dňa prvého mesiaca zavolali kráľovských pisárov a tí napísali všetko, ako rozkázal Hamán kráľovským satrapom a miestodržiteľom v každej krajine a kniežatám každého národa, každej krajine jej písmom a každému národu jeho rečou. Bolo to napísané v mene kráľa Ahasvéra a zapečatené kráľovým pečatným prsteňom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tak poslali listiny po rýchlych posloch do všetkých krajín kráľovstva, aby vyhubili, zabíjali a zničili všetkých Židov od chlapca až po starca, deti i ženy v jeden deň: trinásteho dňa v dvanástom mesiaci, totiž v mesiaci adár. Korisť po nich sa môže rozobrať."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Odpis tejto listiny sa má vydať ako zákon v každej krajine, má byť zverejnený pre všetky národy, aby boli pripravené na ten deň."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Rýchli poslovia ihneď vybehli podľa kráľovho slova, len čo bol vydaný zákon v pevnosti v Šušane. Potom kráľ i Hamán si zasadli piť, zatiaľ čo v meste Šušane nastalo zdesenie."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mordochaj sa dozvedel o všetkom, čo sa stalo. Roztrhol si šaty, obliekol si vrecovinu a hlavu si posypal popolom. Vyšiel do mesta a veľmi hlasne a žalostne nariekal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tak prišiel po kráľovskú bránu, pretože do kráľovskej brány sa nesmelo vojsť vo vrecovinovom odeve."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Všade, v každej provincii, kamkoľvek sa dostal kráľovský rozkaz, totiž jeho zákon, konali Židia veľké smútočné obrady s pôstom, plačom a smútkom; vrecovina a popol sa stali lôžkom mnohých."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Potom prišli dvorné dámy Ester i jej eunuchovia a oznámili jej to. Kráľovná sa veľmi zarmútila a poslala šaty, aby obliekli Mordochaja a sňali z neho vrecovinu. Ale on nechcel privoliť."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Preto Ester zavolala Hatácha, jedného z kráľovských eunuchov, aby sa dostavil k nej. Rozkázala mu ísť za Mordochajom, aby sa dozvedela, čo sa deje a prečo si tak počína."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I vyšiel Hatách k Mordochajovi na námestie pred kráľovskú bránu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mordochaj mu oznámil všetko, čo sa mu prihodilo, aj presný údaj o sume peňazí, ktoré sľúbil Hamán odviesť do kráľovských pokladníc za vyhubenie Židov."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dal mu jeden odpis zákona, ktorý bol vyhlásený v Šušane o ich vyhubení, aby ho ukázal Ester. Nech jej to oznámia, nech jej odovzdá príkaz, aby vošla ku kráľovi prosiť ho o milosť a prihovoriť sa u neho za svoj národ."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hatách prišiel a oznámil Ester všetko, čo povedal Mordochaj."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ester po Hatáchovi odkázala Mordochajovi"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "„Všetci kráľovskí služobníci, ba i ľud kráľových krajín, vedia, že pre každého muža i ženu, ktorí by vošli ku kráľovi do vnútorného dvora bez pozvania, platí jediný zákon: usmrtiť. Len ten, ku ktorému kráľ vystrie svoje zlaté žezlo, zostane nažive. Mňa však už tridsať dní nevolali, aby som vošla ku kráľovi.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Potom Mordochajovi odovzdal Esterin odkaz."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mordochaj odkázal Ester: „Nemysli si, že so svojím životom vyviazneš v kráľovskom paláci jediná zo všetkých Židov."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ak budeš v tejto chvíli mlčať, úľava a záchrana príde Židom odinakiaľ, ale ty a tvoja rodina zahyniete. Ktovie, či si nedosiahla kráľovskú hodnosť práve pre takú chvíľu, ako je táto?“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ester znova odkázala Mordochajovi"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "„Choď, zhromaždi všetkých Židov, ktorých nájdeš v Šušane, a postite sa za mňa. Nejedzte a nepite tri dni a tri noci. Ja sa tiež budem so svojimi dvornými dámami takto postiť. Potom pôjdem ku kráľovi, hoci to nie je v súlade so zákonom. Ak mám zahynúť, zahyniem.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mordochaj odišiel a zariadil všetko, ako mu prikázala Ester."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Na tretí deň si Ester obliekla kráľovské rúcho a postavila sa do vnútorného nádvoria kráľovského paláca oproti kráľovmu sídlu. Kráľ práve sedel v kráľovskom paláci na tróne, ktorý bol oproti vchodu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Keď kráľ videl kráľovnú Ester stáť na nádvorí, získala si jeho priazeň. Kráľ vystrel k Ester zlaté žezlo, ktoré držal v ruke. Ester pristúpila a dotkla sa hlavice žezla."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kráľ sa jej spýtal: „Čo je s tebou, kráľovná Ester? Aké máš želanie? Aj keby to bola polovica kráľovstva, dostaneš to.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ester odpovedala: „Ak je to kráľovi vhod, nech príde kráľ i Hamán dnes na hostinu, ktorú som mu prichystala.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kráľ povedal: „Ponáhľajte sa k Hamánovi, aby sa vyplnilo Esterino želanie.“ Potom prišiel kráľ i Hamán na hostinu, ktorú Ester vystrojila."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Keď popíjali víno, kráľ povedal Ester: „Akú máš prosbu? Splní sa. Aké máš želanie? Aj keby to bola polovica kráľovstva, dostaneš to.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ester odpovedala: „Mám prosbu i želanie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ak som získala priazeň u kráľa, a ak je to kráľovi vhod dať mi, o čo prosím, urobiť, čo si želám, nech príde kráľ i Hamán znova na hostinu, ktorú pre nich pripravím. Zajtra urobím podľa kráľovských slov.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "V ten deň odišiel Hamán veselý a v dobrej nálade. Keď však uzrel Mordochaja v kráľovskej bráne, že ani nepovstal, ani sa pred ním netriasol, veľmi sa naňho nazlostil."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ale Hamán sa ovládol a šiel domov. Pozval priateľov i svoju ženu Zereš."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Potom im Hamán porozprával o sláve svojho bohatstva, o tom, ako má veľa synov a o všetkom, čím ho kráľ povýšil a vyzdvihol nad kráľovských hodnostárov a služobníkov."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hamán pokračoval: „Dokonca aj kráľovná Ester pozvala na hostinu, ktorú usporiadala, iba kráľa a mňa. Aj na zajtra som k nej pozvaný spolu s kráľom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ale to všetko je nanič, keď vidím Žida Mordochaja sedieť v kráľovskej bráne.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jeho žena Zereš a všetci jeho priatelia mu povedali: „Nech urobia šibenicu, vysokú päťdesiat lakťov. Ráno povedz kráľovi, aby na ňu obesili Mordochaja. Len choď veselo s kráľom na hostinu!“ Taká reč sa páčila Hamánovi a dal pripraviť šibenicu."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tej noci kráľ nemohol zaspať. Preto rozkázal, aby mu doniesli Knihu záznamov o pamätihodných udalostiach. Čítali z nej kráľovi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zistili, že bolo zapísané, ako Mordochaj oznámil o Bigtánovi a Terešovi, dvoch kráľových eunuchoch, ktorí strážili prah, že chceli zabiť kráľa Ahasvéra."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kráľ sa opýtal: „Akú poctu a či povýšenie za to dostal Mordochaj?“ Kráľovské pážatá, ktoré ho obsluhovali, povedali: „Nedostal nič.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vtedy sa kráľ opýtal: „Kto je na nádvorí?“ Práve vtedy vošiel Hamán na vonkajšie nádvorie kráľovského paláca požiadať kráľa, aby Mordochaja obesili na šibenici, ktorú mu Hamán pripravil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kráľovské pážatá mu povedali: „Hľa, Hamán je na nádvorí.“ Kráľ povedal: „Nech vojde.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hamán vošiel. Kráľ sa ho opýtal: „Čo treba urobiť tomu, koho chce kráľ poctiť?“ Hamán si pomyslel: „Komu inému by chcel kráľ preukázať poctu než mne?“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hamán odpovedal kráľovi: „Nech každému, koho chce kráľ poctiť"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "prinesú kráľovské rúcho, do ktorého sa oblieka iba kráľ, a nech privedú koňa, na ktorom jazdí len kráľ, a nech mu dajú na hlavu kráľovskú korunu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nech mu niektorý z najvyšších kráľovských hodnostárov odovzdá rúcho i koňa a nech oblečie toho, komu chce kráľ preukázať poctu. Nech ho posadia na koňa na námestí a nech volajú pred ním: ‚Takto poctia toho, koho chce kráľ vyznamenať!‘“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vtedy kráľ povedal Hamánovi: „Hneď zober rúcho a koňa, o ktorých si hovoril, a pocti tak Žida Mordochaja, ktorý sedí v kráľovskej bráne. Nevynechaj nič z toho, čo si povedal.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hamán vzal rúcho i koňa a obliekol Mordochaja, posadil ho na koňa na námestí a volal pred ním: „Takto poctia toho, koho chce kráľ vyznamenať!“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mordochaj sa vrátil do kráľovskej brány. Hamán sa ponáhľal domov smutný, so zahalenou tvárou"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "a rozpovedal svojej žene Zereš i všetkým svojim priateľom, čo sa mu stalo. Jeho radcovia a manželka Zereš mu povedali: „Ak Mordochaj, ktorý je začiatkom tvojho pádu, pochádza zo židovského rodu, nepremôžeš ho, ale určite mu podľahneš.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ešte sa s ním zhovárali, keď prišli kráľovskí eunuchovia, aby odviedli Hamána na hostinu, ktorú pripravila Ester."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kráľ i Hamán prišli znovu popíjať s kráľovnou Ester."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Druhého dňa, keď pili víno, kráľ sa zase spýtal Ester: „Aké máš želanie, kráľovná Ester? Aj keby to bola polovica kráľovstva, dostaneš to.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kráľovná Ester odpovedala: „Ak som získala tvoju priazeň, ó, kráľ, a ak je to kráľovi prijateľné, nech mi je darovaný život na moje želanie a život môjho národa na moju žiadosť."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Boli sme totiž predaní — ja i môj národ —, aby nás vyhubili, zabíjali a zničili. Keby sme mali byť len predaní za otrokov a otrokyne, mlčala by som, lebo naše nešťastie by nestálo za to, aby sa kráľ pre to trápil.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kráľ Ahasvér povedal kráľovnej Ester: „Kto a kde je ten, kto hodlá také niečo urobiť?“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ester odpovedala: „Tým zarytým nepriateľom je tento zlomyseľný Hamán.“ Hamán nato zostal celý ohromený pred kráľom a kráľovnou."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vtedy kráľ nahnevaný vstal od popíjania vína a šiel do záhrady pri paláci. Hamán vstal, aby si vyprosil život od kráľovnej Ester, lebo videl, že kráľ rozhodol o jeho záhube."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Keď sa kráľ vrátil zo záhrady pri paláci do miestnosti, v ktorej popíjali víno, Hamán práve padal na lôžko, na ktorom odpočívala Ester. Kráľ sa spýtal: „Či azda ešte chceš znásilniť kráľovnú za mojej prítomnosti v dome?“ Keď to slovo vyšlo z kráľových úst, zakryli Hamánovi tvár."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vtedy povedal Charbona, jeden z eunuchov, kráľovi: „Tu je šibenica, ktorú prichystal Hamán pre toho Mordochaja, ktorý prehovoril v kráľov prospech. Stojí v Hamánovom dome a je vysoká päťdesiat lakťov.“ Kráľ povedal: „Obeste ho na ňu!“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tak obesili Hamána na tú šibenicu, ktorú prichystal Mordochajovi, a kráľov hnev sa utíšil."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V ten istý deň kráľ Ahasvér odovzdal kráľovnej Ester dom Hamána, protivníka Židov. Mordochaj prišiel pred kráľa, lebo Ester mu oznámila, čím jej je Mordochaj."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kráľ sňal svoj pečatný prsteň, ktorý odobral Hámanovi, a dal ho Mordochajovi. Ester ustanovila Mordochaja nad Hamánovým domom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ester sa ďalej prihovárala pred kráľom, padla mu k nohám, plakala a prosila ho o zľutovanie, aby odvrátil pohromu, ktorú prichystal Agagovec Hamán, i to, čo zosnoval proti Židom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kráľ vystrel k Ester zlaté žezlo, Ester povstala, postavila sa pred kráľa"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a povedala: „Ak je to kráľovi prijateľné a ak som získala jeho priazeň, ak je správne, čo hovorím kráľovi a ak som milá v jeho očiach, nech napíšu, aby sa odvolali listiny — úklady Agagovca Hamána, Hammedatovho syna, ktoré napísal na zničenie Židov vo všetkých kráľových krajinách."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Veď ako sa môžem dívať na skazu, ktorá má doľahnúť na môj ľud? Ako by som sa mohla dívať na skazu môjho rodu?“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kráľ Ahasvér povedal kráľovnej Ester a Židovi Mordochajovi: „Hľa, Ester som dal dom Hamána, ktorého obesili na šibenicu preto, že vystrel svoju ruku proti Židom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vy napíšte v mene kráľa Židom, čo sa vám zdá najlepšie, a zapečaťte to kráľovským pečatným prsteňom. Listinu napísanú v mene kráľa a zapečatenú kráľovským pečatným prsteňom nemožno totiž odvolať.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "V tom čase, v treťom mesiaci, totiž v mesiaci siván, dvadsiateho tretieho dňa toho mesiaca, zavolali kráľovských pisárov. Tí napísali všetko tak, ako prikázal Mordochaj Židom, satrapom, miestodržiteľom a kniežatám na územiach, ktoré sa tiahnu od Indie až po Kúš, stodvadsiatim siedmim krajinám, každej krajine v jej písme a každému národu v jeho reči, aj Židom ich písmom a v ich reči."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dal to napísať v mene kráľa Ahasvéra, zapečatil kráľovským pečatným prsteňom a rozoslal listiny rýchlymi poslami, ktorí jazdili na vládnych plnokrvných koňoch najlepšieho chovu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kráľ v listine dovolil Židom v každom meste, aby sa zhromaždili a zničili všetko vojsko národa a krajiny, ktorá by ich sužovala, aj deti a ženy, a korisť po nich aby si rozobrali"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "v jednom a tom istom dni vo všetkých provinciách kráľa Ahasvéra, v trinástom dni dvanásteho mesiaca, totiž v mesiaci adár."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Odpis tejto listiny má byť vydaný ako zákon vo všetkých krajinách, zverejnený všetkým národom, aby Židia boli pripravení na ten deň a mohli sa pomstiť svojim nepriateľom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Rýchli poslovia, ktorí jazdili na vládnych plnokrvných koňoch, sa ihneď cvalom vydali na cestu podľa kráľovho rozkazu, len čo bol vydaný zákon v meste Šušan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mordochaj odišiel od kráľa v kráľovskom rúchu z fialového purpuru a bavlny, s veľkou zlatou korunou a v plášti z jemného ľanu a červeného purpuru. Mesto Šušan jasalo a radovalo sa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Židia sa dožili svetla a radosti, veselosti a pocty."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "V každej krajine i v každom meste, všade, kam sa dostalo kráľovské slovo a jeho zákon, mali Židia radosť a veselosť, hostiny a sviatok. Mnohí z národov tých krajín sa pridávali k Židom, lebo doľahol na nich strach pred Židmi."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V dvanástom mesiaci, totiž v mesiaci adár, trinásteho dňa, keď mal byť vykonaný kráľovský rozkaz, totiž jeho zákon, v deň, keď nepriatelia dúfali, že sa zmocnia Židov, došlo k zvratu: Židia sa zmocnili tých, čo ich nenávideli."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Židia sa zhromaždili vo svojich mestách vo všetkých krajinách kráľa Ahasvéra, aby zasadili úder tým, čo im chceli zle. Nikto neobstál pred nimi, lebo strach pred nimi doľahol na všetky národy."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Všetky kniežatá provincií, satrapovia, miestodržitelia a kráľovskí úradníci podporovali Židov, lebo doľahol na nich strach pred Mordochajom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mordochaj mal veľký vplyv v kráľovskom paláci a povesť o ňom sa rozniesla po všetkých krajinách, pretože Mordochaj nadobúdal stále väčší vplyv."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Židia pobili všetkých svojich nepriateľov: bili ich mečom a hubili. Urobili svojim nepriateľom, čo sa im zachcelo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "V pevnosti Šušan Židia povraždili päťsto mužov."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aj Paršandátu, Dalpóna, Aspatu"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Porátu, Adalju, Aridatu"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Parmaštu, Arisaja, Aridaja a Vajzatu"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "desať synov Hamána, Hammedatovho syna, protivníka Židov, zabili, ale na korisť nesiahli."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "V ten deň došlo ku kráľovi hlásenie o počte zavraždených v pevnosti Šušan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kráľ povedal kráľovnej Ester: „V pevnosti Šušan Židia povraždili päťsto mužov a desať Hamánových synov. Čo asi urobili v ostatných kráľových provinciách? Máš nejaké želanie, aby sa ti splnilo? Máš ešte nejakú prosbu, aby som ti ju vyplnil?“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ester povedala: „Ak je to kráľovi prijateľné, nech je ešte zajtra dovolené Židom v Šušane, aby konali podľa zákona platného dnes. Desať synov Hamánových nech obesia na šibenici!“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kráľ prikázal, aby sa to splnilo. V Šušane bol vydaný zákon a desať Hamánových synov obesili."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Šušanskí Židia sa teda zhromaždili aj štrnásteho dňa mesiaca adár a v Šušane pobili tristo mužov; ale na korisť nesiahli."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aj ostatní Židia v kráľových provinciách sa zhromaždili, postavili sa na obranu svojich životov, zbavili sa svojich nepriateľov a z tých, čo ich nenávideli, pobili sedemdesiatpäťtisíc ľudí, ale na korisť nesiahli."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bolo to trinásteho dňa mesiaca adár a štrnásteho dňa toho mesiaca si odpočinuli. Urobili si ho dňom hodovania a radosti."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Židia v Šušane sa zhromaždili trinásteho dňa toho mesiaca aj štrnásteho dňa toho mesiaca a pätnásteho dňa toho mesiaca odpočívali. Urobili si ho dňom hodovania a radosti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Preto rozptýlení Židia, ktorí bývajú v odľahlých mestách, slávia štrnásty deň mesiaca adár s radosťou a hodovaním ako sviatočný deň, v ktorý si navzájom posielajú dary."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Potom Mordochaj spísal všetky tieto udalosti a rozoslal listiny všetkým Židom vo všetkých krajinách kráľa Ahasvéra, blízkym i vzdialeným"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "aby ich zaviazal sláviť štrnásty deň mesiaca adár a pätnásty deň toho mesiaca"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "každý rok ako dni, v ktorých sa Židia zbavili svojich nepriateľov, a mesiac, ktorý sa im zmenil zo žiaľu na radosť a zo smútku na sviatok — aby ich svätili ako dni hodovania a radosti a vzájomného obdarúvania sa a obdarovania chudobných."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tak teda Židia prijali ako zvyk to, čo začali robiť, a to, čo im napísal Mordochaj."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lebo Agagovec Hamán, Hammedatov syn, protivník všetkých Židov, strojil úklady Židom, aby ich zničil, a hodil púr, totiž lós, aby ich vyhladil."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Keď však Ester vstúpila pred kráľa, ten dal rozkaz, dokonca písomne, aby zmenil jeho zlý zámer, ktorý osnoval proti Židom, aby sa obrátil proti nemu, aby obesili jeho i jeho synov na šibenici."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Preto nazvali tieto dni Purím podľa slova púr; podľa všetkých slov tohto listu, podľa toho, ako to videli a prežili."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Židia to prijali ako povinnosť a odovzdali to i svojmu potomstvu a všetkým, čo sa k nim pripojili, že neprestanú tak robiť každý rok v tých dvoch dňoch podľa platného predpisu a v ustanovenom čase, ako bolo zapísané."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tieto dni sa pripomínajú a zachovávajú v každom pokolení a v každej rodine, v každej krajine a v každom meste. Tieto dni Purím nevymiznú u Židov a pamiatka na ne nezanikne v ich potomstve."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Potom kráľovná Ester, Abichajilova dcéra, spolu so Židom Mordochajom písala ešte raz s plnou záväznosťou, aby potvrdila list o Purím."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Poslala listy všetkým Židom do stodvadsiatichsiedmich krajín Ahasvérovho kráľovstva, slová pokoja a pravdy"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "aby potvrdila záväznosť dní Purím v určenom čase, ako ustanovil Žid Mordochaj a kráľovná Ester, aby urobili záväznými pre seba i pre svoje potomstvo slová o pôstoch a nárekoch."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Rozkaz Ester urobil záväznými tieto slová o Purím a bol zapísaný do knihy."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kráľ Ahasvér podrobil núteným prácam pevninu i morské ostrovy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Všetky jeho významné a hrdinské činy i presná správa o veľkosti Mordochaja, ktorého kráľ povýšil, sú zapísané v Kronikách médskych a perzských kráľov."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Žid Mordochaj bol totiž druhý po kráľovi Ahasvérovi, bol veľmi vplyvný medzi Židmi a obľúbený u množstva svojich súkmeňovcov, lebo sa usiloval o dobro svojho ľudu a hovorieval v prospech svojho rodu."
                }
            }
        }
    }
}