{
    "version": "BWM",
    "book_name": "2 Chronicles",
    "book_nr": "14",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A SOLOMON mab Dafydd a ymgadarnhaodd yn ei deyrnas, a’r ARGLWYDD ei DDUW oedd gydag ef, ac a’i mawrhaodd ef yn ddirfawr."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A Solomon a ddywedodd wrth holl Israel, wrth dywysogion y miloedd a’r cannoedd, ac wrth y barnwyr, ac wrth bob llywodraethwr yn holl Israel, sef y pennau-cenedl."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Felly Solomon a’r holl dyrfa gydag ef a aethant i’r uchelfa oedd yn Gibeon: canys yno yr oedd pabell cyfarfod DUW, yr hon a wnaethai Moses gwas yr ARGLWYDD yn yr anialwch."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eithr arch DUW a ddygasai Dafydd i fyny o Ciriath-jearim, i’r lle a ddarparasai Dafydd iddi: canys efe a osodasai iddi hi babell yn Jerwsalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hefyd, yr allor bres a wnaethai Besaleel mab Uri, mab Hur, oedd yno o flaen pabell yr ARGLWYDD: a Solomon a’r dyrfa a’i hargeisiodd hi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A Solomon a aeth i fyny yno at yr allor bres, gerbron yr ARGLWYDD, yr hon oedd ym mhabell y cyfarfod, a mil o boethoffrymau a offrymodd efe arni hi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y noson honno yr ymddangosodd DUW i Solomon, ac y dywedodd wrtho ef, Gofyn yr hyn a roddaf i ti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A dywedodd Solomon wrth DDUW, Ti a wnaethost fawr drugaredd â’m tad Dafydd, ac a wnaethost i mi deyrnasu yn ei le ef."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yn awr, O ARGLWYDD DDUW, sicrhaer dy air wrth fy nhad Dafydd; canys gwnaethost i mi deyrnasu ar bobl mor lluosog â llwch y ddaear."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yn awr dyro i mi ddoethineb a gwybodaeth, fel yr elwyf allan, ac y delwyf i mewn o flaen y bobl hyn: canys pwy a ddichon farnu dy bobl luosog hyn?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A dywedodd DUW wrth Solomon, Oherwydd bod hyn yn dy feddwl di, ac na ofynnaist na chyfoeth, na golud, na gogoniant, nac einioes dy elynion, ac na ofynnaist lawer o ddyddiau chwaith; eithr gofyn ohonot i ti ddoethineb, a gwybodaeth, fel y bernit fy mhobl y’th osodais yn frenin arnynt:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Doethineb a gwybodaeth a roddwyd i ti, cyfoeth hefyd, a golud, a gogoniant, a roddaf i ti, y rhai ni bu eu cyffelyb gan y brenhinoedd a fu o’th flaen di, ac ni bydd y cyffelyb i neb ar dy ôl di."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A Solomon a ddaeth o’r uchelfa oedd yn Gibeon, i Jerwsalem, oddi gerbron pabell y cyfarfod, ac a deyrnasodd ar Israel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A Solomon a gasglodd gerbydau a marchogion; ac yr oedd ganddo fil a phedwar cant o gerbydau, a deuddeng mil o wŷr meirch, ac efe a’u gosododd hwynt yn ninasoedd y cerbydau, ac yn Jerwsalem gyda’r brenin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A’r brenin a wnaeth yr arian a’r aur yn Jerwsalem cyn amled â’r cerrig, a chedrwydd a roddes efe fel y sycamorwydd o amldra, y rhai sydd yn tyfu yn y doldir."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A meirch a ddygid i Solomon o’r Aifft, ac edafedd llin: marchnadwyr y brenin a gymerent yr edafedd llin dan bris."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Canys deuent i fyny, a dygent o’r Aifft gerbyd am chwe chan darn o arian; a march am gant a hanner; ac felly y dygent i holl frenhinoedd yr Hethiaid, ac i frenhinoedd Syria gyda hwynt."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A SOLOMON a roes ei fryd ar adeiladu tŷ i enw yr ARGLWYDD, a brenhindy iddo ei hun."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A Solomon a rifodd ddeng mil a thrigain o gludwyr, a phedwar ugain mil o gymynwyr yn y mynydd, ac yn oruchwylwyr arnynt hwy dair mil a chwe chant."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A Solomon a anfonodd at Hiram brenin Tyrus, gan ddywedyd, Megis y gwnaethost â Dafydd fy nhad, ac yr anfonaist iddo gedrwydd i adeiladu iddo dŷ i drigo ynddo, felly gwna â minnau."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wele fi yn adeiladu tŷ i enw yr ARGLWYDD fy NUW, i’w gysegru iddo, ac i arogldarthu arogl-darth llysieuog ger ei fron ef, ac i’r gwastadol osodiad bara, a’r poethoffrymau bore a hwyr, ar y Sabothau, ac ar y newyddloerau, ac ar osodedig wyliau yr ARGLWYDD ein DUW ni. Hyd byth y mae hyn ar Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A’r tŷ a adeiladaf fi fydd mawr: canys mwy yw ein DUW ni na’r holl dduwiau."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A phwy sydd abl i adeiladu iddo ef dŷ, gan na all y nefoedd, ie, nefoedd y nefoedd ei amgyffred? a phwy ydwyf fi, fel yr adeiladwn iddo ef dŷ, ond yn unig i arogldarthu ger ei fron ef?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Felly yn awr anfon i mi ŵr cywraint, i weithio mewn aur, ac mewn arian, ac mewn pres, ac mewn haearn, ac mewn porffor, ac ysgarlad, a glas, ac yn medru cerfio cerfiadau gyda’r rhai celfydd sydd gyda mi yn Jwda ac yn Jerwsalem, y rhai a ddarparodd fy nhad Dafydd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Anfon hefyd i mi goed cedr, a ffynidwydd, ac algumimwydd, o Libanus: canys myfi a wn y medr dy weision di naddu coed Libanus: ac wele, fy ngweision innau a fyddant gyda’th weision dithau;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A hynny i ddarparu i mi lawer o goed: canys y tŷ yr ydwyf fi ar ei adeiladu fydd mawr a rhyfeddol."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac wele, i’th weision, i’r seiri a naddant y coed, y rhoddaf ugain mil corus o wenith wedi ei guro, ac ugain mil o haidd, ac ugain mil bath o win, ac ugain mil bath o olew."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A Hiram brenin Tyrus a atebodd mewn ysgrifen, ac a’i hanfonodd at Solomon, O gariad yr ARGLWYDD ar ei bobl, y rhoddes efe dydi yn frenin arnynt hwy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dywedodd Hiram hefyd, Bendigedig fyddo ARGLWYDD DDUW Israel, yr hwn a wnaeth nef a daear, yr hwn a roddes i’r brenin Dafydd fab doeth, gwybodus o synnwyr a deall, i adeiladu tŷ i’r ARGLWYDD, a brenhindy iddo ei hun."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac yn awr mi a anfonais ŵr celfydd, cywraint, a deallus, o’r eiddo fy nhad Hiram:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mab gwraig o ferched Dan, a’i dad yn ŵr o Tyrus, yn medru gweithio mewn aur, ac mewn arian, mewn pres, mewn haearn, mewn cerrig, ac mewn coed, mewn porffor, ac mewn glas, ac mewn lliain main, ac mewn ysgarlad; ac i gerfio pob cerfiad, ac i ddychmygu pob dychymyg a roddir ato ef, gyda’th rai cywraint di, a rhai cywraint fy arglwydd Dafydd dy dad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac yn awr, y gwenith, a’r haidd, yr olew, a’r gwin, y rhai a ddywedodd fy arglwydd, anfoned hwynt i’w weision:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A ni a gymynwn goed o Libanus, yn ôl dy holl raid, ac a’u dygwn hwynt i ti yn gludeiriau ar hyd y môr i Jopa: dwg dithau hwynt i fyny i Jerwsalem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A Solomon a rifodd yr holl wŷr dieithr oedd yn nhir Israel, wedi y rhifiad â’r hon y rhifasai Dafydd ei dad ef hwynt: a chaed tair ar ddeg a saith ugain o filoedd a chwe chant."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ac efe a wnaeth ohonynt hwy ddeng mil a thrigain yn gludwyr, a phedwar ugain mil yn naddwyr yn y mynydd, a thair mil a chwe chant yn oruchwylwyr i roi y bobl ar waith."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Solomon a ddechreuodd adeiladu tŷ yr ARGLWYDD yn Jerwsalem ym mynydd Moreia, lle yr ymddangosasai yr ARGLWYDD i Dafydd ei dad ef, yn y lle a ddarparasai Dafydd, yn llawr dyrnu Ornan y Jebusiad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac efe a ddechreuodd adeiladu ar yr ail ddydd o’r ail fis, yn y bedwaredd flwyddyn o’i deyrnasiad."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A dyma fesurau sylfaeniad Solomon wrth adeiladu tŷ DDUW. Yr hyd oedd o gufyddau wrth y mesur cyntaf yn drigain cufydd; a’r lled yn ugain cufydd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A’r porth oedd wrth dalcen y tŷ oedd un hyd â lled y tŷ, yn ugain cufydd, a’i uchder yn chwech ugain cufydd; ac efe a wisgodd hwn o fewn ag aur pur."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A’r tŷ mawr a fyrddiodd efe â ffynidwydd, y rhai a wisgodd efe ag aur dilin, ac a gerfiodd balmwydd a chadwynau ar hyd-ddo ef."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac efe a addurnodd y tŷ â meini gwerthfawr yn hardd; a’r aur oedd aur Parfaim."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ie, efe a wisgodd y tŷ, y trawstiau, y rhiniogau, a’i barwydydd, a’i ddorau, ag aur, ac a gerfiodd geriwbiaid ar y parwydydd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac efe a wnaeth dŷ y cysegr sancteiddiolaf; ei hyd oedd un hyd â lled y tŷ, yn ugain cufydd, a’i led yn ugain cufydd: ac efe a’i gwisgodd ef ag aur da, sef â chwe chan talent."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac yr oedd pwys yr hoelion o ddeg sicl a deugain o aur; y llofftydd hefyd a wisgodd efe ag aur."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac efe a wnaeth yn nhŷ y cysegr sancteiddiolaf ddau geriwb o waith cywraint, ac a’u gwisgodd hwynt ag aur."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac adenydd y ceriwbiaid oedd ugain cufydd eu hyd: y naill adain o bum cufydd, yn cyrhaeddyd pared y tŷ; a’r adain arall o bum cufydd yn cyrhaeddyd at adain y ceriwb arall."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ac adain y ceriwb arall o bum cufydd, yn cyrhaeddyd pared y tŷ; a’r adain arall o bum cufydd, ynghyd ag adain y ceriwb arall."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Adenydd y ceriwbiaid hyn a ledwyd yn ugain cufydd: ac yr oeddynt hwy yn sefyll ar eu traed, a’u hwynebau tuag i mewn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac efe a wnaeth y wahanlen o sidan glas, a phorffor, ac ysgarlad, a lliain main, ac a weithiodd geriwbiaid ar hynny."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gwnaeth hefyd ddwy golofn o flaen y tŷ, yn bymtheg cufydd ar hugain o hyd, a’r cnap ar ben pob un ohonynt oedd bum cufydd."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ac efe a wnaeth gadwyni fel yn y gafell, ac a’u rhoddodd ar ben y colofnau; ac efe a wnaeth gant o bomgranadau, ac a’u rhoddodd ar y cadwynau."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A chyfododd y colofnau o flaen y deml, un o’r tu deau, ac un o’r tu aswy; ac a alwodd enw y ddeau, Jachin; ac enw yr aswy, Boas."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac efe a wnaeth allor bres, o ugain cufydd ei hyd, ac ugain cufydd ei lled, a deg cufydd ei huchder."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gwnaeth hefyd fôr tawdd, yn ddeg cufydd o ymyl i ymyl, yn grwn o amgylch, ac yn bum cufydd ei uchder, a llinyn o ddeg cufydd ar hugain a’i hamgylchai oddi amgylch."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A llun ychen oedd dano yn ei amgylchu o amgylch, mewn deg cufydd yr oeddynt yn amgylchu y môr oddi amgylch: dwy res o ychen oedd wedi eu toddi, pan doddwyd yntau."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sefyll yr oedd ar ddeuddeg o ychen; tri yn edrych tua’r gogledd, a thri yn edrych tua’r gorllewin, a thri yn edrych tua’r deau, a thri yn edrych tua’r dwyrain: a’r môr arnynt oddi arnodd, a’u holl bennau ôl hwynt oedd o fewn."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A’i dewder oedd ddyrnfedd, a’i ymyl fel gwaith ymyl cwpan, â blodau lili: a thair mil o bathau a dderbyniai, ac a ddaliai."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gwnaeth hefyd ddeg o noeau, ac efe a roddodd bump o’r tu deau, a phump o’r tu aswy, i ymolchi ynddynt: trochent ynddynt ddefnydd y poethoffrwm; ond y môr oedd i’r offeiriaid i ymolchi ynddo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac efe a wnaeth ddeg canhwyllbren aur yn ôl eu portreiad, ac a’u gosododd yn y deml, pump o’r tu deau, a phump o’r tu aswy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gwnaeth hefyd ddeg o fyrddau, ac a’u gosododd yn y deml, pump o’r tu deau, a phump o’r tu aswy: ac efe a wnaeth gant o gawgiau aur."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac efe a wnaeth gyntedd yr offeiriaid, a’r cyntedd mawr, a dorau i’r cynteddoedd; a’u dorau hwynt a wisgodd efe â phres."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac efe a osododd y môr ar yr ystlys ddeau, tua’r dwyrain, ar gyfer y deau."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gwnaeth Hiram hefyd y crochanau, a’r rhawiau, a’r cawgiau: a darfu i Hiram wneuthur y gwaith a wnaeth efe dros frenin Solomon i dŷ DDUW:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y ddwy golofn, a’r cnapiau, a’r coronau ar ben y ddwy golofn, a’r ddwy bleth i guddio y ddau gnap coronog, y rhai oedd ar ben y colofnau:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A phedwar cant o bomgranadau ar y ddwy bleth; dwy res oedd o bomgranadau ar bob pleth, i guddio y ddau gnap coronog oedd ar bennau y colofnau."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac efe a wnaeth ystolion, ac a wnaeth noeau ar yr ystolion;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un môr, a deuddeg o ychen dano:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y crochanau hefyd, a’r rhawiau, a’r cigweiniau, a’u holl lestri hwynt, a wnaeth Hiram ei dad i’r brenin Solomon, yn nhŷ yr ARGLWYDD, o bres gloyw."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yng ngwastadedd yr Iorddonen y toddodd y brenin hwynt, mewn cleidir, rhwng Succoth a Seredatha."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Fel hyn y gwnaeth Solomon yr holl lestri hyn, yn lluosog iawn; canys anfeidrol oedd bwys y pres."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A Solomon a wnaeth yr holl lestri oedd yn nhŷ DDUW, a’r allor aur, a’r byrddau oedd â’r bara gosod arnynt,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A’r canwyllbrennau, a’u lampau, i oleuo yn ôl y ddefod o flaen y gafell, o aur pur;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y blodau hefyd, a’r lampau, a’r gefeiliau, oedd aur, a hwnnw yn aur perffaith."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y saltringau hefyd, a’r cawgiau, a’r llwyau, a’r thuserau, oedd aur pur: a drws y tŷ, a’i ddorau, o du mewn y cysegr sancteiddiolaf, a dorau tŷ y deml, oedd aur."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Felly y gorffennwyd yr holl waith a wnaeth Solomon i dŷ yr ARGLWYDD; a Solomon a ddug i mewn yr hyn a gysegrasai Dafydd ei dad; ac a osododd yn nhrysorau tŷ DDUW, yr arian, a’r aur, a’r holl lestri."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yna y cynullodd Solomon henuriaid Israel, a holl bennau y llwythau, pennau-cenedl meibion Israel, i Jerwsalem, i ddwyn i fyny arch cyfamod yr ARGLWYDD o ddinas Dafydd, honno yw Seion."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Am hynny holl wŷr Israel a ymgynullasant at y brenin ar yr ŵyl oedd yn y seithfed mis."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A holl henuriaid Israel a ddaethant, a’r Lefiaid a godasant yr arch."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A hwy a ddygasant i fyny yr arch, a phabell y cyfarfod, a holl lestri y cysegr, y rhai oedd yn y babell, yr offeiriaid a’r Lefiaid a’u dygasant hwy i fyny."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hefyd y brenin Solomon, a holl gynulleidfa Israel, y rhai a gynullasid ato ef o flaen yr arch, a aberthasant o ddefaid, a gwartheg, fwy nag a ellid eu rhifo na’u cyfrif gan luosowgrwydd."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A’r offeiriaid a ddygasant arch cyfamod yr ARGLWYDD i’w lle, i gafell y tŷ, i’r cysegr sancteiddiolaf, hyd dan adenydd y ceriwbiaid."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A’r ceriwbiaid oedd yn lledu eu hadenydd dros le yr arch: a’r ceriwbiaid a gysgodent yr arch a’i throsolion, oddi arnodd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A thynasant allan y trosolion, fel y gwelid pennau y trosolion o’r arch o flaen y gafell, ac ni welid hwynt oddi allan. Ac yno y mae hi hyd y dydd hwn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nid oedd yn yr arch ond y ddwy lech a roddasai Moses ynddi yn Horeb, lle y gwnaethai yr ARGLWYDD gyfamod â meibion Israel, pan ddaethant hwy allan o’r Aifft."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A phan ddaeth yr offeiriaid o’r cysegr; canys yr holl offeiriaid, y rhai a gafwyd, a ymsancteiddiasent, heb gadw dosbarthiad:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Felly y Lefiaid, y rhai oedd gantorion, hwynt-hwy oll o Asaff, o Heman, o Jeduthun, â’u meibion hwynt, ac â’u brodyr, wedi eu gwisgo â lliain main, â symbalau, ac â nablau a thelynau, yn sefyll o du dwyrain yr allor, a chyda hwynt chwe ugain o offeiriaid yn utganu mewn utgyrn."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac fel yr oedd yr utganwyr a’r cantorion, megis un, i seinio un sain i glodfori ac i foliannu yr ARGLWYDD; ac wrth ddyrchafu sain mewn utgyrn, ac mewn symbalau, ac mewn offer cerdd, ac wrth foliannu yr ARGLWYDD, gan ddywedyd, Canys da yw; ac yn dragywydd y mae ei drugaredd ef: yna y llanwyd y tŷ â chwmwl, sef tŷ yr ARGLWYDD;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Fel na allai yr offeiriaid sefyll i wasanaethu gan y cwmwl: oherwydd gogoniant yr ARGLWYDD a lanwasai dŷ DDUW."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yna y llefarodd Solomon, Yr ARGLWYDD a ddywedodd yr arhosai efe yn y tywyllwch;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A minnau a adeiledais dŷ yn drigfa i ti, a lle i’th breswylfod yn dragywydd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A’r brenin a drodd ei wyneb, ac a fendithiodd holl gynulleidfa Israel: a holl gynulleidfa Israel oedd yn sefyll."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac efe a ddywedodd, Bendigedig fyddo ARGLWYDD DDUW Israel, yr hwn a lefarodd â’i enau wrth Dafydd fy nhad, ac a gwblhaodd â’i ddwylo, gan ddywedyd,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Er y dydd y dygais i fy mhobl allan o wlad yr Aifft, ni ddetholais ddinas o holl lwythau Israel i adeiladu tŷ, i fod fy enw ynddo; ac ni ddewisais ŵr i fod yn flaenor ar fy mhobl Israel:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ond mi a etholais Jerwsalem, i fod fy enw yno; ac a ddewisais Dafydd i fod ar fy mhobl Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac yr oedd ym mryd Dafydd fy nhad adeiladu tŷ i enw ARGLWYDD DDUW Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ond dywedodd yr ARGLWYDD wrth Dafydd fy nhad, Oherwydd bod yn dy fryd di adeiladu tŷ i’m henw i, da y gwnaethost fod hynny yn dy galon:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Er hynny nid adeiledi di y tŷ; ond dy fab di, yr hwn a ddaeth allan o’th lwynau, efe a adeilada y tŷ i’m henw i."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Am hynny yr ARGLWYDD a gwblhaodd ei air a lefarodd efe: canys mi a gyfodais yn lle Dafydd fy nhad, ac a eisteddais ar orseddfa Israel, fel y llefarodd yr ARGLWYDD, ac a adeiledais dŷ i enw ARGLWYDD DDUW Israel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac yno y gosodais yr arch; yn yr hon y mae cyfamod yr ARGLWYDD, yr hwn a amododd efe â meibion Israel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A Solomon a safodd o flaen allor yr ARGLWYDD, yng ngŵydd holl gynulleidfa Israel, ac a estynnodd ei ddwylo:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Canys Solomon a wnaethai bulpud pres, ac a’i gosodasai yng nghanol y cyntedd, yn bum cufydd ei hyd, a phum cufydd ei led, a thri chufydd ei uchder; ac a safodd arno, ac a ostyngodd ar ei liniau gerbron holl gynulleidfa Israel, ac a estynnodd ei ddwylo tua’r nefoedd:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac efe a ddywedodd, O ARGLWYDD DDUW Israel, nid oes DUW cyffelyb i ti yn y nefoedd, nac ar y ddaear; yn cadw cyfamod a thrugaredd â’th weision, sydd yn rhodio ger dy fron di â’u holl galon:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yr hwn a gedwaist â’th was Dafydd fy nhad yr hyn a leferaist wrtho; fel y lleferaist â’th enau, felly y cwblheaist â’th law, megis y mae y dydd hwn."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ac yn awr, O ARGLWYDD DDUW Israel, cadw â’th was Dafydd fy nhad yr hyn a leferaist wrtho, gan ddywedyd, Ni thorrir ymaith oddi wrthyt na byddo gŵr ger fy mron i yn eistedd ar deyrngadair Israel; os dy feibion a wyliant ar eu ffordd, i rodio yn fy nghyfraith i, fel y rhodiaist ti ger fy mron i."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yn awr gan hynny, O ARGLWYDD DDUW Israel, poed gwir fyddo dy air a leferaist wrth dy was Dafydd."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ai gwir yw, y preswylia DUW gyda dyn ar y ddaear? Wele y nefoedd, a nefoedd y nefoedd, ni allant dy amgyffred; pa faint llai y dichon y tŷ hwn a adeiledais i?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Edrych gan hynny ar weddi dy was, ac ar ei ddeisyfiad ef, O ARGLWYDD fy NUW, i wrando ar y llef ac ar y weddi y mae dy was yn ei gweddïo ger dy fron:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Fel y byddo dy lygaid yn agored tua’r tŷ yma ddydd a nos, tua’r lle am yr hwn y dywedaist, y gosodit dy enw yno; i wrando ar y weddi a weddïo dy was di yn y fan hon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gwrando gan hynny ddeisyfiadau dy was, a’th bobl Israel, y rhai a weddïant yn y lle hwn: gwrando di hefyd o le dy breswylfod, sef o’r nefoedd; a phan glywech, maddau."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Os pecha gŵr yn erbyn ei gymydog, a gofyn ganddo raith, gan ei dyngu ef, a dyfod y llw o flaen dy allor di yn y tŷ hwn:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yna gwrando di o’r nefoedd; gwna hefyd, a barna dy weision; gan dalu i’r drygionus, trwy roddi ei ffordd ef ar ei ben ei hun; a chan gyfiawnhau y cyfiawn, trwy roddi iddo yntau yn ôl ei gyfiawnder."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A phan drawer dy bobl Israel o flaen y gelyn, am iddynt bechu yn dy erbyn; os dychwelant, a chyfaddef dy enw, a gweddïo ac ymbil ger dy fron di yn y tŷ hwn:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yna gwrando di o’r nefoedd, a maddau bechod dy bobl Israel, a dychwel hwynt i’r tir a roddaist iddynt hwy, ac i’w tadau."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pan gaeer y nefoedd, fel na byddo glaw, oherwydd pechu ohonynt i’th erbyn; os gweddïant yn y lle hwn, a chyfaddef dy enw, a dychwelyd oddi wrth eu pechod, pan gystuddiech hwynt:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yna gwrando di o’r nefoedd, a maddau bechod dy weision, a’th bobl Israel, pan ddysgech iddynt dy ffordd dda yr hon y rhodient ynddi; a dyro law ar dy wlad a roddaist i’th bobl yn etifeddiaeth."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Os bydd newyn yn y tir, os bydd haint, deifiad, neu falltod, os bydd locustiaid neu lindys; os gwarchae ei elyn arno ef yn ninasoedd ei wlad; neu pa bla bynnag, neu glefyd bynnag a fyddo;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pob gweddi, pob deisyfiad a fyddo gan bob dyn, neu gan holl bobl Israel; pan wypo pawb ei bla ei hun, a’i ddolur, ac estyn ei ddwylo tua’r tŷ hwn:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Yna gwrando di o’r nefoedd, o fangre dy breswylfod, a maddau, a dyro i bob un yn ôl ei holl ffyrdd, yr hwn a adwaenost ei galon ef, (canys tydi yn unig a adwaenost galon meibion dynion;)"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Fel y’th ofnont, gan rodio yn dy ffyrdd di yr holl ddyddiau y byddont hwy byw ar wyneb y ddaear, yr hon a roddaist i’n tadau ni."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ac am y dieithrddyn hefyd, yr hwn ni byddo o’th bobl di Israel, ond wedi dyfod o wlad bell, er mwyn dy enw mawr, a’th law gadarn, a’th fraich estynedig; os deuant a gweddïo yn y tŷ hwn:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Yna gwrando di o’r nefoedd, o fangre dy breswylfod, a gwna yn ôl yr hyn oll a lefo y dieithrddyn arnat; fel yr adwaeno holl bobl y ddaear dy enw di, ac y’th ofnont, fel y mae dy bobl Israel, ac y gwypont mai ar dy enw di y gelwir y tŷ yma a adeiledais i."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Os â dy bobl allan i ryfel yn erbyn eu gelynion ar hyd y ffordd yr anfonych hwynt, os gweddïant arnat ti tua’r ddinas yma yr hon a ddetholaist, a’r tŷ a adeiledais i’th enw di:"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Yna gwrando o’r nefoedd ar eu gweddi hwynt ac ar eu deisyfiad, a gwna farn iddynt."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Os pechant i’th erbyn, (canys nid oes dyn ni phecha,) a diclloni ohonot i’w herbyn hwynt, a’u rhoddi o flaen eu gelynion, ac iddynt eu caethgludo yn gaethion i wlad bell neu agos;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Os dychwelant at eu calon yn y wlad y caethgludwyd hwynt iddi, a dychwelyd, ac ymbil â thi yng ngwlad eu caethiwed, gan ddywedyd, Pechasom, troseddasom, a gwnaethom yn annuwiol;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Os dychwelant atat â’u holl galon, ac â’u holl enaid, yng ngwlad eu caethiwed, lle y caethgludasant hwynt, a gweddïo tua’u gwlad a roddaist i’w tadau, a’r ddinas a ddetholaist, a’r tŷ a adeiledais i’th enw di:"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Yna gwrando di o’r nefoedd, o fangre dy breswylfod, eu gweddi hwynt a’u deisyfiadau, a gwna farn iddynt, a maddau i’th bobl a bechasant i’th erbyn."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Yn awr, O fy NUW, bydded, atolwg, dy lygaid yn agored, a’th glustiau yn ymwrando â’r weddi a wneir tua’r lle yma."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ac yn awr cyfod, O ARGLWYDD DDUW, i’th orffwysfa, ti ac arch dy gadernid: dillader dy offeiriaid, O ARGLWYDD DDUW, â iachawdwriaeth, a llawenyched dy saint mewn daioni."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "O ARGLWYDD DDUW, na thro ymaith wyneb dy eneiniog: cofia drugareddau Dafydd dy was."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac wedi gorffen o Solomon weddïo, tân a ddisgynnodd o’r nefoedd, ac a ysodd y poethoffrwm a’r ebyrth; a gogoniant yr ARGLWYDD a lanwodd y tŷ."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac ni allai yr offeiriaid fyned i mewn i dŷ yr ARGLWYDD, oherwydd gogoniant yr ARGLWYDD a lanwasai dŷ yr ARGLWYDD."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A phan welodd holl feibion Israel y tân yn disgyn, a gogoniant yr ARGLWYDD ar y tŷ, hwy a ymgrymasant â’u hwynebau i lawr ar y palmant, ac a addolasant, ac a glodforasant yr ARGLWYDD, canys daionus yw efe; oherwydd bod ei drugaredd ef yn dragywydd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yna y brenin a’r holl bobl a aberthasant ebyrth gerbron yr ARGLWYDD."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A’r brenin Solomon a aberthodd aberth o ddwy fil ar hugain o ychen, a chwech ugain mil o ddefaid: felly y brenin a’r holl bobl a gysegrasant dŷ DDUW."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A’r offeiriaid oedd yn sefyll yn eu goruchwyliaeth: a’r Lefiaid ag offer cerdd yr ARGLWYDD, y rhai a wnaethai Dafydd y brenin i gyffesu yr ARGLWYDD, oherwydd yn dragywydd y mae ei drugaredd ef, pan oedd Dafydd yn moliannu DUW trwyddynt hwy: a’r offeiriaid oedd yn utganu ar eu cyfer hwynt, a holl Israel oedd yn sefyll."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A Solomon a gysegrodd ganol y cyntedd yr hwn oedd o flaen tŷ yr ARGLWYDD: canys yno yr offrymodd efe boethoffrymau, a braster yr aberthau hedd; canys ni allai yr allor bres a wnaethai Solomon dderbyn y poethoffrwm, a’r bwyd-offrwm, a’r braster."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A Solomon a gadwodd ŵyl y pryd hwnnw saith niwrnod, a holl Israel gydag ef, cynulleidfa fawr iawn, o ddyfodfa Hamath hyd afon yr Aifft."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gwnaethant hefyd yr wythfed dydd gymanfa: canys cysegriad yr allor a gadwasant hwy saith niwrnod, a’r ŵyl saith niwrnod."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac yn y trydydd dydd ar hugain o’r seithfed mis y gollyngodd efe y bobl i’w pabellau, yn hyfryd ac yn llawen eu calon, am y daioni a wnaethai yr ARGLWYDD i Dafydd, ac i Solomon, ac i Israel ei bobl."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Fel hyn y gorffennodd Solomon dŷ yr ARGLWYDD, a thŷ y brenin: a’r hyn oll oedd ym mryd Solomon ei wneuthur yn nhŷ yr ARGLWYDD, ac yn ei dŷ ei hun, a wnaeth efe yn llwyddiannus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A’r ARGLWYDD a ymddangosodd i Solomon liw nos, ac a ddywedodd wrtho, Gwrandewais dy weddi, a mi a ddewisais y fan hon i mi yn dŷ aberth."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Os caeaf fi y nefoedd, fel na byddo glaw, neu os gorchmynnaf i’r locustiaid ddifa y ddaear, ac os anfonaf haint ymysg fy mhobl;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Os fy mhobl, y rhai y gelwir fy enw arnynt, a ymostyngant, ac a weddïant, ac a geisiant fy wyneb, ac a droant o’u ffyrdd drygionus: yna y gwrandawaf o’r nefoedd, ac y maddeuaf iddynt eu pechodau, ac yr iachâf eu gwlad hwynt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yn awr fy llygaid a fyddant yn agored, a’m clustiau yn ymwrando â’r weddi a wneir yn y fan hon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ac yn awr mi a ddetholais ac a sancteiddiais y tŷ hwn, i fod fy enw yno hyd byth: fy llygaid hefyd a’m calon a fyddant yno yn wastadol."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A thithau, os rhodi ger fy mron i, fel y rhodiodd Dafydd dy dad, a gwneuthur yr hyn oll a orchmynnais i ti, a chadw fy neddfau a’m barnedigaethau:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yna y sicrhaf deyrngadair dy frenhiniaeth di, megis yr amodais â Dafydd dy dad, gan ddywedyd, Ni thorrir ymaith oddi wrthyt na byddo gŵr yn arglwyddiaethu yn Israel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ond os dychwelwch, ac os gwrthodwch fy neddfau a’m gorchmynion a roddais ger eich bron, ac os ewch a gwasanaethu duwiau dieithr, ac ymgrymu iddynt hwy:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yna mi a’u diwreiddiaf hwynt o’m gwlad a roddais iddynt, a’r tŷ a sancteiddiais i’m henw a fwriaf allan o’m golwg, a mi a’i rhoddaf ef yn ddihareb, ac yn wawd ymysg yr holl bobloedd."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A’r tŷ yma, yr hwn sydd uchel, a wna i bawb a’r a êl heibio iddo synnu: fel y dywedo, Paham y gwnaeth yr ARGLWYDD fel hyn i’r wlad hon, ac i’r tŷ hwn?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yna y dywedant, Am iddynt wrthod ARGLWYDD DDUW eu tadau, yr hwn a’u dug hwy allan o wlad yr Aifft, ac am iddynt ymaflyd mewn duwiau dieithr, ac ymgrymu iddynt, a’u gwasanaethu hwynt: am hynny y dug efe yr holl ddrwg yma arnynt hwy."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac ymhen yr ugain mlynedd, yn y rhai yr adeiladodd Solomon dŷ yr ARGLWYDD, a’i dŷ ei hun,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Solomon a adeiladodd y dinasoedd a roddasai Hiram i Solomon, ac a wnaeth i feibion Israel drigo yno."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A Solomon a aeth i Hamath-soba, ac a’i gorchfygodd hi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac efe a adeiladodd Tadmor yn yr anialwch, a holl ddinasoedd y trysorau, y rhai a adeiladodd efe yn Hamath."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Efe hefyd a adeiladodd Beth-horon uchaf, a Beth-horon isaf, dinasoedd wedi eu cadarnhau â muriau, pyrth, a barrau;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Baalath hefyd, a holl ddinasoedd y trysorau oedd gan Solomon, a holl ddinasoedd y cerbydau, a dinasoedd y marchogion, a’r hyn oll oedd ewyllys gan Solomon ei adeiladu yn Jerwsalem, ac yn Libanus, ac yn holl dir ei arglwyddiaeth ef."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yr holl bobl y rhai a adawyd o’r Hethiaid, a’r Amoriaid, a’r Pheresiaid, a’r Hefiaid, a’r Jebusiaid, y rhai nid oeddynt o Israel;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ond o’u meibion hwynt, y rhai a drigasant ar eu hôl hwynt yn y wlad, y rhai ni ddifethasai meibion Israel, Solomon a’u gwnaeth hwynt yn drethol hyd y dydd hwn."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ond o feibion Israel ni roddodd Solomon neb yn weision yn ei waith: canys hwynt-hwy oeddynt ryfelwyr, a thywysogion ei gapteiniaid ef, a thywysogion ei gerbydau a’i wŷr meirch ef."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A dyma y rhai pennaf o swyddogion y brenin Solomon, sef dau cant a deg a deugain, yn arglwyddiaethu ar y bobl."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A Solomon a ddug ferch Pharo i fyny o ddinas Dafydd i’r tŷ a adeiladasai efe iddi hi: canys efe a ddywedodd, Ni thrig fy ngwraig i yn nhŷ Dafydd brenin Israel, oherwydd sanctaidd yw, oblegid i arch yr ARGLWYDD ddyfod i mewn iddo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yna Solomon a offrymodd boethoffrymau i’r ARGLWYDD ar allor yr ARGLWYDD, yr hon a adeiladasai efe o flaen y porth;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I boethoffrymu dogn dydd yn ei ddydd, yn ôl gorchymyn Moses, ar y Sabothau, ac ar y newyddloerau, ac ar y gwyliau arbennig, dair gwaith yn y flwyddyn; sef ar ŵyl y bara croyw, ac ar ŵyl yr wythnosau, ac ar ŵyl y pebyll."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac efe a osododd, yn ôl trefn Dafydd ei dad, ddosbarthiadau yr offeiriaid yn eu gwasanaeth, a’r Lefiaid yn eu goruchwyliaeth, i foliannu ac i weini gerbron yr offeiriaid, fel yr oedd ddyledus bob dydd yn ei ddydd, a’r porthorion yn eu dosbarthiadau, wrth bob porth: canys felly yr oedd gorchymyn Dafydd gŵr DUW."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac ni throesant hwy oddi wrth orchymyn y brenin i’r offeiriaid a’r Lefiaid, am un peth, nac am y trysorau."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A holl waith Solomon oedd wedi ei baratoi hyd y dydd y seiliwyd tŷ yr ARGLWYDD, a hyd oni orffennwyd ef. Felly y gorffennwyd tŷ yr ARGLWYDD."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yna yr aeth Solomon i Esion-gaber, ac i Eloth, ar fin y môr, yng ngwlad Edom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A Hiram a anfonodd gyda’i weision longau, a gweision cyfarwydd ar y môr; a hwy a aethant gyda gweision Solomon i Offir, ac a gymerasant oddi yno bedwar cant a deg a deugain talent o aur, ac a’u dygasant i’r brenin Solomon."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A phan glybu brenhines Seba glod Solomon, hi a ddaeth i Jerwsalem, i brofi Solomon â chwestiynau caled, â llu mawr iawn, ac â chamelod yn dwyn aroglau, ac aur lawer, a meini gwerthfawr: a hi a ddaeth at Solomon, ac a ddywedodd wrtho ef yr hyn oll oedd yn ei chalon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A Solomon a fynegodd iddi hi ei holl ofynion: ac nid oedd dim yn guddiedig rhag Solomon a’r na fynegodd efe iddi hi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A phan welodd brenhines Seba ddoethineb Solomon, a’r tŷ a adeiladasai efe,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A bwyd ei fwrdd, ac eisteddiad ei weision, a threfn ei weinidogion, a’u dillad, a’i drulliadau ef, a’u gwisgoedd, a’i esgynfa ar hyd yr hon yr âi efe i fyny i dŷ yr ARGLWYDD; nid oedd mwyach ysbryd ynddi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A hi a ddywedodd wrth y brenin, Gwir yw y gair a glywais yn fy ngwlad, am dy weithredoedd di, ac am dy ddoethineb:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Eto ni choeliais i’w geiriau hwynt, nes i mi ddyfod, ac i’m llygaid weled. Ac wele, ni fynegasid i mi hanner helaethrwydd dy ddoethineb: ychwanegaist at y clod a glywais i."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gwyn fyd dy wŷr di, a gwynfydedig yw dy weision hyn, y rhai sydd yn sefyll yn wastadol ger dy fron, ac yn clywed dy ddoethineb."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bendigedig fyddo yr ARGLWYDD dy DDUW, yr hwn a’th hoffodd di, i’th osod ar ei orseddfa ef, yn frenin dros yr ARGLWYDD dy DDUW: oherwydd cariad dy DDUW tuag at Israel, i’w sicrhau yn dragywydd; am hynny y gwnaeth efe dydi yn frenin arnynt hwy, i wneuthur barn a chyfiawnder."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A hi a roddodd i’r brenin chwech ugain talent o aur, a pheraroglau lawer iawn, a meini gwerthfawr: ac ni bu y fath beraroglau â’r rhai a roddodd brenhines Seba i’r brenin Solomon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gweision Hiram hefyd, a gweision Solomon, y rhai a ddygasant aur o Offir, a ddygasant goed algumim a meini gwerthfawr."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A’r brenin a wnaeth o’r coed algumim risiau i dŷ yr ARGLWYDD, ac i dŷ y brenin, a thelynau a nablau i’r cantorion: ac ni welsid eu bath o’r blaen yng ngwlad Jwda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A’r brenin Solomon a roddodd i frenhines Seba ei holl ddymuniad, a’r hyn a ofynnodd hi, heblaw yr hyn a ddygasai hi i’r brenin. Felly hi a ddychwelodd, ac a aeth i’w gwlad, hi a’i gweision."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A phwys yr aur a ddeuai i Solomon bob blwyddyn, oedd chwe chant a thrigain a chwech o dalentau aur;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Heblaw yr hyn yr oedd y marchnadwyr a’r marsiandwyr yn eu dwyn: a holl frenhinoedd Arabia, a thywysogion y wlad, oedd yn dwyn aur ac arian i Solomon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A’r brenin Solomon a wnaeth ddau can tarian o aur dilin: chwe chan sicl o aur dilin a roddodd efe ym mhob tarian."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A thri chant o fwcledi o aur dilin: tri chan sicl o aur a roddodd efe ym mhob bwcled. A’r brenin a’u gosododd hwynt yn nhŷ coed Libanus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A’r brenin a wnaeth orseddfa fawr o ifori, ac a’i gwisgodd ag aur pur."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A chwech o risiau oedd i’r orseddfa, a throedle o aur, ynglŷn wrth yr orseddfa, a chanllawiau o bob tu i’r eisteddle, a dau lew yn sefyll wrth y canllawiau;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A deuddeg o lewod yn sefyll yno ar y chwe gris o bob tu. Ni wnaethpwyd y fath mewn un deyrnas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A holl lestri diod y brenin Solomon oedd o aur, a holl lestri tŷ coed Libanus oedd aur pur: nid oedd yr un o arian; nid oedd dim bri arno yn nyddiau Solomon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Canys llongau y brenin oedd yn myned i Tarsis gyda gweision Hiram: unwaith yn y tair blynedd y deuai llongau Tarsis yn dwyn aur, ac arian, ac ifori, ac epaod, a pheunod."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A’r brenin Solomon a ragorodd ar holl frenhinoedd y ddaear mewn cyfoeth a doethineb."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A holl frenhinoedd y ddaear oedd yn ceisio gweled wyneb Solomon, i wrando ei ddoethineb a roddasai DUW yn ei galon ef."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A hwy a ddygasant bob un ei anrheg, llestri arian, a llestri aur, a gwisgoedd, arfau, a pheraroglau, meirch, a mulod, dogn bob blwyddyn."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ac yr oedd gan Solomon bedair mil o bresebau meirch a cherbydau, a deuddeng mil o wŷr meirch; ac efe a’u cyfleodd hwynt yn ninasoedd y cerbydau, a chyda’r brenin yn Jerwsalem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ac yr oedd efe yn arglwyddiaethu ar yr holl frenhinoedd, o’r afon hyd wlad y Philistiaid, a hyd derfyn yr Aifft."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A’r brenin a wnaeth yr arian yn Jerwsalem fel cerrig, a’r cedrwydd a wnaeth efe fel y sycamorwydd yn y doldir, o amldra."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ac yr oeddynt hwy yn dwyn meirch i Solomon o’r Aifft, ac o bob gwlad."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A’r rhan arall o weithredoedd Solomon, cyntaf a diwethaf, onid ydynt hwy yn ysgrifenedig yng ngeiriau Nathan y proffwyd, ac ym mhroffwydoliaeth Ahïa y Siloniad, ac yng ngweledigaethau Ido y gweledydd yn erbyn Jeroboam mab Nebat?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A Solomon a deyrnasodd yn Jerwsalem ar holl Israel ddeugain mlynedd."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A Solomon a hunodd gyda’i dadau, a chladdwyd ef yn ninas Dafydd ei dad; a Rehoboam ei fab a deyrnasodd yn ei le ef."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Rehoboam a aeth i Sichem; canys i Sichem y daethai holl Israel i’w urddo ef yn frenin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A phan glybu Jeroboam mab Nebat, ac yntau yn yr Aifft, lle y ffoesai efe o ŵydd Solomon y brenin, Jeroboam a ddychwelodd o’r Aifft."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Canys hwy a anfonasent, ac a alwasent amdano ef. A Jeroboam a holl Israel a ddaethant, ac a ymddiddanasant â Rehoboam, gan ddywedyd,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dy dad a wnaeth ein hiau ni yn drom; yn awr gan hynny ysgafnha beth o gaethiwed caled dy dad, ac o’i iau drom ef yr hon a roddodd efe arnom ni, a ni a’th wasanaethwn di."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac efe a ddywedodd wrthynt, Ymhen y tridiau dychwelwch ataf fi. A’r bobl a aethant ymaith."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A’r brenin Rehoboam a ymgynghorodd â’r henuriaid a fuasai yn sefyll o flaen Solomon ei dad ef pan ydoedd efe yn fyw, gan ddywedyd, Pa fodd yr ydych chwi yn cynghori ateb y bobl hyn?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A hwy a lefarasant wrtho, gan ddywedyd, Os byddi yn dda i’r bobl yma, a’u bodloni hwynt, ac os dywedi wrthynt eiriau teg, hwy a fyddant yn weision i ti byth."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ond efe a wrthododd gyngor yr henuriaid a gyngorasent hwy iddo; ac efe a ymgynghorodd â’r gwŷr ieuainc a gynyddasent gydag ef, a’r rhai oedd yn sefyll ger ei fron ef."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac efe a ddywedodd wrthynt hwy, Beth yr ydych chwi yn ei gynghori, fel yr atebom y bobl hyn, y rhai a lefarasant wrthyf, gan ddywedyd, Ysgafnha beth ar yr iau a osododd dy dad arnom ni?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A’r gwŷr ieuainc y rhai a gynyddasent gydag ef a lefarasant wrtho, gan ddywedyd, Fel hyn y dywedi wrth y bobl a lefarasant wrthyt, gan ddywedyd, Dy dad a wnaeth ein hiau ni yn drom, ysgafnha dithau hi oddi arnom ni: fel hyn y dywedi wrthynt; Fy mys bach fydd ffyrfach na llwynau fy nhad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac yn awr fy nhad a’ch llwythodd chwi â iau drom, minnau hefyd a chwanegaf ar eich iau chwi: fy nhad a’ch ceryddodd chwi â ffrewyllau, a minnau a’ch ceryddaf ag ysgorpionau."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yna y daeth Jeroboam, a’r holl bobl, at Rehoboam y trydydd dydd, fel y llefarasai y brenin, gan ddywedyd, Dychwelwch ataf fi y trydydd dydd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A’r brenin a’u hatebodd hwynt yn arw: a’r brenin Rehoboam a wrthododd gyngor yr henuriaid;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac efe a lefarodd wrthynt yn ôl cyngor y gwŷr ieuainc, gan ddywedyd, Fy nhad a wnaeth eich iau chwi yn drom, a minnau a chwanegaf arni hi: fy nhad a’ch ceryddodd chwi â ffrewyllau, a minnau a’ch ceryddaf chwi ag ysgorpionau."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac ni wrandawodd y brenin ar y bobl: oherwydd yr achos oedd oddi wrth DDUW, fel y cwblhâi yr ARGLWYDD ei air a lefarasai efe trwy law Ahïa y Siloniad wrth Jeroboam mab Nebat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A phan welodd holl Israel na wrandawai y brenin arnynt hwy, y bobl a atebasant y brenin, gan ddywedyd, Pa ran sydd i ni yn Dafydd? nid oes chwaith i ni etifeddiaeth ym mab Jesse: O Israel, aed pawb i’w pebyll, edrych yn awr ar dy dŷ dy hun, Dafydd. Felly holl Israel a aethant i’w pebyll."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ond meibion Israel, y rhai oedd yn preswylio yn ninasoedd Jwda, Rehoboam a deyrnasodd arnynt hwy."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A’r brenin Rehoboam a anfonodd Hadoram, yr hwn oedd ar y dreth, a meibion Israel a’i llabyddiasant ef â meini, fel y bu efe farw: ond y brenin Rehoboam a brysurodd i fyned i’w gerbyd, i ffoi i Jerwsalem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ac Israel a wrthryfelasant yn erbyn tŷ Dafydd hyd y dydd hwn."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A phan ddaeth Rehoboam i Jerwsalem, efe a gasglodd o holl dŷ Jwda, ac o Benjamin, gant a phedwar ugain mil o wŷr dewisol, cymwys i ryfel, i ymladd ag Israel, ac i ddwyn drachefn y frenhiniaeth i Rehoboam."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ond gair yr ARGLWYDD a ddaeth at Semaia gŵr DUW, gan ddywedyd,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dywed wrth Rehoboam mab Solomon brenin Jwda, ac wrth holl Israel yn Jwda a Benjamin, gan ddywedyd,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Fel hyn y dywed yr ARGLWYDD, Nac ewch i fyny, ac nac ymleddwch yn erbyn eich brodyr; dychwelwch bob un i’w dŷ ei hun: canys trwof fi y gwnaethpwyd y peth hyn. A hwy a wrandawsant ar eiriau yr ARGLWYDD, ac a ddychwelasant, heb fyned yn erbyn Jeroboam."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A Rehoboam a drigodd yn Jerwsalem, ac a adeiladodd ddinasoedd cedyrn yn Jwda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac efe a adeiladodd Bethlehem, ac Etam, a Thecoa,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A Bethsur, a Socho, ac Adulam,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A Gath, a Maresa, a Siff,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac Adoraim, a Lachis, ac Aseca,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A Sora, ac Ajalon, a Hebron, y rhai oedd yn Jwda, ac yn Benjamin; dinasoedd o gadernid."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac efe a gadarnhaodd yr amddiffynfaoedd, ac a osododd flaenoriaid ynddynt hwy, a chellau bwyd, ac olew, a gwin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ac ym mhob dinas y gosododd efe darianau, a gwaywffyn, ac a’u cadarnhaodd hwynt yn gadarn iawn, ac eiddo ef oedd Jwda a Benjamin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A’r offeiriaid a’r Lefiaid, y rhai oedd yn holl Israel, a gyrchasant ato ef o’u holl derfynau."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Canys y Lefiaid a adawsant eu meysydd pentrefol, a’u meddiant, ac a ddaethant i Jwda, ac i Jerwsalem: canys Jeroboam a’i feibion a’u bwriasai hwynt ymaith o fod yn offeiriaid i’r ARGLWYDD."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac efe a osododd iddo offeiriaid i’r uchelfeydd, ac i’r cythreuliaid, ac i’r lloi a wnaethai efe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ac ar eu hôl hwynt, o holl lwythau Israel, y rhai oedd yn rhoddi eu calon i geisio ARGLWYDD DDUW Israel, a ddaethant i Jerwsalem, i aberthu i ARGLWYDD DDUW eu tadau."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Felly hwy a gadarnhasant frenhiniaeth Jwda, ac a gryfhasant Rehoboam mab Solomon, dros dair blynedd: canys hwy a rodiasant yn ffordd Dafydd a Solomon dair blynedd."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A Rehoboam a gymerth Mahalath, merch Jerimoth mab Dafydd, yn wraig iddo, ac Abihail merch Eliab mab Jesse:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A hi a ymddûg iddo ef feibion, sef Jeus, a Samareia, a Saham."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ac ar ei hôl hi efe a gymerth Maacha merch Absalom: a hi a ymddûg iddo ef Abeia, ac Attai, a Sisa, a Selomith."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A Rehoboam a garodd Maacha merch Absalom yn fwy na’i holl wragedd a’i ordderchadon: canys deunaw o wragedd a gymerth efe, a thrigain o ordderchadon; ac efe a genhedlodd wyth ar hugain o feibion, a thrigain o ferched."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A Rehoboam a osododd Abeia mab Maacha yn ben, yn flaenor ar ei frodyr; canys yr oedd yn ei fryd ei urddo ef yn frenin."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ac efe a fu gall, ac a wasgarodd rai o’i feibion i holl wledydd Jwda a Benjamin, i bob dinas gadarn, ac a roddes iddynt hwy luniaeth yn helaeth: ac efe a geisiodd liaws o wragedd."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac wedi i Rehoboam sicrhau y frenhiniaeth, a’i chadarnhau, efe a wrthododd gyfraith yr ARGLWYDD, a holl Israel gydag ef."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac yn y bumed flwyddyn i’r brenin Rehoboam, y daeth Sisac brenin yr Aifft i fyny yn erbyn Jerwsalem, oherwydd iddynt wrthryfela yn erbyn yr ARGLWYDD,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A mil a dau cant o gerbydau, a thrigeinmil o wŷr meirch; ac nid oedd nifer ar y bobl a ddaeth gydag ef o’r Aifft, sef y Lubiaid, y Succiaid, a’r Ethiopiaid."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac efe a enillodd y dinasoedd cedyrn, y rhai oedd yn Jwda, ac a ddaeth hyd Jerwsalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yna Semaia y proffwyd a ddaeth at Rehoboam a thywysogion Jwda, y rhai oedd wedi ymgasglu yn Jerwsalem rhag ofn Sisac, ac a ddywedodd wrthynt, Fel hyn y dywed yr ARGLWYDD, Chwi a’m gwrthodasoch i, am hynny myfi a’ch gadewais chwi yn llaw Sisac."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yna tywysogion Israel a’r brenin a ymostyngasant ac a ddywedasant, Cyfiawn yw yr ARGLWYDD."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A phan welodd yr ARGLWYDD iddynt hwy ymostwng, daeth gair yr ARGLWYDD at Semaia, gan ddywedyd, Hwy a ymostyngasant; am hynny ni ddifethaf hwynt, ond rhoddaf iddynt ymwared ar fyrder; ac ni thywelltir fy llid yn erbyn Jerwsalem trwy law Sisac."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Eto byddant yn weision iddo ef, fel yr adnabyddont fy ngwasanaeth i, a gwasanaeth teyrnasoedd y gwledydd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yna Sisac brenin yr Aifft a ddaeth i fyny yn erbyn Jerwsalem, ac a gymerth drysorau tŷ yr ARGLWYDD, a thrysorau tŷ y brenin, ac a’u dug hwynt ymaith oll: dug ymaith hefyd y tarianau aur a wnaethai Solomon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A’r brenin Rehoboam a wnaeth yn eu lle hwynt darianau pres, ac a’u rhoddodd hwynt i gadw dan law tywysogion gwŷr y gard, y rhai oedd yn cadw drws tŷ y brenin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A phan elai y brenin i dŷ yr ARGLWYDD, gwŷr y gard a ddeuent ac a’u cyrchent hwy, ac a’u dygent drachefn i ystafell gwŷr y gard."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A phan ymostyngodd efe, llid yr ARGLWYDD a ddychwelodd oddi wrtho ef, fel nas dinistriai ef yn hollol; ac yn Jwda hefyd yr oedd pob peth yn dda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Felly y brenin Rehoboam a ymgryfhaodd yn Jerwsalem, ac a deyrnasodd: a mab un flwydd a deugain oedd Rehoboam pan ddechreuodd efe deyrnasu, a dwy flynedd ar bymtheg y teyrnasodd efe yn Jerwsalem, y ddinas a ddewisasai yr ARGLWYDD i osod ei enw ef ynddi, o holl lwythau Israel: ac enw ei fam oedd Naama, Ammones."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac efe a wnaeth yr hyn oedd ddrwg, canys ni pharatôdd efe ei galon i geisio yr ARGLWYDD."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Am y gweithredoedd cyntaf a diwethaf i Rehoboam, onid ydynt hwy yn ysgrifenedig yng ngeiriau Semaia y proffwyd, ac Ido y gweledydd, yn yr achau? A bu rhyfeloedd rhwng Rehoboam a Jeroboam yn wastadol."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A Rehoboam a hunodd gyda’i dadau, ac a gladdwyd yn ninas Dafydd; ac Abeia ei fab a deyrnasodd yn ei le ef."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac yn y ddeunawfed flwyddyn i’r brenin Jeroboam y dechreuodd Abeia deyrnasu ar Jwda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tair blynedd y teyrnasodd efe yn Jerwsalem; ac enw ei fam ef oedd Michaia, merch Uriel o Gibea. Ac yr oedd rhyfel rhwng Abeia a Jeroboam."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ac Abeia a gydiodd y rhyfel â llu o ryfelwyr grymus, sef pedwar can mil o wŷr etholedig: a Jeroboam a luniaethodd y rhyfel yn ei erbyn ef ag wyth gan mil o wŷr etholedig, grymus, nerthol."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac Abeia a gyfododd ar fynydd Semaraim, yr hwn sydd ym mynydd Effraim, ac a ddywedodd, O Jeroboam, a holl Israel, gwrandewch fi;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oni ddylech chwi wybod roddi o ARGLWYDD DDUW Israel y frenhiniaeth i Dafydd ar Israel yn dragywydd, iddo ef ac i’w feibion, trwy gyfamod halen?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Eto Jeroboam mab Nebat, gwas Solomon mab Dafydd, a gyfododd ac a wrthryfelodd yn erbyn ei arglwydd."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac ofer ddynion, sef meibion y fall, a ymgasglasant ato ef, ac a ymgadarnhasant yn erbyn Rehoboam mab Solomon, pan oedd Rehoboam yn fachgen, ac yn wan ei galon, ac ni allai ymgadarnhau i’w herbyn hwynt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac yn awr yr ydych yn meddwl ymgadarnhau yn erbyn brenhiniaeth yr ARGLWYDD, yr hon sydd yn llaw meibion Dafydd; ac yr ydych yn dyrfa fawr, a chyda chwi y mae y lloi aur a wnaeth Jeroboam yn dduwiau i chwi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oni yrasoch ymaith offeiriaid yr ARGLWYDD, meibion Aaron, a’r Lefiaid? ac oni wnaethoch i chwi offeiriaid fel pobl y gwledydd eraill? pwy bynnag sydd yn dyfod i’w gysegru â bustach ieuanc ac â saith o hyrddod, hwnnw sydd yn offeiriad i’r rhai nid ydynt dduwiau."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ninnau, yr ARGLWYDD yw ein DUW ni, ac nis gwrthodasom ef; a’r offeiriaid y rhai sydd yn gwasanaethu yr ARGLWYDD yw meibion Aaron, a’r Lefiaid sydd yn eu gorchwyl."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac y maent hwy yn llosgi i’r ARGLWYDD boethoffrymau bob bore a phob hwyr, ac arogl-darth peraidd; ac yn cadw trefn y bara gosod ar y bwrdd pur, a’r canhwyllbren aur a’i lampau, i losgi bob prynhawn: canys yr ydym ni yn cadw goruchwyliaeth yr ARGLWYDD ein DUW; ond chwi a’i gwrthodasoch ef."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ac wele, DUW sydd ben gyda ni, a’i offeiriaid ef ag utgyrn soniarus i utganu yn eich erbyn chwi. O feibion Israel, nac ymleddwch yn erbyn ARGLWYDD DDUW eich tadau; canys ni lwyddwch chwi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ond Jeroboam a barodd osod cynllwyn o amgylch, a dyfod o’u hôl hwynt: felly yr oeddynt hwy o flaen Jwda, a’r cynllwyn o’r tu ôl iddynt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A Jwda a edrychodd yn ôl, ac wele ryfel iddynt ymlaen ac yn ôl; a hwy a waeddasant ar yr ARGLWYDD, a’r offeiriaid a leisiasant mewn utgyrn."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A gwŷr Jwda a floeddiasant: a phan waeddodd gwŷr Jwda, DUW a drawodd Jeroboam, a holl Israel, a flaen Abeia a Jwda."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A meibion Israel a ffoesant o flaen Jwda: a DUW a’u rhoddodd hwynt i’w llaw hwynt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ac Abeia a’i bobl a’u trawsant hwy â lladdfa fawr: a syrthiodd yn archolledig o Israel bum can mil o wŷr etholedig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Felly y darostyngwyd meibion Israel y pryd hwnnw; a meibion Jwda a orfuant, oherwydd iddynt bwyso ar ARGLWYDD DDUW eu tadau."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ac Abeia a erlidiodd ar ôl Jeroboam, ac a ddug oddi arno ef ddinasoedd, Bethel a’i phentrefi, a Jesana a’i phentrefi, ac Effraim a’i phentrefi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ac ni chafodd Jeroboam nerth mwyach yn nyddiau Abeia: ond yr ARGLWYDD a’i trawodd ef, fel y bu efe farw."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ond Abeia a ymgryfhaodd, ac a gymerth iddo bedair ar ddeg o wragedd, ac a genhedlodd ddau fab ar hugain, ac un ar bymtheg o ferched."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A’r rhan arall o hanes Abeia, a’i ffyrdd ef, a’i eiriau, y maent yn ysgrifenedig yn llyfr y proffwyd Ido."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Felly Abeia a hunodd gyda’i dadau, a chladdasant ef yn ninas Dafydd; ac Asa ei fab a deyrnasodd yn ei le ef. Yn ei ddyddiau ef y cafodd y wlad lonydd ddeng mlynedd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac Asa a wnaeth yr hyn oedd dda ac uniawn yng ngolwg yr ARGLWYDD ei DDUW."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Canys efe a fwriodd ymaith allorau y duwiau dieithr, a’r uchelfeydd, ac a ddrylliodd y delwau, ac a dorrodd y llwyni:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac a orchmynnodd i Jwda geisio ARGLWYDD DDUW eu tadau, a gwneuthur y gyfraith a’r gorchymyn."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac efe a fwriodd ymaith o holl ddinasoedd Jwda yr uchelfeydd a’r delwau: a chafodd y frenhiniaeth lonydd o’i flaen ef."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac efe a adeiladodd ddinasoedd cedyrn yn Jwda, oherwydd bod y wlad yn cael llonydd, ac nad oedd rhyfel yn ei erbyn ef yn y blynyddoedd hynny; oblegid yr ARGLWYDD a roddasai lonyddwch iddo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Am hynny efe a ddywedodd wrth Jwda, Adeiladwn y dinasoedd hyn, ac amgylchwn hwynt â mur, â thyrau, â drysau, ac â barrau, tra fyddo y wlad o’n blaen ni; oherwydd i ni geisio yr ARGLWYDD ein DUW, ni a’i ceisiasom, ac efe a roddodd lonyddwch i ni o amgylch. Felly hwy a adeiladasant, ac a lwyddasant."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac yr oedd gan Asa lu o wŷr yn dwyn tarianau a gwaywffyn, o Jwda tri chan mil, ac o Benjamin dau cant a phedwar ugain mil yn dwyn tarianau, ac yn tynnu bwa: y rhai hyn oll oedd wŷr grymus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A Sera yr Ethiopiad a ddaeth allan yn eu herbyn hwynt, â llu o fil o filoedd, ac â thri chant o gerbydau; ac a ddaeth hyd Maresa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yna Asa a aeth allan yn ei erbyn ef, a hwy a luniaethasant ryfel yn nyffryn Seffatha wrth Maresa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac Asa a waeddodd ar yr ARGLWYDD ei DDUW, ac a ddywedodd, O ARGLWYDD, nid yw ddim i ti gynorthwyo, pa un bynnag ai gyda llawer, ai gyda’r rhai nid oes ganddynt gryfder: cynorthwya di ni, O ARGLWYDD ein DUW; canys pwyso yr ydym ni arnat ti, ac yn dy enw di y daethom yn erbyn y dorf hon: O ARGLWYDD, ein DUW ni ydwyt ti, na orfydded dyn i’th erbyn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Felly yr ARGLWYDD a drawodd yr Ethiopiaid o flaen Asa, ac o flaen Jwda; a’r Ethiopiaid a ffoesant."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac Asa a’r bobl oedd gydag ef a’u herlidiasant hwy hyd Gerar: a syrthiodd yr Ethiopiaid fel na allent ymatgryfhau; canys drylliasid hwynt o flaen yr ARGLWYDD, ac o flaen ei lu ef; a hwy a ddygasant ymaith anrhaith fawr iawn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A thrawsant yr holl ddinasoedd o amgylch Gerar; canys yr oedd dychryn yr ARGLWYDD arnynt hwy: a hwy a anrheithiasant yr holl ddinasoedd; canys anrhaith fawr oedd ynddynt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lluestai yr anifeiliaid hefyd a drawsant hwy, ac a gaethgludasant lawer o ddefaid a chamelod, ac a ddychwelasant i Jerwsalem."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac ysbryd DUW a ddaeth ar Asareia mab Oded."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac efe a aeth allan o flaen Asa, ac a ddywedodd wrtho, O Asa, a holl Jwda, a Benjamin, gwrandewch fi; Yr ARGLWYDD sydd gyda chwi, tra fyddoch gydag ef; ac os ceisiwch ef, chwi a’i cewch ef: ond os gwrthodwch chwi ef, yntau a’ch gwrthyd chwithau."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dyddiau lawer y bu Israel heb y gwir DDUW, a heb offeiriad yn ddysgawdwr, a heb gyfraith."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ond pan ddychwelent yn eu cyfyngdra at ARGLWYDD DDUW Israel, a’i geisio ef, efe a geid ganddynt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac yn yr amseroedd hynny nid oedd heddwch i’r hwn oedd yn myned allan, nac i’r hwn oedd yn dyfod i mewn: ond blinder lawer oedd ar holl breswylwyr y gwledydd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A chenedl a ddinistriwyd gan genedl, a dinas gan ddinas: oblegid DUW oedd yn eu poeni hwy â phob aflwydd."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ymgryfhewch gan hynny, ac na laesed eich dwylo: canys y mae gwobr i’ch gwaith chwi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A phan glybu Asa y geiriau hyn, a phroffwydoliaeth Oded y proffwyd, efe a gryfhaodd, ac a fwriodd ymaith y ffiaidd eilunod o holl wlad Jwda, a Benjamin, ac o’r holl ddinasoedd a enillasai efe o fynydd Effraim, ac a adnewyddodd allor yr ARGLWYDD, yr hon oedd o flaen porth yr ARGLWYDD."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac efe a gynullodd holl Jwda, a Benjamin, a’r dieithriaid gyda hwynt, o Effraim a Manasse, ac o Simeon: canys hwy a syrthiasant ato ef yn aml o Israel, pan welsant fod yr ARGLWYDD ei DDUW gydag ef."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Felly hwy a ymgynullasant i Jerwsalem, yn y trydydd mis, yn y bymthegfed flwyddyn o deyrnasiad Asa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A hwy a aberthasant i’r ARGLWYDD y dwthwn hwnnw, o’r anrhaith a ddygasent, saith gant o eidionau, a saith mil o ddefaid."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A hwy a aethant dan gyfamod i geisio ARGLWYDD DDUW eu tadau, â’u holl galon, ac â’u holl enaid:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A phwy bynnag ni cheisiai ARGLWYDD DDUW Israel, fod ei roddi ef i farwolaeth, yn fychan ac yn fawr, yn ŵr ac yn wraig."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A hwy a dyngasant i’r ARGLWYDD â llef uchel, ac â bloedd, ag utgyrn hefyd, ac â thrwmpedau."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A holl Jwda a lawenychasant oherwydd y llw; canys â’u holl galon y tyngasent, ac â’u holl ewyllys y ceisiasant ef, a hwy a’i cawsant ef: a’r ARGLWYDD a roddodd lonyddwch iddynt o amgylch."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A’r brenhin Asa a symudodd Maacha ei fam o fod yn frenhines; oherwydd gwneuthur ohoni ddelw mewn llwyn: ac Asa a dorrodd ei delw hi, ac a’i drylliodd, ac a’i llosgodd wrth afon Cidron."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ond ni thynnwyd ymaith yr uchelfeydd o Israel: eto yr oedd calon Asa yn berffaith ei holl ddyddiau ef."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ac efe a ddug i mewn i dŷ yr ARGLWYDD yr hyn a gysegrasai ei dad, a’r hyn a gysegrasai efe ei hun, arian, ac aur, a llestri."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ac ni bu ryfel mwyach hyd y bymthegfed flwyddyn ar hugain o deyrnasiad Asa."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yn yr unfed flwyddyn ar bymtheg ar hugain o deyrnasiad Asa, y daeth Baasa brenin Israel i fyny yn erbyn Jwda, ac a adeiladodd Rama, fel na adawai i neb fyned allan na dyfod i mewn at Asa brenin Jwda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yna Asa a ddug allan arian, ac aur, o drysorau tŷ yr ARGLWYDD, a thŷ y brenin, ac a’i hanfonodd at Benhadad brenin Syria, yr hwn oedd yn trigo yn Damascus, gan ddywedyd,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cyfamod sydd rhyngof fi a thi, fel y bu rhwng fy nhad i a’th dad dithau: wele, anfonais atat arian, ac aur; dos, tor dy gyfamod â Baasa brenin Israel, fel y cilio efe oddi wrthyf fi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A Benhadad a wrandawodd ar y brenin Asa, ac a anfonodd dywysogion ei luoedd yn erbyn dinasoedd Israel, a hwy a drawsant Ijon, a Dan, ac Abel-maim, a holl drysor-ddinasoedd Nafftali."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A phan glybu Baasa hynny, efe a beidiodd ag adeiladu Rama, ac a adawodd ei waith i sefyll."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yna Asa y brenin a gymerth holl Jwda, a hwy a gludasant ymaith gerrig Rama, a’i choed, â’r rhai yr adeiladai Baasa; ac a adeiladodd â hwynt Geba, a Mispa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y pryd hwnnw y daeth Hanani y gweledydd at Asa brenin Jwda, ac a ddywedodd wrtho, Gan i ti roi dy bwys ar frenin Syria, ac na roddaist dy bwys ar yr ARGLWYDD dy DDUW, am hynny y dihangodd llu brenin Syria o’th law di."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Onid oedd yr Ethiopiaid a’r Lubiaid yn llu dirfawr, â cherbydau ac â gwŷr meirch yn aml iawn? ond am i ti roi dy bwys ar yr ARGLWYDD, efe a’u rhoddodd hwynt yn dy law di."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Canys y mae llygaid yr ARGLWYDD yn edrych ar yr holl ddaear, i’w ddangos ei hun yn gryf gyda’r rhai sydd a’u calon yn berffaith tuag ato ef. Ynfyd y gwnaethost yn hyn; am hynny rhyfeloedd fydd i’th erbyn o hyn allan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yna y digiodd Asa wrth y gweledydd, ac a’i rhoddodd ef mewn carchardy; canys yr oedd efe yn ddicllon wrtho am y peth hyn. Ac Asa a orthrymodd rai o’r bobl y pryd hwnnw."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac wele, gweithredoedd Asa, y rhai cyntaf a’r rhai diwethaf, wele, y maent yn ysgrifenedig yn llyfr brenhinoedd Jwda ac Israel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ac Asa a glafychodd o’i draed yn y bedwaredd flwyddyn ar bymtheg ar hugain o’i deyrnasiad, nes i’w glefyd fyned yn ddirfawr; eto ni cheisiodd efe yr ARGLWYDD yn ei glefyd, ond y meddygon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac Asa a hunodd gyda’i dadau, ac a fu farw yn yr unfed flwyddyn a deugain o’i deyrnasiad."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A chladdasant ef yn ei feddrod ei hun, yr hwn a wnaethai efe iddo yn ninas Dafydd, a rhoddasant ef i orwedd mewn gwely a lanwasid â pheraroglau o amryw rywogaethau, wedi eu gwneuthur trwy waith apothecari; a hwy a gyneuasant iddo ef gynnau mawr iawn."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Jehosaffat ei fab a deyrnasodd yn ei le ef, ac a ymgryfhaodd yn erbyn Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac efe a roddodd fyddinoedd ym mhob un o gaerog ddinasoedd Jwda, ac a roddes raglawiaid yng ngwlad Jwda, ac yn ninasoedd Effraim, y rhai a enillasai Asa ei dad ef."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A’r ARGLWYDD a fu gyda Jehosaffat, oherwydd iddo rodio yn ffyrdd cyntaf Dafydd ei dad, ac nad ymofynnodd â Baalim:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eithr DUW ei dad a geisiodd efe, ac yn ei orchmynion ef y rhodiodd, ac nid yn ôl gweithredoedd Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Am hynny yr ARGLWYDD a sicrhaodd y frenhiniaeth yn ei law ef; a holl Jwda a roddasant anrhegion i Jehosaffat; ac yr ydoedd iddo olud ac anrhydedd yn helaeth."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac efe a ddyrchafodd ei galon yn ffyrdd yr ARGLWYDD: ac efe a fwriodd hefyd yr uchelfeydd a’r llwyni allan o Jwda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hefyd yn y drydedd flwyddyn o’i deyrnasiad, efe a anfonodd at ei dywysogion, sef Benhail, ac Obadeia, a Sechareia, a Nethaneel, a Michaia, i ddysgu yn ninasoedd Jwda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A chyda hwynt yr anfonodd efe Lefiaid, Semaia, a Nethaneia, a Sebadeia, ac Asahel, a Semiramoth a Jehonathan, ac Adoneia, a Thobeia, a Thob Adoneia, y Lefiaid; a chyda hwynt Elisama, a Jehoram, yr offeiriaid."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A hwy a ddysgasant yn Jwda, a chyda hwynt yr oedd llyfr cyfraith yr ARGLWYDD: felly yr amgylchasant hwy holl ddinasoedd Jwda, ac y dysgasant y bobl."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac arswyd yr ARGLWYDD oedd ar holl deyrnasoedd y gwledydd oedd o amgylch Jwda, fel nad ymladdasant hwy yn erbyn Jehosaffat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A rhai o’r Philistiaid oedd yn dwyn i Jehosaffat anrhegion, a theyrnged o arian: yr Arabiaid hefyd oedd yn dwyn iddo ef ddiadelloedd, saith mil a saith gant o hyrddod, a saith mil a saith gant o fychod."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Felly Jehosaffat oedd yn myned rhagddo, ac yn cynyddu yn uchel; ac efe a adeiladodd yn Jwda balasau, a dinasoedd trysorau."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A llawer o waith oedd ganddo ef yn ninasoedd Jwda; a rhyfelwyr cedyrn nerthol yn Jerwsalem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A dyma eu rhifedi hwynt, yn ôl tŷ eu tadau: O Jwda yn dywysogion miloedd, yr oedd Adna y pennaf, a chydag ef dri chan mil o wŷr cedyrn nerthol."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A cher ei law ef, Jehohanan y tywysog, a chydag ef ddau cant a phedwar ugain mil."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A cherllaw iddo ef, Amaseia mab Sichri, yr hwn o’i wirfodd a ymroddodd i’r ARGLWYDD; a chydag ef ddau can mil o wŷr cedyrn nerthol."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ac o Benjamin, yr oedd Eliada yn ŵr cadarn nerthol, a chydag ef ddau can mil yn arfogion â bwâu a tharianau."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A cherllaw iddo ef, Jehosabad, a chydag ef gant a phedwar ugain mil yn barod i ryfel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y rhai hyn oedd yn gwasanaethu y brenin, heblaw y rhai a roddasai y brenin yn y dinasoedd caerog, trwy holl Jwda."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac i Jehosaffat yr ydoedd golud ac anrhydedd yn helaeth; ac efe a ymgyfathrachodd ag Ahab."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac ymhen ennyd o flynyddoedd efe a aeth i waered at Ahab i Samaria. Ac Ahab a laddodd ddefaid a gwartheg lawer, iddo ef ac i’r bobl oedd gydag ef, ac a’i hanogodd ef i fyned i fyny gydag ef i Ramoth-Gilead."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ac Ahab brenin Israel a ddywedodd wrth Jehosaffat brenin Jwda, A ei di gyda mi i Ramoth-Gilead? Yntau a ddywedodd wrtho, Yr ydwyf fi fel tithau, a’m pobl i fel dy bobl dithau, a byddwn gyda thi yn y rhyfel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jehosaffat hefyd a ddywedodd wrth frenin Israel, Ymgynghora, atolwg, heddiw â gair yr ARGLWYDD."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Am hynny brenin Israel a gasglodd o’r proffwydi bedwar cant o wŷr, ac a ddywedodd wrthynt, A awn ni yn erbyn Ramoth-Gilead i ryfel, neu a beidiaf fi? Dywedasant hwythau, Dos i fyny; canys DUW a’i dyry yn llaw y brenin."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ond Jehosaffat a ddywedodd, Onid oes yma un proffwyd i’r ARGLWYDD eto mwyach, fel yr ymgynghorem ag ef?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A brenin Israel a ddywedodd wrth Jehosaffat, Y mae eto un gŵr trwy yr hwn y gallem ymgynghori â’r ARGLWYDD: ond y mae yn gas gennyf fi ef: canys nid yw yn proffwydo i mi ddaioni, ond drygioni erioed: efe yw Michea mab Imla. A dywedodd Jehosaffat, Na ddyweded y brenin felly."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A brenin Israel a alwodd ar un o’i ystafellyddion, ac a ddywedodd, Prysura Michea mab Imla."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A brenin Israel a Jehosaffat brenin Jwda oeddynt yn eistedd bob un ar ei deyrngadair, wedi eu gwisgo mewn brenhinol wisgoedd, eistedd yr oeddynt mewn llannerch wrth ddrws porth Samaria; a’r holl broffwydi oedd yn proffwydo ger eu bron hwynt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A Sedeceia mab Cenaana a wnaethai iddo ei hun gyrn heyrn, ac efe a ddywedodd, Fel hyn y dywedodd yr ARGLWYDD, A’r rhai hyn y corni di y Syriaid, nes i ti eu difa hwynt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A’r holl broffwydi oedd yn proffwydo fel hyn, gan ddywedyd, Dos i fyny i Ramoth-Gilead, a ffynna: canys yr ARGLWYDD a’i dyry hi yn llaw y brenin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A’r gennad a aethai i alw Michea, a lefarodd wrtho ef, gan ddywedyd, Wele eiriau y proffwydi yn unair yn dda i’r brenin: bydded gan hynny, atolwg, dy air dithau fel un o’r rhai hynny, a dywed y gorau."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A Michea a ddywedodd, Fel mai byw yr ARGLWYDD, yr hyn a ddywedo fy NUW, hynny a lefaraf fi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A phan ddaeth efe at y brenin, y brenin a ddywedodd wrtho, Michea, a awn ni i ryfel yn erbyn Ramoth-Gilead, neu a beidiaf fi? Dywedodd yntau, Ewch i fyny, a ffynnwch, a rhoddir hwynt yn eich llaw chwi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A’r brenin a ddywedodd wrtho, Pa sawl gwaith y’th dynghedaf di, na lefarech wrthyf fi ond gwirionedd yn enw, yr ARGLWYDD?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yna efe a ddywedodd, Gwelais holl Israel yn wasgaredig ar y mynyddoedd, fel defaid ni byddai iddynt fugail. A dywedodd yr ARGLWYDD, Nid oes feistr arnynt hwy; dychweled pob un i’w dŷ ei hun mewn tangnefedd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "(A brenin Israel a ddywedodd wrth Jehosaffat, Oni ddywedais i wrthyt, na phroffwydai efe ddaioni i mi, ond drygioni?)"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yntau a ddywedodd, Gan hynny gwrando air yr ARGLWYDD: Gwelais yr ARGLWYDD yn eistedd ar ei orseddfa, a holl lu’r nefoedd yn sefyll ar ei ddeheulaw, ac ar ei law aswy."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A dywedodd yr ARGLWYDD, Pwy a dwylla Ahab brenin Israel, fel yr elo efe i fyny, ac y syrthio yn Ramoth-Gilead? Ac un a lefarodd gan ddywedyd fel hyn, ac arall gan ddywedyd fel hyn."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yna ysbryd a aeth allan, ac a safodd gerbron yr ARGLWYDD, ac a ddywedodd, Myfi a’i twyllaf ef. A dywedodd yr ARGLWYDD wrtho, Pa fodd?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dywedodd yntau, Myfi a af allan, ac a fyddaf yn ysbryd celwyddog yng ngenau ei holl broffwydi ef. A dywedodd yr ARGLWYDD, Twylli, a gorchfygi: dos allan, a gwna felly."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ac yn awr wele, yr ARGLWYDD a roddodd ysbryd celwyddog yng ngenau dy broffwydi hyn; a’r ARGLWYDD a lefarodd ddrwg amdanat ti."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yna Sedeceia mab Cenaana a nesaodd, ac a drawodd Michea dan ei gern, ac a ddywedodd, Pa ffordd yr aeth ysbryd yr ARGLWYDD oddi wrthyf fi i ymddiddan â thydi?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A Michea a ddywedodd, Wele, ti a gei weled y dwthwn hwnnw, pan elych di o ystafell i ystafell i ymguddio."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A brenin Israel a ddywedodd, Cymerwch Michea, a dygwch ef yn ei ôl at Amon tywysog y ddinas, ac at Joas mab y brenin;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A dywedwch, Fel hyn y dywedodd y brenin, Rhowch hwn yn y carchardy, a bwydwch ef â bara cystudd, ac â dwfr blinder, nes i mi ddyfod eilwaith mewn heddwch."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yna y dywedodd Michea, Os gan ddychwelyd y dychweli di mewn heddwch, ni lefarodd yr ARGLWYDD ynof fi. Efe a ddywedodd hefyd, Gwrandewch hyn, yr holl bobl."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Felly brenin Israel a Jehosaffat brenin Jwda a aethant i fyny i Ramoth-Gilead."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A brenin Israel a ddywedodd wrth Jehosaffat, Mi a newidiaf fy nillad, ac a af i’r rhyfel; ond gwisg di dy ddillad. Felly brenin Israel a newidiodd ei ddillad, a hwy a aethant i’r rhyfel."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A brenin Syria a orchmynasai i dywysogion y cerbydau y rhai oedd ganddo ef, gan ddywedyd, Nac ymleddwch â bychan nac â mawr, ond â brenin Israel yn unig."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A phan welodd tywysogion y cerbydau Jehosaffat, hwy a ddywedasant, Brenin Israel yw efe. A hwy a droesant i ymladd yn ei erbyn ef: ond Jehosaffat a waeddodd, a’r ARGLWYDD a’i cynorthwyodd ef, a DUW a’u gyrrodd hwynt oddi wrtho ef."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A phan welodd tywysogion y cerbydau nad brenin Israel oedd efe, hwy a ddychwelasant oddi ar ei ôl ef."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A rhyw ŵr a dynnodd mewn bwa ar ei amcan, ac a drawodd frenin Israel rhwng cysylltiadau y llurig: am hynny efe a ddywedodd wrth ei gerbydwr, Tro dy law, a dwg fi allan o’r gad; canys fe’m clwyfwyd i."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A’r rhyfel a gryfhaodd y dwthwn hwnnw; a brenin Israel a gynhelid yn ei gerbyd yn erbyn y Syriaid hyd yr hwyr: ac efe a fu farw ynghylch machludiad haul."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Jehosaffat brenin Jwda a ddychwelodd i’w dŷ ei hun i Jerwsalem mewn heddwch."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A Jehu mab Hanani y gweledydd, a aeth o’i flaen ef, ac a ddywedodd wrth y brenin Jehosaffat, Ai cynorthwyo yr annuwiol, a charu y rhai oedd yn casáu yr ARGLWYDD, a wneit ti? am hyn digofaint oddi wrth yr ARGLWYDD sydd arnat ti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Er hynny pethau da a gafwyd ynot ti; canys ti a dynnaist ymaith y llwyni o’r wlad, ac a baratoaist dy galon i geisio DUW."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A Jehosaffat a drigodd yn Jerwsalem: ac efe a aeth drachefn trwy’r bobl o Beerseba hyd fynydd Effraim, ac a’u dug hwynt eilwaith at ARGLWYDD DDUW eu tadau."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac efe a osododd farnwyr yn y wlad, trwy holl ddinasoedd caerog Jwda, o ddinas bwygilydd;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac efe a ddywedodd wrth y barnwyr, Edrychwch beth a wneloch: canys nid dros ddyn yr ydych yn barnu, ond dros yr ARGLWYDD; ac efe a fydd gyda chwi wrth roddi barn."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yn awr gan hynny bydded ofn yr ARGLWYDD arnoch chwi; gwyliwch a gwnewch hynny: oherwydd nid oes anwiredd gyda’r ARGLWYDD ein DUW, na derbyn wyneb, na chymryd gwobr."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A Jehosaffat a osododd hefyd yn Jerwsalem rai o’r Lefiaid, ac o’r offeiriaid, ac o bennau tadau Israel, i drin barnedigaethau yr ARGLWYDD, ac amrafaelion, pan ddychwelent i Jerwsalem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac efe a orchmynnodd iddynt, gan ddywedyd, Fel hyn y gwnewch mewn ofn yr ARGLWYDD, mewn ffyddlondeb, ac â chalon berffaith."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A pha amrafael bynnag a ddêl atoch chwi oddi wrth eich brodyr, y rhai sydd yn trigo yn eu dinasoedd, rhwng gwaed a gwaed, rhwng cyfraith a gorchymyn, deddfau a barnedigaethau, rhybuddiwch hwynt na throseddont yn erbyn yr ARGLWYDD, a bod digofaint arnoch chwi, ac ar eich brodyr: felly gwnewch ac na throseddwch."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac wele, Amareia yr archoffeiriad sydd arnoch chwi ym mhob peth a berthyn i’r ARGLWYDD; a Sebadeia mab Ismael, blaenor tŷ Jwda, ym mhob achos i’r brenin; a’r Lefiaid yn swyddogion ger eich bron chwi. Ymwrolwch, a gwnewch hynny, a’r ARGLWYDD fydd gyda’r daionus."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac wedi hyn meibion Moab a meibion Ammon a ddaethant, a chyda hwynt eraill heblaw yr Ammoniaid, yn erbyn Jehosaffat, i ryfel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yna y daethpwyd ac y mynegwyd i Jehosaffat, gan ddywedyd, Tyrfa fawr a ddaeth yn dy erbyn di o’r tu hwnt i’r môr, o Syria; ac wele y maent hwy yn Hasason-Tamar, honno yw En-gedi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A Jehosaffat a ofnodd, ac a ymroddodd i geisio yr ARGLWYDD; ac a gyhoeddodd ympryd trwy holl Jwda."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A Jwda a ymgasglasant i ofyn cymorth gan yr ARGLWYDD: canys hwy a ddaethant o holl ddinasoedd Jwda i geisio’r ARGLWYDD."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A Jehosaffat a safodd yng nghynulleidfa Jwda a Jerwsalem, yn nhŷ yr ARGLWYDD, o flaen y cyntedd newydd,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac a ddywedodd, O ARGLWYDD DDUW ein tadau, onid wyt ti yn DDUW yn y nefoedd, ac yn llywodraethu ar holl deyrnasoedd y cenhedloedd; ac onid yn dy law di y mae nerth a chadernid, fel nad oes a ddichon dy wrthwynebu di?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Onid tydi ein DUW ni a yrraist ymaith breswylwyr y wlad hon o flaen dy bobl Israel, ac a’i rhoddaist hi i had Abraham dy garedigol yn dragywydd?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A thrigasant ynddi, ac adeiladasant i ti ynddi gysegr i’th enw, gan ddywedyd,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pan ddêl niwed arnom ni, sef cleddyf, barnedigaeth, neu haint y nodau, neu newyn; os safwn o flaen y tŷ hwn, a cher dy fron di, (canys dy enw di sydd yn y tŷ hwn,) a gweiddi arnat yn ein cyfyngdra, ti a wrandewi ac a’n gwaredi ni."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac yn awr wele feibion Ammon a Moab, a thrigolion mynydd Seir, y rhai ni chaniateaist i Israel fyned atynt, pan ddaethant o wlad yr Aifft; ond hwy a droesant oddi wrthynt, ac ni ddifethasant hwynt:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Eto wele hwynt-hwy yn talu i ni, gan ddyfod i’n bwrw ni allan o’th etifeddiaeth di, yr hon a wnaethost i ni ei hetifeddu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O ein DUW ni, oni ferni di hwynt? canys nid oes gennym ni nerth i sefyll o flaen y dyrfa fawr hon sydd yn dyfod i’n herbyn; ac ni wyddom ni beth a wnawn: ond arnat ti y mae ein llygaid."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A holl Jwda oedd yn sefyll gerbron yr ARGLWYDD, â’u rhai bach, eu gwragedd, a’u plant."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yna ar Jahasiel mab Sechareia, fab Benaia, fab Jeiel, fab Mataneia, Lefiad o feibion Asaff, y daeth ysbryd yr ARGLWYDD yng nghanol y gynulleidfa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac efe a ddywedodd, Gwrandewch holl Jwda, a thrigolion Jerwsalem, a thithau frenin Jehosaffat, Fel hyn y dywed yr ARGLWYDD wrthych chwi, Nac ofnwch, ac na ddigalonnwch rhag y dyrfa fawr hon: canys nid eiddoch chwi y rhyfel, eithr eiddo DDUW."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yfory ewch i waered yn eu herbyn hwynt; wele hwynt yn dyfod i fyny wrth riw Sis, a chwi a’u goddiweddwch hwynt yng nghwr yr afon, tuag anialwch Jeruel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nid rhaid i chwi ymladd yn y rhyfel hwn: sefwch yn llonydd, a gwelwch ymwared yr ARGLWYDD tuag atoch, O Jwda a Jerwsalem: nac ofnwch, ac na ddigalonnwch: ewch yfory allan yn eu herbyn hwynt, a’r ARGLWYDD fydd gyda chwi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A Jehosaffat a ymgrymodd i lawr ar ei wyneb: holl Jwda hefyd a holl drigolion Jerwsalem a syrthiasant gerbron yr ARGLWYDD, gan addoli yr ARGLWYDD."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A’r Lefiaid, o feibion y Cohathiaid, ac o feibion y Corhiaid, a gyfodasant i foliannu ARGLWYDD DDUW Israel â llef uchel ddyrchafedig."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A hwy a gyfodasant yn fore, ac a aethant i anialwch Tecoa: ac wrth fyned ohonynt, Jehosaffat a safodd, ac a ddywedodd, Gwrandewch fi, O Jwda, a thrigolion Jerwsalem; Credwch yn yr ARGLWYDD eich DUW, a chwi a sicrheir; coeliwch ei broffwydi ef, a chwi a ffynnwch."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ac efe a ymgynghorodd â’r bobl, ac a osododd gantorion i’r ARGLWYDD, a rhai i foliannu prydferthwch sancteiddrwydd, pan aent allan o flaen y rhyfelwyr; ac i ddywedyd, Clodforwch yr ARGLWYDD, oherwydd ei drugaredd a bery yn dragywydd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ac yn yr amser y dechreuasant hwy y gân a’r moliant, y rhoddodd yr ARGLWYDD gynllwynwyr yn erbyn meibion Ammon, Moab, a thrigolion mynydd Seir, y rhai oedd yn dyfod yn erbyn Jwda; a hwy a laddasant bawb ei gilydd."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Canys meibion Ammon a Moab a gyfodasant yn erbyn trigolion mynydd Seir, i’w difrodi, ac i’w difetha hwynt: a phan orffenasant hwy drigolion Seir, hwy a helpiasant ddifetha pawb ei gilydd."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A phan ddaeth Jwda hyd Mispa yn yr anialwch, hwy a edrychasant ar y dyrfa, ac wele hwynt yn gelaneddau meirwon yn gorwedd ar y ddaear, ac heb un dihangol."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A phan ddaeth Jehosaffat a’i bobl i ysglyfaethu eu hysbail hwynt, hwy a gawsant yn eu mysg hwy lawer o olud, gyda’r cyrff meirw, a thlysau dymunol, yr hyn a ysglyfaethasant iddynt, beth anfeidrol: a thridiau y buant yn ysglyfaethu yr ysbail; canys mawr oedd."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ac ar y pedwerydd dydd yr ymgynullasant i ddyffryn y fendith; canys yno y bendithiasant yr ARGLWYDD: am hynny y gelwir enw y fan honno Dyffryn y fendith, hyd heddiw."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yna y dychwelodd holl wŷr Jwda a Jerwsalem, a Jehosaffat yn flaenor iddynt, i fyned yn eu hôl i Jerwsalem mewn llawenydd; canys yr ARGLWYDD a roddasai lawenydd iddynt hwy ar eu gelynion."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A hwy a ddaethant i Jerwsalem â nablau, a thelynau, ac utgyrn, i dŷ yr ARGLWYDD."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ac ofn DUW oedd ar holl deyrnasoedd y ddaear, pan glywsant hwy fel y rhyfelasai yr ARGLWYDD yn erbyn gelynion Israel."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Felly teyrnas Jehosaffat a gafodd lonydd: canys ei DDUW a roddodd iddo lonyddwch o amgylch."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A Jehosaffat a deyrnasodd ar Jwda: mab pymtheng mlwydd ar hugain oedd efe pan ddechreuodd deyrnasu, a phum mlynedd ar hugain y teyrnasodd efe yn Jerwsalem: ac enw ei fam ef oedd Asuba merch Silhi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ac efe a rodiodd yn ffordd Asa ei dad, ac ni chiliodd oddi wrthi, gan wneuthur yr hyn oedd uniawn yng ngolwg yr ARGLWYDD."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Er hynny ni thynnwyd yr uchelfeydd ymaith: canys ni pharatoesai y bobl eu calon eto at DDUW eu tadau."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A’r rhan arall o’r gweithredoedd cyntaf a diwethaf i Jehosaffat, wele hwy yn ysgrifenedig ymysg geiriau Jehu mab Hanani, yr hwn y crybwyllir amdano yn llyfr brenhinoedd Israel."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ac wedi hyn Jehosaffat brenin Jwda a ymgyfeillodd ag Ahaseia brenin Israel, yr hwn a ymroddasai i ddrygioni."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ac efe a unodd ag ef ar wneuthur llongau i fyned i Tarsis: a gwnaethant y llongau yn Esion-gaber."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Yna Elieser mab Dodafa o Maresa a broffwydodd yn erbyn Jehosaffat, gan ddywedyd, Oherwydd i ti ymgyfeillachu ag Ahaseia, yr ARGLWYDD a ddrylliodd dy waith di. A’r llongau a ddrylliwyd, fel na allasant fyned i Tarsis."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Jehosaffat a hunodd gyda’i dadau, ac a gladdwyd gyda’i dadau yn ninas Dafydd. A Jehoram ei fab a deyrnasodd yn ei le ef."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac iddo ef yr oedd brodyr, meibion Jehosaffat; Asareia, a Jehiel, a Sechareia, ac Asareia, a Michael, a Seffatia: y rhai hyn oll oedd feibion Jehosaffat brenin Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A’u tad a roddodd iddynt roddion lawer, o arian, ac aur, a gwerthfawr bethau, gyda dinasoedd caerog yn Jwda: ond efe a roddodd y frenhiniaeth i Jehoram, canys efe oedd y cyntaf-anedig."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A Jehoram a gyfododd ar frenhiniaeth ei dad, ac a ymgadarnhaodd, ac a laddodd ei holl frodyr â’r cleddyf, a rhai hefyd o dywysogion Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mab deuddeng mlwydd ar hugain oedd Jehoram pan ddechreuodd efe deyrnasu, ac wyth mlynedd y teyrnasodd efe yn Jerwsalem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac efe a rodiodd yn ffordd brenhinoedd Israel, fel y gwnaethai tŷ Ahab; canys merch Ahab oedd wraig iddo: ac efe a wnaeth yr hyn oedd ddrwg yng ngolwg yr ARGLWYDD."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ond ni fynnai yr ARGLWYDD ddifetha tŷ Dafydd, er mwyn y cyfamod a amodasai efe â Dafydd, fel y dywedasai, y rhoddai efe iddo oleuni ac i’w feibion byth."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yn ei ddyddiau ef y gwrthryfelodd Edom oddi tan law Jwda, ac y gosodasant frenin arnynt eu hun."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A Jehoram a aeth allan, a’i dywysogion, a’i holl gerbydau gydag ef: ac efe a gyfododd liw nos, ac a drawodd yr Edomiaid, y rhai oedd yn ei amgylchu ef, a thywysogion y cerbydau."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Felly Edom a wrthryfelodd oddi tan law Jwda hyd y dydd hwn: a gwrthryfelodd Libna y pryd hwnnw oddi tan ei law ef: oherwydd iddo ymwrthod ag ARGLWYDD DDUW ei dadau."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Efe hefyd a wnaeth uchelfeydd ym mynyddoedd Jwda, ac a wnaeth i drigolion Jerwsalem buteinio, ac a gymhellodd Jwda i hynny."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A daeth ysgrifen oddi wrth Eleias y proffwyd ato ef, gan ddywedyd, Fel hyn y dywed ARGLWYDD DDUW Dafydd dy dad, Oherwydd na rodiaist ti yn ffyrdd Jehosaffat dy dad, nac yn ffyrdd Asa brenin Jwda;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eithr rhodio ohonot yn ffordd brenhinoedd Israel, a gwneuthur ohonot i Jwda ac i drigolion Jerwsalem buteinio, fel y puteiniodd tŷ Abab, a lladd ohonot dy frodyr hefyd o dŷ dy dad, y rhai oedd well na thydi:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wele, yr ARGLWYDD a dery â phla mawr dy bobl di, a’th blant, a’th wragedd, a’th holl olud."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A thi a gei glefyd mawr, clefyd o’th ymysgaroedd, nes myned o’th goluddion allan gan y clefyd, o ddydd i ddydd."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Felly yr ARGLWYDD a gyffrôdd yn erbyn Jehoram ysbryd y Philistiaid, a’r Arabiaid, y rhai oedd gerllaw yr Ethiopiaid:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A hwy a ddaethant i fyny i Jwda, ac a’i drylliasant hi, ac a gaethgludasant yr holl gyfoeth a gafwyd yn nhŷ’r brenin, a’i feibion hefyd a’i wragedd; fel na adawyd mab iddo, ond Jehoahas, yr ieuangaf o’i feibion."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ac wedi hyn oll yr ARGLWYDD a’i trawodd ef yn ei ymysgaroedd â chlefyd anaele."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A bu, ar ôl talm o ddyddiau, ac wedi darfod ysbaid dwy flynedd, ei ymysgaroedd ef a aeth allan gan ei glefyd: felly y bu efe farw o glefydau drwg. A’i bobl ni wnaethant iddo gynnau, megis cynnau ei dadau."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mab deuddeng mlwydd ar hugain oedd efe pan ddechreuodd efe deyrnasu, ac wyth mlynedd y teyrnasodd efe yn Jerwsalem; ac efe a ymadawodd heb hiraeth amdano: a chladdasant ef yn ninas Dafydd, ond nid ym meddrod y brenhinoedd."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A thrigolion Jerwsalem a urddasant Ahaseia ei fab ieuangaf ef yn frenin yn ei le ef: canys y fyddin a ddaethai gyda’r Arabiaid i’r gwersyll, a laddasai y rhai hynaf oll. Felly Ahaseia mab Jehoram brenin Jwda a deyrnasodd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mab dwy flwydd a deugain oedd Ahaseia pan ddechreuodd efe deyrnasu; ac un flwyddyn y teyrnasodd efe yn Jerwsalem: ac enw ei fam ef oedd Athaleia merch Omri."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yntau hefyd a rodiodd yn ffyrdd tŷ Ahab: canys ei fam oedd ei gyngor ef i wneuthur drwg."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac efe a wnaeth yr hyn oedd ddrwg yng ngolwg yr ARGLWYDD, fel tŷ Ahab: canys hwynt-hwy oedd gynghoriaid iddo ef, ar ôl marwolaeth ei dad, i’w ddinistr ef."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac efe a rodiodd yn ôl eu cyngor hwynt, ac a aeth gyda Jehoram mab Ahab brenin Israel i ryfel, yn erbyn Hasael brenin Syria, yn Ramoth-Gilead: a’r Syriaid a drawsant Joram."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac efe a ddychwelodd i ymiacháu i Jesreel, oherwydd yr archollion â’r rhai y trawsant ef yn Rama, pan ymladdodd efe â Hasael brenin Syria. Ac Asareia mab Jehoram brenin Jwda a aeth i waered i ymweled â Jehoram mab Ahab i Jesreel, canys claf oedd efe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A dinistr Ahaseia oedd oddi wrth DDUW, wrth ddyfod at Joram: canys pan ddaeth, efe a aeth gyda Jehoram yn erbyn Jehu mab Nimsi, yr hwn a eneiniasai yr ARGLWYDD i dorri ymaith dŷ Ahab."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A phan farnodd Jehu yn erbyn tŷ Ahab, efe a gafodd dywysogion Jwda, a meibion brodyr Ahaseia, y rhai oedd yn gwasanaethu Ahaseia, ac efe a’u lladdodd hwynt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac efe a geisiodd Ahaseia; a hwy a’i daliasant ef, (canys yr oedd efe yn llechu yn Samaria;) a hwy a’i dygasant ef at Jehu: lladdasant ef hefyd, a chladdasant ef; canys dywedasant, Mab Jehosaffat yw efe, yr hwn a geisiodd yr ARGLWYDD â’i holl galon. Felly nid oedd gan dŷ Ahaseia nerth i lynu yn y deyrnas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ond pan welodd Athaleia mam Ahaseia farw o’i mab, hi a gyfododd, ac a ddifethodd holl frenhinol had tŷ Jwda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ond Josabea merch y brenin a gymerth Joas mab Ahaseia, ac a’i lladrataodd ef o fysg meibion y brenin y rhai a laddwyd, ac a’i rhoddodd ef a’i famaeth yn ystafell y gwelyau. Felly Josabea merch y brenin Jehoram, gwraig Jehoiada yr offeiriad, (canys chwaer Ahaseia ydoedd hi,) a’i cuddiodd ef rhag Athaleia, fel na laddodd hi ef."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ac efe a fu yng nghudd gyda hwynt yn nhŷ DDUW chwe blynedd: ac Athaleia oedd yn teyrnasu ar y wlad."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac yn y seithfed flwyddyn yr ymgadarnhaodd Jehoiada, ac y cymerodd dywysogion y cannoedd, Asareia mab Jeroham, ac Ismael mab Johanan, ac Asareia mab Obed, a Maaseia mab Adaia, ac Elisaffat mab Sichri, gydag ef mewn cyfamod."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A hwy a aethant o amgylch yn Jwda, ac a gynullasant y Lefiaid o holl ddinasoedd Jwda, a phennau-cenedl Israel, ac a ddaethant i Jerwsalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A’r holl gynulleidfa a wnaethant gyfamod â’r brenin yn nhŷ DDUW: ac efe a ddywedodd wrthynt hwy, Wele, mab y brenin a deyrnasa, fel y llefarodd yr ARGLWYDD am feibion Dafydd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dyma y peth a wnewch chwi; Y drydedd ran ohonoch, yr rhai a ddeuant i mewn ar y Saboth, o’r offeiriaid ac o’r Lefiaid, fydd yn borthorion i’r trothwyau;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A’r drydedd ran fydd yn nhŷ y brenin; a’r drydedd ran wrth borth y sylfaen; a’r holl bobl yng nghynteddau tŷ yr ARGLWYDD."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac na ddeled neb i dŷ yr ARGLWYDD, ond yr offeiriaid, a’r gweinidogion o’r Lefiaid; deuant hwy i mewn, canys sanctaidd ydynt: ond yr holl bobl a gadwant wyliadwriaeth yr ARGLWYDD."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A’r Lefiaid a amgylchant y brenin o bob tu, pob un â’i arfau yn ei law; a phwy bynnag arall a ddelo i’r tŷ, lladder ef: ond byddwch chwi gyda’r brenin, pan ddelo efe i mewn, a phan elo efe allan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A’r Lefiaid a holl Jwda a wnaethant yn ôl yr hyn oll a orchmynasai Jehoiada yr offeiriad, a hwy a gymerasant bawb eu gwŷr, y rhai oedd yn dyfod i mewn ar y Saboth, gyda’r rhai oedd yn myned allan ar y Saboth: (canys ni ryddhasai Jehoiada yr offeiriad y dosbarthiadau.)"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A Jehoiada yr offeiriad a roddodd i dywysogion y cannoedd, y gwaywffyn, a’r tarianau, a’r estylch, a fuasai yn eiddo y brenin Dafydd, y rhai oedd yn nhŷ DDUW."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac efe a gyfleodd yr holl bobl, a phob un â’i arf yn ei law, o’r tu deau i’r tŷ hyd y tu aswy i’r tŷ, ynghylch yr allor a’r tŷ, yn ymyl y brenin oddi amgylch."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yna y dygasant allan fab y brenin, a rhoddasant y goron arno ef, a’r dystiolaeth, ac a’i hurddasant ef yn frenin: Jehoiada hefyd a’i feibion a’i heneiniasant ef, ac a ddywedasant, Byw fyddo y brenin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A phan glybu Athaleia drwst y bobl yn rhedeg, ac yn moliannu y brenin, hi a ddaeth at y bobl i dŷ yr ARGLWYDD."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A hi a edrychodd, ac wele y brenin yn sefyll wrth ei golofn yn y ddyfodfa, a’r tywysogion a’r utgyrn yn ymyl y brenin; a holl bobl y wlad yn llawen, ac yn lleisio mewn utgyrn; a’r cantorion ag offer cerdd, a’r rhai a fedrent foliannu. Yna Athaleia a rwygodd ei dillad, ac a ddywedodd, Bradwriaeth, bradwriaeth!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A Jehoiada yr offeiriad a ddug allan dywysogion y cannoedd, sef swyddogion y llu, ac a ddywedodd wrthynt, Dygwch hi allan o’r rhesau: a’r hwn a ddelo ar ei hôl hi, lladder ef â’r cleddyf. Canys dywedasai yr offeiriad, Na leddwch hi yn nhŷ yr ARGLWYDD."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A hwy a roddasant ddwylo arni hi, a hi a ddaeth tua’r porth y deuai y meirch i dŷ y brenin, ac yno y lladdasant hwy hi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A Jehoiada a wnaeth gyfamod rhyngddo ei hun, a rhwng yr holl bobl, a rhwng y brenin, i fod yn bobl i’r ARGLWYDD."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yna yr holl bobl a aethant i dŷ Baal, ac a’i distrywiasant ef, a’i allorau, ei ddelwau hefyd a ddrylliasant hwy, ac a laddasant Mattan offeiriad Baal o flaen yr allor."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A Jehoiada a osododd swyddau yn nhŷ yr ARGLWYDD, dan law yr offeiriaid y Lefiaid, y rhai a ddosbarthasai Dafydd yn nhŷ yr ARGLWYDD, i offrymu poethoffrymau yr ARGLWYDD, fel y mae yn ysgrifenedig yng nghyfraith Moses, mewn llawenydd a chân, yn ôl trefn Dafydd."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ac efe a gyfleodd y porthorion wrth byrth tŷ yr ARGLWYDD, fel na ddelai i mewn neb a fyddai aflan mewn dim oll."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Cymerodd hefyd dywysogion y cannoedd, a’r pendefigion, a’r rhai oedd yn arglwyddiaethu ar y bobl, a holl bobl y wlad, ac efe a ddug y brenin i waered o dŷ yr ARGLWYDD: a hwy a ddaethant trwy y porth uchaf i dŷ y brenin, ac a gyfleasant y brenin ar orseddfa y frenhiniaeth."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A holl bobl y wlad a lawenychasant, a’r ddinas a fu lonydd wedi iddynt ladd Athaleia â’r cleddyf."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mab saith mlwydd oedd Joas pan ddechreuodd efe deyrnasu, a deugain mlynedd y teyrnasodd efe yn Jerwsalem: ac enw ei fam ef oedd Sibia o Beerseba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A Joas a wnaeth yr hyn oedd uniawn yng ngolwg yr ARGLWYDD holl ddyddiau Jehoiada yr offeiriad."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A Jehoiada a gymerth iddo ddwy wraig: ac efe a genhedlodd feibion a merched."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac wedi hyn Joas a roes ei fryd ar adnewyddu tŷ yr ARGLWYDD."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac efe a gynullodd yr offeiriaid a’r Lefiaid, ac a ddywedodd wrthynt, Ewch i ddinasoedd Jwda, a chesglwch gan holl Israel arian i gyweirio tŷ eich DUW, o flwyddyn i flwyddyn: prysurwch chwithau y peth. Ond ni frysiodd y Lefiaid."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A’r brenin a alwodd am Jehoiada, yr offeiriad pennaf, ac a ddywedodd wrtho, Paham na cheisiaist gan y Lefiaid ddwyn o Jwda, ac o Jerwsalem, dreth Moses gwas yr ARGLWYDD, a chynulleidfa Israel, i babell y dystiolaeth?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Canys meibion Athaleia, y wraig ddrygionus honno, a rwygasent dŷ DDUW; a holl gysegredig bethau tŷ yr ARGLWYDD a roesant hwy i Baalim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac wrth orchymyn y brenin hwy a wnaethant gist, ac a’i gosodasant hi ym mhorth tŷ yr ARGLWYDD oddi allan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A rhoddasant gyhoeddiad yn Jwda, ac yn Jerwsalem, ar ddwyn i’r ARGLWYDD dreth Moses gwas DUW, yr hon a roesid ar Israel yn yr anialwch."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A’r holl dywysogion a’r holl bobl a lawenychasant, ac a ddygasant, ac a fwriasant i’r gist, nes gorffen ohonynt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A bu, yr amser y ducpwyd y gist at swyddog y brenin trwy law y Lefiaid, a phan welsant fod llawer o arian, ddyfod o ysgrifennydd y brenin, a swyddog yr archoffeiriad, a thywallt y gist, a’i chymryd hi, a’i dwyn drachefn i’w lle ei hun. Felly y gwnaethant o ddydd i ddydd, a chasglasant arian lawer."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A’r brenin a Jehoiada a’i rhoddodd i’r rhai oedd yn gweithio gwasanaeth tŷ yr ARGLWYDD; a chyflogasant seiri maen, a seiri pren, i gyweirio tŷ yr ARGLWYDD; a gofaint haearn a phres, i gadarnhau tŷ yr ARGLWYDD."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Felly y gweithwyr a weithiasant, a’r gwaith a orffennwyd trwy eu dwylo hwynt: a hwy a wnaethant dŷ DDUW yn ei drefn ei hun, ac a’i cadarnhasant ef."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A phan orffenasant hwy ef, hwy a ddygasant y gweddill o’r arian gerbron y brenin a Jehoiada; a hwy a wnaethant ohonynt lestri i dŷ yr ARGLWYDD, sef llestri y weinidogaeth, a’r morterau, a’r llwyau, a’r llestri aur ac arian. Ac yr oeddynt hwy yn offrymu poethoffrymau yn nhŷ yr ARGLWYDD yn wastadol, holl ddyddiau Jehoiada."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ond Jehoiada a heneiddiodd, ac oedd gyflawn o ddyddiau, ac a fu farw: mab can mlwydd a deg ar hugain oedd efe pan fu farw."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A hwy a’i claddasant ef yn ninas Dafydd gyda’r brenhinoedd; canys efe a wnaethai ddaioni yn Israel, tuag at DDUW a’i dŷ."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ac wedi marw Jehoiada, tywysogion Jwda a ddaethant, ac a ymgrymasant i’r brenin: yna y brenin a wrandawodd arnynt hwy."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A hwy a adawsant dŷ ARGLWYDD DDUW eu tadau, ac a wasanaethasant y llwyni, a’r delwau: a daeth digofaint ar Jwda a Jerwsalem, oherwydd eu camwedd hyn."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Eto efe a anfonodd atynt hwy broffwydi, i’w troi hwynt at yr ARGLWYDD; a hwy a dystiolaethasant yn eu herbyn hwynt, ond ni wrandawsant hwy."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ac ysbryd DUW a ddaeth ar Sechareia mab Jehoiada yr offeiriad, ac efe a safodd oddi ar y bobl, ac a ddywedodd wrthynt hwy, Fel hyn y dywedodd DUW, Paham yr ydych chwi yn troseddu gorchmynion yr ARGLWYDD? diau na ffynnwch chwi; canys gwrthodasoch yr ARGLWYDD, am hynny yntau a’ch gwrthyd chwithau."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A hwy a gydfwriadasant yn ei erbyn ef, ac a’i llabyddiasant ef â meini wrth orchymyn y brenin, yng nghyntedd tŷ yr ARGLWYDD."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ac ni chofiodd Joas y brenin y caredigrwydd a wnaethai Jehoiada ei dad ef ag ef, ond efe a laddodd ei fab ef: a phan oedd efe yn marw, efe a ddywedodd, Edryched yr ARGLWYDD, a gofynned."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ac ymhen y flwyddyn y daeth llu y Syriaid i fyny yn ei erbyn ef: a hwy a ddaethant yn erbyn Jwda a Jerwsalem, ac a ddifethasant holl dywysogion y bobl o blith y bobl, ac a anfonasant eu holl anrhaith hwynt i frenin Damascus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Canys llu y Syriaid a ddaethai ag ychydig wŷr, a’r ARGLWYDD a roddodd yn eu llaw hwynt lu mawr iawn, am iddynt wrthod ARGLWYDD DDUW eu tadau: felly y gwnaethant hwy farn yn erbyn Joas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A phan aethant hwy oddi wrtho ef, (canys hwy a’i gadawsant ef mewn clefydau mawrion,) ei weision ei hun a gydfwriadodd i’w erbyn ef, oherwydd gwaed meibion Jehoiada yr offeiriad, ac a’i lladdasant ef ar ei wely; ac efe a fu farw: a hwy a’i claddasant ef yn ninas Dafydd, ond ni chladdasant ef ym meddau y brenhinoedd."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A dyma y rhai a fradfwriadasant yn ei erbyn ef; Sabad mab Simeath yr Ammones, a Jehosabad mab Simrith y Foabes."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Am ei feibion ef, a maint y baich a roddwyd arno, a sylfaeniad tŷ DDUW, wele hwy yn ysgrifenedig yn histori llyfr y brenhinoedd. Ac Amaseia ei fab a deyrnasodd yn ei le ef."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mab pum mlwydd ar hugain oedd Amaseia pan ddechreuodd efe deyrnasu, a naw mlynedd ar hugain y teyrnasodd efe yn Jerwsalem: ac enw ei fam ef oedd Jehoadan o Jerwsalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac efe a wnaeth yr hyn oedd uniawn yng ngolwg yr ARGLWYDD, ond nid â chalon berffaith."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A phan sicrhawyd ei deyrnas iddo ef, efe a laddodd ei weision a laddasent y brenin ei dad ef."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ond ni laddodd efe eu meibion hwynt, ond efe a wnaeth fel y mae yn ysgrifenedig yn y gyfraith yn llyfr Moses, lle y gorchmynasai yr ARGLWYDD, gan ddywedyd, Ni bydd marw y tadau dros y meibion, ac ni bydd marw y meibion dros y tadau, ond pob un a fydd marw am ei bechod ei hun."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac Amaseia a gynullodd Jwda, ac a’u gwnaeth hwy, yn ôl tŷ eu tadau, yn dywysogion ar filoedd, ac yn dywysogion ar gannoedd, trwy holl Jwda a Benjamin: ac efe a’u cyfrifodd hwynt o fab ugain mlwydd ac uchod, ac a’u cafodd hwy yn dri chan mil o wŷr etholedig yn gallu myned i ryfel, yn medru trin gwaywffon a tharian."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac efe a gyflogodd o Israel gan mil o wŷr cedyrn nerthol, er can talent o arian."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ond gŵr DUW a ddaeth ato ef, gan ddywedyd, O frenin, nac aed llu Israel gyda thi: canys nid yw yr ARGLWYDD gydag Israel, sef gyda holl feibion Effraim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ond os myned a fynni, gwna, ymgadarnha i ryfel: ond DUW a wna i ti syrthio o flaen dy elynion; canys y mae gan DDUW nerth i gynorthwyo, ac i gwympo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac Amaseia a ddywedodd wrth ŵr DUW, Ond beth a wneir am y can talent a roddais i dorf Israel? A dywedodd gŵr DUW, Y mae ar law yr ARGLWYDD roddi i ti lawer mwy na hynny."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Felly Amaseia a’u neilltuodd hwynt, sef y dorf a ddaethai ato ef o Effraim, i fyned i’w mangre eu hun. A llidiodd eu dicllonedd hwy yn ddirfawr yn erbyn Jwda, a dychwelasant i’w mangre eu hun mewn llid dicllon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac Amaseia a ymgadarnhaodd, ac a dywysodd allan ei bobl, ac a aeth i ddyffryn yr halen, ac a drawodd o feibion Seir ddeng mil."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Meibion Jwda hefyd a gaethgludasant ddeng mil yn fyw, ac a’u dygasant i ben y graig, ac a’u taflasant hwy o ben y graig, fel y drylliwyd hwynt oll."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A’r rhyfelwyr, y rhai a ddarfuasai i Amaseia eu troi yn ôl rhag myned gydag ef i ryfel, a ruthrasant ar ddinasoedd Jwda, o Samaria hyd Beth-horon, ac a drawsant ohonynt dair mil, ac a ysglyfaethasant anrhaith fawr."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac wedi dyfod Amaseia o ladd yr Edomiaid, efe a ddug dduwiau meibion Seir, ac a’u gosododd hwynt iddo ef yn dduwiau, ac a addolodd ger eu bron hwynt, ac a arogldarthodd iddynt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Am hynny y llidiodd dicllonedd yr ARGLWYDD yn erbyn Amaseia; ac efe a anfonodd broffwyd ato ef, yr hwn a ddywedodd wrtho ef, Paham y ceisiaist ti dduwiau y bobl, y rhai nid achubasant eu pobl eu hun o’th law di?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A phan oedd efe yn llefaru wrtho ef, y brenin a ddywedodd wrtho yntau, A wnaed tydi yn gynghorwr i’r brenin? paid, i ba beth y’th drewid? A’r proffwyd a beidiodd, ac a ddywedodd, Mi a wn fod DUW wedi arfaethu dy ddinistrio di, am i ti wneuthur hyn, ac na wrandewaist ar fy nghyngor i."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yna Amaseia brenin Jwda a ymgynghorodd, ac a anfonodd at Joas mab Jehoahas mab Jehu brenin Israel, gan ddywedyd, Tyred, gwelwn wyneb ein gilydd."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A Joas brenin Israel a anfonodd at Amaseia brenin Jwda, gan ddywedyd, Yr ysgellyn sydd yn Libanus a anfonodd at y gedrwydden sydd yn Libanus, gan ddywedyd, Dyro dy ferch i’m mab i yn wraig: a bwystfil y maes, yr hwn oedd yn Libanus, a dramwyodd, ac a sathrodd yr ysgellyn."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dywedaist, Wele, trewaist yr Edomiaid, a’th galon a’th ddyrchafodd i ymffrostio; eistedd yn awr yn dy dŷ; paham yr wyt yn ymyrryd er drwg i ti dy hun, fel y syrthit ti, a Jwda gyda thi?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ond ni wrandawai Amaseia; canys oddi wrth DDUW yr oedd hynny, fel y rhoddid hwynt yn llaw y gelyn, am iddynt geisio duwiau Edom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Felly Joas brenin Israel a aeth i fyny, a hwy a welsant wynebau ei gilydd, efe ac Amaseia brenin Jwda, yn Bethsemes, yr hon oedd yn Jwda."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A Jwda a drawyd o flaen Israel, a hwy a ffoesant bawb i’w pebyll."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A Jaos brenin Israel a ddaliodd Amaseia mab Joas, fab Jehoahas brenin Jwda, yn Bethsemes, ac a’i dug ef i Jerwsalem, ac a dorrodd i lawr fur Jerwsalem, o borth Effraim hyd borth y gongl, pedwar can cufydd."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ac efe a gymerth yr holl aur, a’r arian, a’r holl lestri a gafwyd yn nhŷ DDUW gydag Obed-edom, a thrysorau tŷ y brenin, a’r gwystlon hefyd, ac a ddychwelodd i Samaria."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ac Amaseia mab Joas brenin Jwda a fu fyw, wedi marwolaeth Joas mab Jehoahas brenin Israel, bymtheng mlynedd."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A’r rhan arall o’r gweithredoedd cyntaf a diwethaf i Amaseia, wele, onid ydynt hwy yn ysgrifenedig yn llyfr brenhinoedd Jwda ac Israel?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ac wedi’r amser yr ymadawodd Amaseia oddi ar ôl yr ARGLWYDD, hwy a fradfwriadasant fradwriaeth yn ei erbyn ef yn Jerwsalem, ac efe a ffodd i Lachis: ond hwy a anfonasant ar ei ôl ef i Lachis, ac a’i lladdasant ef yno."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A hwy a’i dygasant ef ar feirch, ac a’i claddasant ef gyda’i dadau yn ninas Jwda."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yna holl bobl Jwda a gymerasant Usseia, ac yntau yn fab un flwydd ar bymtheg, ac a’i hurddasant ef yn frenin yn lle Amaseia ei dad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Efe a adeiladodd Eloth, ac a’i dug hi drachefn i Jwda, ar ôl huno o’r brenin gyda’i dadau."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mab un flwydd ar bymtheg oedd Usseia pan ddechreuodd efe deyrnasu, a deuddeng mlynedd a deugain y teyrnasodd efe yn Jerwsalem: ac enw ei fam ef oedd Jecholeia o Jerwsalem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac efe a wnaeth yr hyn oedd uniawn yng ngolwg yr ARGLWYDD, yn ôl yr hyn oll a wnaethai Amaseia ei dad ef."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac efe a ymgeisiodd â DUW yn nyddiau Sechareia, yr hwn oedd ganddo ddeall yng ngweledigaethau DUW: a’r dyddiau y ceisiodd efe yr ARGLWYDD, DUW a’i llwyddodd ef."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac efe a aeth allan, ac a ryfelodd yn erbyn y Philistiaid, ac a dorrodd i lawr fur Gath, a mur Jabne, a mur Asdod, ac a adeiladodd ddinasoedd yn Asdod, ac ymysg y Philistiaid."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A DUW a’i cynorthwyodd ef yn erbyn y Philistiaid, ac yn erbyn yr Arabiaid, y rhai oedd yn trigo yn Gur-baal, a’r Mehuniaid."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A’r Ammoniaid a roesant roddion i Usseia: a’i enw ef a aeth hyd y mynediad i’r Aifft; oherwydd efe a ymgryfhaodd yn ddirfawr."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hefyd Usseia a adeiladodd dyrau yn Jerwsalem wrth borth y gongl, ac wrth borth y glyn, ac wrth droad y mur, ac a’u cadarnhaodd hwynt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac efe a adeiladodd dyrau yn yr anialwch, ac a gloddiodd bydewau lawer; oblegid yr oedd ganddo lawer o anifeiliaid, yn y dyffryndir ac yn y gwastadedd: a llafurwyr a gwinllanwyr yn y mynyddoedd, ac yn Carmel: canys hoff oedd ganddo goledd y ddaear."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac yr oedd gan Usseia lu o ryfelwyr, yn myned allan yn fyddinoedd, yn ôl nifer eu cyfrif hwynt, trwy law Jeiel yr ysgrifennydd, a Maaseia y llywydd, dan law Hananeia, un o dywysogion y brenin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Holl nifer pennau-cenedl y rhai cedyrn o nerth oedd ddwy fil a chwe chant."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A than eu llaw hwynt yr oedd llu grymus, tri chan mil a saith mil a phum cant, yn rhyfela â chryfder nerthol, i gynorthwyo’r brenin yr erbyn y gelyn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac Usseia a ddarparodd iddynt, sef i’r holl lu, darianau, a gwaywffyn, a helmau, a llurigau, a bwâu, a thaflau i daflu cerrig."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac efe a wnaeth yn Jerwsalem offer trwy gelfyddyd y rhai cywraint, i fod ar y tyrau ac ar y conglau, i ergydio saethau a cherrig mawrion: a’i enw ef a aeth ymhell, canys yn rhyfedd y cynorthwywyd ef, nes ei gadarnhau."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ond pan aeth yn gryf, ei galon a ddyrchafwyd i’w ddinistr ei hun; canys efe a droseddodd yn erbyn yr ARGLWYDD ei DDUW: ac efe a aeth i mewn i deml yr ARGLWYDD i arogldarthu ar allor yr arogl-darth."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ac Asareia yr offeiriad a aeth i mewn ar ei ôl ef, a chydag ef bedwar ugain o offeiriaid yr ARGLWYDD, yn feibion grymus:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A hwy a safasant yn erbyn Usseia y brenin, ac a ddywedasant wrtho, Ni pherthyn i ti, Usseia, arogldarthu i’r ARGLWYDD, ond i’r offeiriaid meibion Aaron, y rhai a gysegrwyd i arogldarthu: dos allan o’r cysegr; canys ti a droseddaist, ac ni bydd hyn i ti yn ogoniant oddi wrth yr ARGLWYDD DDUW."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yna y llidiodd Usseia, a’r arogl-darth i arogldarthu oedd yn ei law ef: a thra yr ydoedd efe yn llidiog yn erbyn yr offeiriaid, gwahanglwyf a gyfododd yn ei dalcen ef, yng ngŵydd yr offeiriaid yn nhŷ yr ARGLWYDD, gerllaw allor yr arogl-darth."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ac edrychodd Asareia yr archoffeiriad a’r holl offeiriaid arno ef, ac wele, yr oedd efe yn wahanglwyfus yn ei dalcen, a gwnaethant iddo frysio oddi yno: ac yntau hefyd a frysiodd i fyned allan, oherwydd i’r ARGLWYDD ei daro ef."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ac Usseia y brenin a fu wahanglwyfus hyd ddydd ei farwolaeth, ac a drigodd yn wahanglwyfus mewn tŷ neilltuol; canys efe a dorasid ymaith o dŷ yr ARGLWYDD: a Jotham ei fab ef oedd ar dŷ y brenin, yn barnu pobl y wlad."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A’r rhan arall o weithredoedd cyntaf a diwethaf Usseia, a ysgrifennodd Eseia y proffwyd mab Amos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Felly Usseia a hunodd gyda’i dadau, a chladdasant ef gyda’i dadau ym maes beddrod y brenhinoedd; canys dywedasant, Gwahanglwyfus ydyw efe. A Jotham ei fab a deyrnasodd yn ei le ef."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mab pum mlwydd ar hugain oedd Jotham pan ddechreuodd efe deyrnasu, ac un flynedd ar bymtheg y teyrnasodd efe yn Jerwsalem, ac enw ei fam ef oedd Jerwsa merch Sadoc."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac efe a wnaeth yr hyn oedd uniawn yng ngolwg yr ARGLWYDD, yn ôl yr hyn oll a wnaethai Usseia ei dad: eithr nid aeth efe i deml yr ARGLWYDD. A’r bobl oedd eto yn ymlygru."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Efe a adeiladodd y porth uchaf i dŷ yr ARGLWYDD; ac ar fur y tŵr yr adeiladodd efe lawer."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dinasoedd hefyd a adeiladodd efe ym mynyddoedd Jwda, ac yn y coedydd yr adeiladodd efe balasau a thyrau."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac efe a ryfelodd yn erbyn brenin meibion Ammon, ac a aeth yn drech na hwynt. A meibion Ammon a roddasant iddo ef gan talent o arian y flwyddyn honno, a deng mil corus o wenith, a deng mil corus o haidd. Hyn a roddodd meibion Ammon iddo ef yr ail flwyddyn a’r drydedd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Felly Jotham a aeth yn gadarn, oblegid efe a baratôdd ei ffyrdd gerbron yr ARGLWYDD ei DDUW."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A’r rhan arall o hanes Jotham, a’i holl ryfeloedd ef, a’i ffyrdd, wele y maent yn ysgrifenedig yn llyfr brenhinoedd Israel a Jwda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mab pum mlwydd ar hugain oedd efe pan ddechreuodd deyrnasu, ac un flynedd ar bymtheg y teyrnasodd efe yn Jerwsalem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A Jotham a hunodd gyda’i dadau, a chladdasant ef yn ninas Dafydd. Ac Ahas ei fab a deyrnasodd yn ei le ef."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mab ugain mlwydd oedd Ahas pan ddechreuodd efe deyrnasu, ac un flynedd ar bymtheg y teyrnasodd efe yn Jerwsalem: ond ni wnaeth efe yr hyn oedd uniawn yng ngolwg yr ARGLWYDD, fel Dafydd ei dad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Eithr efe a rodiodd yn ffyrdd brenhinoedd Israel, ac a wnaeth i Baalim ddelwau toddedig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ac efe a arogldarthodd yn nyffryn Ben-hinnom, ac a losgodd ei blant yn tân, yn ôl ffieidd-dra’r cenhedloedd a fwriasai yr ARGLWYDD allan o flaen meibion Israel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Efe a aberthodd hefyd, ac a arogldarthodd yn yr uchelfeydd, ac ar y bryniau, a than bob pren gwyrddlas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Am hynny yr ARGLWYDD ei DDUW a’i rhoddodd ef yn llaw brenin Syria; a hwy a’i trawsant ef, ac a gaethgludasant ymaith oddi ganddo ef gaethglud fawr, ac a’u dygasant i Damascus. Ac yn llaw brenin Israel hefyd y rhoddwyd ef, yr hwn a’i trawodd ef â lladdfa fawr."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Canys Peca mab Remaleia a laddodd yn Jwda chwech ugain mil mewn un diwrnod, hwynt oll yn feibion grymus: am wrthod ohonynt ARGLWYDD DDUW eu tadau."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A Sichri, gŵr grymus o Effraim, a laddodd Maaseia mab y brenin, ac Asricam llywodraethwr y tŷ, ac Elcana y nesaf at y brenin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A meibion Israel a gaethgludasant o’u brodyr ddau can mil, yn wragedd, yn feibion, ac yn ferched, ac a ysglyfaethasant anrhaith fawr oddi arnynt, ac a ddygasant yr ysbail i Samaria."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac yno yr oedd proffwyd i’r ARGLWYDD, a’i enw Oded; ac efe a aeth allan o flaen y llu oedd yn dyfod i Samaria, ac a ddywedodd wrthynt, Wele, oherwydd digofaint ARGLWYDD DDUW eich tadau yn erbyn Jwda, y rhoddodd efe hwynt yn eich llaw chwi, a lladdasoch hwynt mewn cynddaredd yn cyrhaeddyd hyd y nefoedd."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac yn awr yr ydych chwi yn amcanu darostwng meibion Jwda a Jerwsalem, yn gaethweision, ac yn gaethforynion i chwi: onid oes gyda chwi, ie, gyda chwi, bechodau yn erbyn yr ARGLWYDD eich DUW?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yn awr gan hynny gwrandewch arnaf fi, a gollyngwch adref y gaethglud a gaethgludasoch o’ch brodyr: oblegid y mae llidiog ddigofaint yr ARGLWYDD arnoch chwi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yna rhai o benaethiaid meibion Effraim, Asareia mab Johanan, Berecheia mab Mesilemoth, a Jehisceia mab Salum, ac Amasa mab Hadlai, a gyfodasant yn erbyn y rhai oedd yn dyfod o’r filwriaeth,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac a ddywedasant wrthynt, Ni ddygwch y gaethglud yma: canys gan i ni bechu eisoes yn erbyn yr ARGLWYDD, yr ydych chwi yn amcanu chwanegu ar ein pechodau ni, ac ar ein camweddau: canys y mae ein camwedd ni yn fawr, ac y mae digofaint llidiog yn erbyn Israel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Felly y llu a adawodd y gaethglud a’r anrhaith o flaen y tywysogion, a’r holl gynulleidfa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A’r gwŷr, y rhai a enwyd wrth eu henwau, a gyfodasant ac a gymerasant y gaethglud, ac a ddilladasant eu holl rai noethion hwynt â’r ysbail, a dilladasant hwynt, a rhoddasant iddynt esgidiau, ac a wnaethant iddynt fwyta ac yfed; eneiniasant hwynt hefyd, a dygasant ar asynnod bob un llesg, ie, dygasant hwynt i Jericho, dinas y palmwydd, at eu brodyr. Yna hwy a ddychwelasant i Samaria."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yr amser hwnnw yr anfonodd y brenin Ahas at frenhinoedd Asyria i’w gynorthwyo ef."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A’r Edomiaid a ddaethent eto, ac a drawsent Jwda, ac a gaethgludasent gaethglud."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y Philistiaid hefyd a ruthrasent i ddinasoedd y gwastadedd, a thu deau Jwda, ac a enillasent Beth-semes, ac Ajalon, a Gederoth, a Socho a’i phentrefi, Timna hefyd a’i phentrefi, a Gimso a’i phentrefi; ac a drigasant yno."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Canys yr ARGLWYDD a ddarostyngodd Jwda, o achos Ahas brenin Israel: oblegid efe a noethodd Jwda, gan droseddu yn erbyn yr ARGLWYDD yn ddirfawr."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A Thilgath-pilneser brenin Asyria a ddaeth ato ef, ac a gyfyngodd arno ef, ac nis cynorthwyodd ef."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Er i Ahas gymryd rhan allan o dŷ yr ARGLWYDD, ac o dŷ y brenin, a chan y tywysogion, a’i rhoddi i frenin Asyria; eto nis cynorthwyodd efe ef."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A’r amser yr oedd yn gyfyng arno, efe a chwanegodd droseddu yn erbyn yr ARGLWYDD: hwn yw y brenin Ahas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Canys efe a aberthodd i dduwiau Damascus, y rhai a’i trawsent ef; ac efe a ddywedodd, Am i dduwiau brenhinoedd Syria eu cynorthwyo hwynt, minnau a aberthaf iddynt hwy, fel y’m cynorthwyont innau: ond hwy a fuant iddo ef ac i holl Israel yn dramgwydd."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ac Ahas a gasglodd lestri tŷ DDUW, ac a ddarniodd lestri tŷ DDUW, ac a gaeodd ddrysau tŷ yr ARGLWYDD, ac a wnaeth iddo allorau ym mhob congl i Jerwsalem."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ac ym mhob dinas yn Jwda y gwnaeth efe uchelfeydd i arogldarthu i dduwiau dieithr, ac a ddicllonodd ARGLWYDD DDUW ei dadau."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A’r rhan arall o’i hanes ef, a’i holl ffyrdd, cyntaf a diwethaf, wele hwy yn ysgrifenedig yn llyfr brenhinoedd Jwda ac Israel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ac Ahas a hunodd gyda’i dadau, a hwy a’i claddasant ef yn y ddinas yn Jerwsalem, ond ni ddygasant hwy ef i feddrod brenhinoedd Israel. A Heseceia ei fab a deyrnasodd yn ei le ef."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mab pum mlwydd ar hugain oedd Heseceia pan ddechreuodd efe deyrnasu, a naw mlynedd ar hugain y teyrnasodd efe yn Jerwsalem; ac enw ei fam ef oedd Abeia merch Sechareia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac efe a wnaeth yr hyn oedd uniawn yng ngolwg yr ARGLWYDD, yn ôl yr hyn oll a wnaethai Dafydd ei dad."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yn y flwyddyn gyntaf o’i deyrnasiad ef, yn y mis cyntaf, efe a agorodd ddrysau tŷ yr ARGLWYDD, ac a’u cyweiriodd hwynt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac efe a ddug i mewn yr offeiriaid, a’r Lefiaid, ac a’u casglodd hwynt ynghyd i heol y dwyrain,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac a ddywedodd wrthynt hwy, Gwrandewch fi, O Lefiaid, ymsancteiddiwch yn awr, a sancteiddiwch dŷ ARGLWYDD DDUW eich tadau, a dygwch yr aflendid allan o’r lle sanctaidd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Canys ein tadau ni a droseddasant, ac a wnaethant yr hyn oedd ddrwg yng ngolwg yr ARGLWYDD ein DUW, ac a’i gwrthodasant ef, ac a droesant eu hwynebau oddi wrth babell yr ARGLWYDD, ac a droesant eu gwarrau."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Caeasant hefyd ddrysau y porth, ac a ddiffoddasant y lampau, ac nid arogldarthasant arogl-darth, ac ni offrymasant boethoffrymau yn y cysegr i DDUW Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Am hynny digofaint yr ARGLWYDD a ddaeth yn erbyn Jwda a Jerwsalem, ac efe a’u rhoddodd hwynt yn gyffro, yn syndod, ac yn watwargerdd, fel yr ydych yn gweled â’ch llygaid."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Canys wele, ein tadau ni a syrthiasant trwy’r cleddyf, ein meibion hefyd, a’n merched, a’n gwragedd, ydynt mewn caethiwed oherwydd hyn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yn awr y mae yn fy mryd i wneuthur cyfamod ag ARGLWYDD DDUW Israel; fel y tro ei ddigofaint llidiog ef oddi wrthym ni."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Fy meibion, na fyddwch ddifraw yn awr: canys yr ARGLWYDD a’ch dewisodd chwi i sefyll ger ei fron ef, i weini iddo ef, ac i fod yn gweini, ac yn arogldarthu iddo ef."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yna y Lefiaid a gyfodasant, Mahath mab Amasai, a Joel mab Asareia, o feibion y Cohathiaid: ac o feibion Merari; Cis mab Abdi, ac Asareia mab Jehaleleel: ac o’r Gersoniaid; Joa mab Simma, ac Eden mab Joa:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac o feibion Elisaffan; Simri, a Jeiel; ac o feibion Asaff; Sechareia, a Mataneia:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac o feibion Heman; Jehiel, a Simei: ac o feibion Jedwthwn; Semaia, ac Ussiel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A hwy a gynullasant eu brodyr, ac a ymsancteiddiasant, ac a ddaethant yn ôl gorchymyn y brenin, trwy eiriau yr ARGLWYDD, i lanhau tŷ yr ARGLWYDD."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A’r offeiriaid a ddaethant i fewn tŷ yr ARGLWYDD i’w lanhau ef, ac a ddygasant allan yr holl frynti a gawsant hwy yn nheml yr ARGLWYDD, i gyntedd tŷ yr ARGLWYDD. A’r Lefiaid a’i cymerasant, i’w ddwyn ymaith allan i afon Cidron."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ac yn y dydd cyntaf o’r mis cyntaf y dechreuasant ei sancteiddio, ac ar yr wythfed dydd o’r mis y daethant i borth yr ARGLWYDD: ac mewn wyth niwrnod y sancteiddiasant dŷ yr ARGLWYDD, ac yn yr unfed dydd ar bymtheg o’r mis cyntaf y gorffenasant."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yna y daethant hwy i mewn at Heseceia y brenin, ac a ddywedasant, Glanhasom holl dŷ yr ARGLWYDD, ac allor y poethoffrwm, a’i holl lestri, a bwrdd y bara gosod, a’i holl lestri."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A’r holl lestri a fwriasai y brenin Ahas ymaith yn ei gamwedd, pan oedd efe yn teyrnasu, a baratoesom, ac a sancteiddiasom ni: ac wele hwy gerbron allor yr ARGLWYDD."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yna Heseceia y brenin a gododd yn fore, ac a gasglodd dywysogion y ddinas, ac a aeth i fyny i dŷ yr ARGLWYDD."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A hwy a ddygasant saith o fustych, a saith o hyrddod, a saith o ŵyn, a saith o fychod geifr, yn bech-aberth dros y frenhiniaeth, a thros y cysegr, a thros Jwda: ac efe a ddywedodd wrth yr offeiriaid meibion Aaron, am offrymu y rhai hynny ar allor yr ARGLWYDD."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Felly hwy a laddasant y bustych, a’r offeiriaid a dderbyniasant y gwaed, ac a’i taenellasant ar yr allor: lladdasant hefyd yr hyrddod, a thaenellasant y gwaed ar yr allor: a hwy a laddasant yr ŵyn, ac a daenellasant y gwaed ar yr allor."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A hwy a ddygasant fychod y pech-aberth o flaen y brenin a’r gynulleidfa, ac a osodasant eu dwylo arnynt hwy."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A’r offeiriaid a’u lladdasant hwy, ac a wnaethant gymod ar yr allor â’u gwaed hwynt, i wneuthur cymod dros holl Israel: canys dros holl Israel yr archasai y brenin wneuthur y poethoffrwm a’r pech-aberth."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ac efe a osododd y Lefiaid yn nhŷ yr ARGLWYDD, â symbalau, ac â nablau, ac â thelynau, yn ôl gorchymyn Dafydd, a Gad gweledydd y brenin, a Nathan y proffwyd: canys y gorchymyn oedd trwy law yr ARGLWYDD, trwy law ei broffwydi ef."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A’r Lefiaid a safasant ag offer Dafydd, a’r offeiriaid â’r utgyrn."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A Heseceia a ddywedodd am offrymu poethoffrwm ar yr allor: a’r amser y dechreuodd y poethoffrwm, y dechreuodd cân yr ARGLWYDD, â’r utgyrn, ac ag offer Dafydd brenin Israel."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A’r holl gynulleidfa oedd yn addoli, a’r cantorion yn canu, a’r utgyrn yn lleisio; hyn oll a barhaodd nes gorffen y poethoffrwm."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A phan orffenasant hwy offrymu, y brenin a’r holl rai a gafwyd gydag ef, a ymgrymasant, ac a addolasant."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A Heseceia y brenin a’r tywysogion a ddywedasant wrth y Lefiaid am foliannu yr ARGLWYDD, â geiriau Dafydd ac Asaff y gweledydd. Felly hwy a folianasant â llawenydd, ac a ymostyngasant, ac a addolasant."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A Heseceia a atebodd ac a ddywedodd, Yn awr yr ymgysegrasoch chwi i’r ARGLWYDD; nesewch, a dygwch ebyrth, ac ebyrth moliant, i dŷ yr ARGLWYDD. A’r gynulleidfa a ddygasant ebyrth, ac ebyrth moliant, a phob ewyllysgar o galon, boethoffrymau."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A rhifedi y poethoffrymau a ddug y gynulleidfa, oedd ddeg a thrigain o fustych, cant o hyrddod, dau cant o ŵyn: y rhai hyn oll oedd yn boethoffrwm i’r ARGLWYDD."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A’r pethau cysegredig oedd chwe chant o fustych, a thair mil o ddefaid."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ond yr oedd rhy fychan o offeiriaid, fel na allent flingo yr holl boethoffrymau: am hynny eu brodyr y Lefiaid a’u cynorthwyasant hwy, nes gorffen y gwaith, ac nes i’r offeiriaid ymgysegru: canys y Lefiaid oedd uniawnach o galon i ymgysegru na’r offeiriaid."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Y poethoffrymau hefyd oedd yn aml, gyda braster yr hedd-offrwm, a’r ddiod-offrwm i’r poethoffrymau. Felly y trefnwyd gwasanaeth tŷ yr ARGLWYDD."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A Heseceia a lawenychodd, a’r holl bobl, oherwydd paratoi o DDUW y bobl: oblegid yn ddisymwth y bu y peth."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Heseceia a anfonodd at holl Israel a Jwda, ac a ysgrifennodd lythyrau hefyd at Effraim a Manasse, i ddyfod i dŷ yr ARGLWYDD i Jerwsalem i gynnal Pasg i ARGLWYDD DDUW Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A’r brenin a ymgynghorodd, a’i dywysogion, a’r holl gynulleidfa, yn Jerwsalem, am gynnal y Pasg yn yr ail fis."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Canys ni allent ei gynnal ef y pryd hwnnw; oblegid nid ymsancteiddiasai yr offeiriaid ddigon, ac nid ymgasglasai y bobl i Jerwsalem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A da oedd y peth yng ngolwg y brenin, ac yng ngolwg yr holl gynulleidfa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A hwy a orchmynasant gyhoeddi trwy holl Israel, o Beerseba hyd Dan, am ddyfod i gynnal y Pasg i ARGLWYDD DDUW Israel yn Jerwsalem: canys ni wnaethent er ys talm fel yr oedd yn ysgrifenedig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Felly y rhedegwyr a aethant â’r llythyrau o law y brenin a’i dywysogion trwy holl Israel a Jwda, ac wrth orchymyn y brenin, gan ddywedyd, O feibion Israel, dychwelwch at ARGLWYDD DDUW Abraham, Isaac, ac Israel, ac efe a ddychwel at y gweddill a ddihangodd ohonoch chwi o law brenhinoedd Asyria."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac na fyddwch fel eich tadau, nac fel eich brodyr, y rhai a droseddasant yn erbyn ARGLWYDD DDUW eu tadau; am hynny efe a’u rhoddodd hwynt yn anghyfannedd, megis y gwelwch chwi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yn awr na chaledwch eich gwar, fel eich tadau; rhoddwch law i’r ARGLWYDD, a deuwch i’w gysegr a gysegrodd efe yn dragywydd: a gwasanaethwch yr ARGLWYDD eich DUW, fel y tro llid ei ddigofaint ef oddi wrthych chwi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Canys os dychwelwch chwi at yr ARGLWYDD, eich brodyr chwi a’ch meibion a gânt drugaredd gerbron y rhai a’u caethgludodd hwynt, fel y dychwelont i’r wlad yma: oblegid grasol a thrugarog yw yr ARGLWYDD eich DUW, ac ni thry efe ei wyneb oddi wrthych, os dychwelwch ato ef."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Felly y rhedegwyr a aethant o ddinas i ddinas trwy wlad Effraim a Manasse, hyd Sabulon: ond hwy a wawdiasant, ac a’u gwatwarasant hwy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Er hynny gwŷr o Aser, a Manasse, ac o Sabulon, a ymostyngasant, ac a ddaethant i Jerwsalem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Llaw DUW hefyd fu yn Jwda, i roddi iddynt un galon i wneuthur gorchymyn y brenin a’r tywysogion, yn ôl gair yr ARGLWYDD."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A phobl lawer a ymgasglasant i Jerwsalem, i gynnal gŵyl y bara croyw, yn yr ail fis; cynulleidfa fawr iawn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A hwy a gyfodasant, ac a fwriasant ymaith yr allorau oedd yn Jerwsalem: bwriasant ymaith allorau yr arogl-darth, a thaflasant hwynt i afon Cidron."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yna y lladdasant y Pasg ar y pedwerydd dydd ar ddeg o’r ail fis: yr offeiriaid hefyd a’r Lefiaid a gywilyddiasant, ac a ymsancteiddiasant, ac a ddygasant y poethoffrymau i dŷ yr ARGLWYDD."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A hwy a safasant yn eu lle, wrth eu harfer, yn ôl cyfraith Moses gŵr DUW: yr offeiriaid oedd yn taenellu y gwaed o law y Lefiaid."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Canys yr oedd llawer yn y gynulleidfa y rhai nid ymsancteiddiasent: ac ar y Lefiaid yr oedd lladd y Pasg dros yr holl rai aflan, i’w sancteiddio i’r ARGLWYDD."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Oherwydd llawer o’r bobl, sef llawer o Effraim a Manasse, Issachar, a Sabulon, nid ymlanhasent; eto hwy a fwytasant y Pasg, yn amgenach nag yr oedd yn ysgrifenedig. Ond Heseceia a weddïodd drostynt hwy, gan ddywedyd, Yr ARGLWYDD daionus a faddeuo i bob un"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A baratôdd ei galon i geisio DUW, sef ARGLWYDD DDUW ei dadau, er na lanhawyd ef yn ôl puredigaeth y cysegr."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A’r ARGLWYDD a wrandawodd ar Heseceia, ac a iachaodd y bobl."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A meibion Israel, y rhai a gafwyd yn Jerwsalem, a gynaliasant ŵyl y bara croyw saith niwrnod trwy lawenydd mawr: y Lefiaid hefyd a’r offeiriaid oedd yn moliannu yr ARGLWYDD o ddydd i ddydd, gan ganu ag offer soniarus i’r ARGLWYDD."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A Heseceia a ddywedodd wrth fodd calon yr holl Lefiaid, y rhai oedd yn dysgu gwybodaeth ddaionus yr ARGLWYDD; a hwy a fwytasant ar hyd yr ŵyl saith niwrnod, ac a aberthasant ebyrth hedd, ac a gyffesasant i ARGLWYDD DDUW eu tadau."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A’r holl gynulleidfa a ymgyngorasant i gynnal saith o ddyddiau eraill: felly y cynaliasant saith o ddyddiau eraill trwy lawenydd."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Canys Heseceia brenin Jwda a roddodd i’r gynulleidfa fil o fustych, a saith mil o ddefaid: a’r tywysogion a roddasant i’r gynulleidfa fil o fustych, a deng mil o ddefaid: a llawer o offeiriaid a ymsancteiddiasant."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A holl gynulleidfa Jwda a lawenychasant, gyda’r offeiriaid a’r Lefiaid, a’r holl gynulleidfa a ddaeth o Israel, a’r dieithriaid a ddaethai o wlad Israel, ac oeddynt yn gwladychu yn Jwda."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Felly y bu llawenydd mawr yn Jerwsalem: canys er dyddiau Solomon mab Dafydd brenin Israel ni bu y cyffelyb yn Jerwsalem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yna yr offeiriaid a’r Lefiaid a gyfodasant, ac a fendithiasant y bobl; a gwrandawyd ar eu llef hwynt, a’u gweddi hwynt a ddaeth i fyny i’w breswylfa sanctaidd ef, i’r nefoedd."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac wedi gorffen hyn i gyd, holl Israel y rhai oedd bresennol a aethant allan i ddinasoedd Jwda, ac a ddrylliasant y delwau, ac a dorasant y llwyni, ac a ddistrywiasant yr uchelfeydd a’r allorau allan o holl Jwda a Benjamin, yn Effraim hefyd a Manasse, nes eu llwyr ddifa. Yna holl feibion Israel a ddychwelasant bob un i’w feddiant, i’w dinasoedd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A Heseceia a osododd ddosbarthiadau yr offeiriaid a’r Lefiaid, yn eu cylchoedd, pob un yn ôl ei weinidogaeth, yr offeiriaid a’r Lefiaid i’r poethoffrwm, ac i’r ebyrth hedd, i weini, ac i foliannu, ac i ganmol, ym mhyrth gwersylloedd yr ARGLWYDD."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A rhan y brenin oedd o’i olud ei hun i’r poethoffrymau, sef i boethoffrymau y bore a’r hwyr, ac i boethoffrymau y Sabothau, a’r newyddloerau, a’r gwyliau arbennig, fel y mae yn ysgrifenedig yng nghyfraith yr ARGLWYDD."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Efe a ddywedodd hefyd wrth y bobl, trigolion Jerwsalem, am roddi rhan i’r offeiriaid a’r Lefiaid, fel yr ymgryfhaent yng nghyfraith yr ARGLWYDD."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A phan gyhoeddwyd y gair hwn, meibion Israel a ddygasant yn aml, flaenffrwyth yr ŷd, y gwin, a’r olew, a’r mêl, ac o holl gnwd y maes, a’r degwm o bob peth a ddygasant hwy yn helaeth."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A meibion Israel a Jwda, y rhai oedd yn trigo yn ninasoedd Jwda, hwythau a ddygasant ddegwm gwartheg a defaid, a degwm y pethau cysegredig a gysegrasid i’r ARGLWYDD eu DUW, ac a’u gosodasant bob yn bentwr."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yn y trydydd mis y dechreuasant hwy seilio’r pentyrrau, ac yn y seithfed mis y gorffenasant hwynt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A phan ddaeth Heseceia a’r tywysogion, a gweled y pentyrrau, hwy a fendithiasant yr ARGLWYDD, a’i bobl Israel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A Heseceia a ymofynnodd â’r offeiriaid a’r Lefiaid oherwydd y pentyrrau."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac Asareia yr offeiriad pennaf o dŷ Sadoc, a ddywedodd wrtho, ac a lefarodd, Er pan ddechreuwyd dwyn offrymau i dŷ yr ARGLWYDD, bwytasom a digonwyd ni, gweddillasom hefyd lawer iawn: canys yr ARGLWYDD a fendithiodd ei bobl; a’r gweddill yw yr amldra hyn."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A Heseceia a ddywedodd am baratoi celloedd yn nhŷ yr ARGLWYDD; a hwy a’u paratoesant,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ac a ddygasant i mewn y blaenffrwyth, a’r degwm, a’r pethau cysegredig, yn ffyddlon: a Chononeia y Lefiad oedd flaenor arnynt hwy, a Simei ei frawd ef yn ail."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jehiel hefyd, ac Asaseia, a Nahath, ac Asahel, a Jerimoth, a Josabad, ac Eliel, ac Ismachia, a Mahath, a Benaia, oedd swyddogion dan law Cononeia a Simei ei frawd ef, trwy orchymyn Heseceia y brenin, ac Asareia blaenor tŷ DDUW."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A Chore mab Imna y Lefiad, y porthor tua’r dwyrain, oedd ar y pethau a offrymid yn ewyllysgar i DDUW, i rannu offrymau yr ARGLWYDD, a’r pethau sancteiddiolaf."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac wrth ei law ef yr oedd Eden, a Miniamin, a Jesua, a Semaia, Amareia, a Sechaneia, yn ninasoedd yr offeiriaid, yn eu swydd, i roddi i’w brodyr yn ôl eu rhan, i fawr ac i fychan:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Heblaw y gwrywiaid o’u cenedl hwynt, o fab tair blwydd ac uchod, i bawb a’r oedd yn dyfod i dŷ yr ARGLWYDD, ddogn dydd yn ei ddydd, yn eu gwasanaeth hwynt, o fewn eu goruchwyliaethau, yn ôl eu dosbarthiadau;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I genedl yr offeiriaid wrth dŷ eu tadau, ac i’r Lefiaid o fab ugain mlwydd ac uchod, yn ôl eu goruchwyliaethau, yn eu dosbarthiadau;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ac i genedl eu holl blant hwy, eu gwragedd, a’u meibion, a’u merched, trwy’r holl gynulleidfa: oblegid trwy eu ffyddlondeb y trinent hwy yn sanctaidd yr hyn oedd sanctaidd:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ac i feibion Aaron, yr offeiriaid, y rhai oedd ym meysydd pentrefol eu dinasoedd, ym mhob dinas, y gwŷr a enwasid wrth eu henwau, i roddi rhannau i bob gwryw ymysg yr offeiriaid, ac i’r holl rai a gyfrifwyd wrth achau ymhlith y Lefiaid."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ac fel hyn y gwnaeth Heseceia trwy holl Jwda, ac efe a wnaeth yr hyn oedd dda ac uniawn, a’r gwirionedd, gerbron yr ARGLWYDD ei DDUW."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ac ym mhob gwaith a ddechreuodd efe yng ngweinidogaeth tŷ DDUW, ac yn y gyfraith, ac yn y gorchymyn i geisio ei DDUW, efe a’i gwnaeth â’i holl galon, ac a ffynnodd."
                }
            }
        },
        "32": {
            "chapter_nr": "32",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wedi y pethau hyn, a’u sicrhau, y daeth Senacherib brenin Asyria, ac a ddaeth i mewn i Jwda; ac a wersyllodd yn erbyn y dinasoedd caerog, ac a feddyliodd eu hennill hwynt iddo ei hun."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A phan welodd Heseceia ddyfod Senacherib, a bod ei wyneb ef i ryfela yn erbyn Jerwsalem,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Efe a ymgynghorodd â’i dywysogion, ac â’i gedyrn, am argae dyfroedd y ffynhonnau, y rhai oedd allan o’r ddinas. A hwy a’i cynorthwyasant ef."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Felly pobl lawer a ymgasglasant, ac a argaeasant yr holl ffynhonnau, a’r afon sydd yn rhedeg trwy ganol y wlad, gan ddywedyd, Paham y daw brenhinoedd Asyria, ac y cânt ddyfroedd lawer?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac efe a ymgryfhaodd, ac a adeiladodd yr holl fur drylliedig, ac a’i cyfododd i fyny hyd y tyrau, a mur arall oddi allan, ac a gadarnhaodd Milo yn ninas Dafydd, ac a wnaeth lawer o bicellau ac o darianau."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac efe a osododd dywysogion rhyfel ar y bobl, ac a’u casglodd hwynt ato i heol porth y ddinas, ac a lefarodd wrth fodd eu calon hwynt, gan ddywedyd,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ymwrolwch, ac ymgadarnhewch; nac ofnwch, ac na ddigalonnwch rhag brenin Asyria, na rhag yr holl dyrfa sydd gydag ef: canys y mae gyda ni fwy na chydag ef."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gydag ef y mae braich cnawdol; ond yr ARGLWYDD ein DUW sydd gyda ni, i’n cynorthwyo, ac i ryfela ein rhyfeloedd. A’r bobl a hyderasant ar eiriau Heseceia brenin Jwda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wedi hyn yr anfonodd Senacherib brenin Asyria ei weision i Jerwsalem, (ond yr ydoedd efe ei hun yn rhyfela yn erbyn Lachis, a’i holl allu gydag ef,) at Heseceia brenin Jwda, ac at holl Jwda, y rhai oedd yn Jerwsalem, gan ddywedyd,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Fel hyn y dywedodd Senacherib brenin Asyria, Ar ba beth yr ydych chwi yn hyderu, chwi y rhai sydd yn aros yng ngwarchae o fewn Jerwsalem?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ond Heseceia sydd yn eich hudo chwi, i’ch rhoddi chwi i farw trwy newyn, a thrwy syched, gan ddywedyd, Yr ARGLWYDD ein DUW a’n gwared ni o law brenin Asyria."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Onid yr Heseceia hwnnw a dynnodd ymaith ei uchelfeydd ef, a’i allorau, ac a orchmynnodd i Jwda a Jerwsalem, gan ddywedyd, O flaen un allor yr addolwch, ac ar honno yr aroglderthwch?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Oni wyddoch chwi beth a wneuthum, mi a’m tadau, i holl bobl y tiroedd? ai gan allu y gallai duwiau cenhedloedd y gwledydd achub eu gwlad o’m llaw i?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pwy oedd ymysg holl dduwiau y cenhedloedd hyn, y rhai a ddarfu i’m tadau eu difetha, a allai waredu ei bobl o’m llaw i, fel y gallai eich DUW chwi eich gwaredu chwi o’m llaw i?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yn awr gan hynny na thwylled Heseceia chwi, ac na huded mohonoch fel hyn, ac na choeliwch iddo ef: canys ni allodd duw un genedl na theyrnas achub ei bobl o’m llaw i, nac o law fy nhadau: pa faint llai y gwared eich DUW chwychwi o’m llaw i?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A’i weision ef a ddywedasant ychwaneg yn erbyn yr ARGLWYDD DDUW, ac yn erbyn Heseceia ei was ef."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ac efe a ysgrifennodd lythyrau i gablu ARGLWYDD DDUW Israel, ac i lefaru yn ei erbyn ef, gan ddywedyd, Fel nad achubodd duwiau cenhedloedd y gwledydd eu pobl o’m llaw i, felly nid achub DUW Heseceia ei bobl o’m llaw i."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yna y gwaeddasant hwy â llef uchel, yn iaith yr Iddewon, ar bobl Jerwsalem y rhai oedd ar y mur, i’w hofni hwynt, ac i’w brawychu; fel yr enillent hwy y ddinas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A hwy a ddywedasant yn erbyn DUW Jerwsalem fel yn erbyn duwiau pobloedd y wlad, sef gwaith dwylo dyn."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Am hynny y gweddïodd Heseceia y brenin, ac Eseia y proffwyd mab Amos, ac a waeddasant i’r nefoedd."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A’r ARGLWYDD a anfonodd angel, yr hwn a laddodd bob cadarn nerthol, a phob blaenor a thywysog yng ngwersyll brenin Asyria. Felly efe a ddychwelodd â chywilydd ar ei wyneb i’w wlad ei hun. A phan ddaeth efe i dŷ ei dduw, y rhai a ddaethant allan o’i ymysgaroedd ei hun a’i lladdasant ef yno â’r cleddyf."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Felly y gwaredodd yr ARGLWYDD Heseceia a thrigolion Jerwsalem o law Senacherib brenin Asyria, ac o law pawb eraill, ac a’u cadwodd hwynt oddi amgylch."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A llawer a ddygasant roddion i’r ARGLWYDD i Jerwsalem, a phethau gwerthfawr i Heseceia brenin Jwda; fel y dyrchafwyd ef o hynny allan yng ngŵydd yr holl genhedloedd."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yn y dyddiau hynny y clafychodd Heseceia hyd farw, ac a weddïodd ar yr ARGLWYDD: yntau a lefarodd wrtho, ac a roddes argoel iddo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ond ni thalodd Heseceia drachefn yn ôl yr hyn a roddasid iddo; canys ei galon ef a ddyrchafodd: a digofaint a ddaeth arno ef, ac ar Jwda a Jerwsalem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Er hynny Heseceia a ymostyngodd oherwydd dyrchafiad ei galon, efe a thrigolion Jerwsalem; ac ni ddaeth digofaint yr ARGLWYDD arnynt yn nyddiau Heseceia."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ac yr oedd gan Heseceia gyfoeth ac anrhydedd mawr iawn: ac efe a wnaeth iddo drysorau o arian, ac o aur, ac o feini gwerthfawr, o beraroglau hefyd, ac o darianau, ac o bob llestri hyfryd;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A selerau i gnwd yr ŷd, a’r gwin, a’r olew; a phresebau i bob math ar anifail, a chorlannau i’r diadellau."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ac efe a wnaeth iddo ddinasoedd, a chyfoeth o ddefaid a gwartheg lawer: canys DUW a roddasai iddo ef gyfoeth mawr iawn."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A’r Heseceia yma a argaeodd yr aber uchaf i ddyfroedd Gihon, ac a’u dug hwynt yn union oddi tanodd, tua thu y gorllewin i ddinas Dafydd. A ffynnodd Heseceia yn ei holl waith."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Eto yn neges cenhadau tywysogion Babilon, y rhai a anfonwyd ato ef i ymofyn am y rhyfeddod a wnaethid yn y wlad, DUW a’i gadawodd ef, i’w brofi ef, i wybod y cwbl ag oedd yn ei galon."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A’r rhan arall o hanes Heseceia, a’i garedigrwydd ef, wele hwy yn ysgrifenedig yng ngweledigaeth Eseia y proffwyd mab Amos, ac yn llyfr brenhinoedd Jwda ac Israel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A Heseceia a hunodd gyda’i dadau, a chladdasant ef yn yr uchaf o feddau meibion Dafydd. A holl Jwda a thrigolion Jerwsalem a wnaethant anrhydedd iddo ef wrth ei farwolaeth. A Manasse ei fab a deyrnasodd yn ei le ef."
                }
            }
        },
        "33": {
            "chapter_nr": "33",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mab deuddeng mlwydd oedd Manasse pan ddechreuodd efe deyrnasu, a phymtheng mlynedd a deugain y teyrnasodd efe yn Jerwsalem:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac efe a wnaeth yr hyn oedd ddrwg yng ngolwg yr ARGLWYDD, yn ôl ffieidd-dra y cenhedloedd a fwriasai yr ARGLWYDD allan o flaen meibion Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Canys efe a adeiladodd drachefn yr uchelfeydd, y rhai a ddinistriasai Heseceia ei dad ef, ac a gyfododd allorau i Baalim, ac a wnaeth lwyni, ac a addolodd holl lu’r nefoedd, ac a’u gwasanaethodd hwynt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Adeiladodd hefyd allorau yn nhŷ yr ARGLWYDD, am yr hwn y dywedasai yr ARGLWYDD, Yn Jerwsalem y bydd fy enw i yn dragywydd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac efe a adeiladodd allorau i holl lu’r nefoedd yn nau gyntedd tŷ yr ARGLWYDD."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac efe a yrrodd ei feibion trwy’r tân yn nyffryn mab Hinnom, ac a arferodd frud, a hudoliaeth, a chyfareddion, ac a fawrhaodd swynyddion, a dewiniaid: efe a wnaeth lawer o ddrwg yng ngolwg yr ARGLWYDD, i’w ddigio ef."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac efe a osododd y ddelw gerfiedig, y ddelw a wnaethai efe, yn nhŷ DDUW, am yr hwn y dywedasai DUW wrth Dafydd, ac wrth Solomon ei fab, Yn y tŷ hwn, ac yn Jerwsalem, yr hon a ddewisais i o holl lwythau Israel, y gosodaf fy enw yn dragywydd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac ni chwanegaf symud troed Israel oddi ar y tir a ordeiniais i’ch tadau chwi; os gwyliant ar wneuthur yr hyn oll a orchmynnais iddynt, yn ôl yr holl gyfraith, a’r deddfau, a’r barnedigaethau, trwy law Moses."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Felly Manasse a wnaeth i Jwda a thrigolion Jerwsalem gyfeiliorni, a gwneuthur yn waeth na’r cenhedloedd a ddifethasai yr ARGLWYDD o flaen meibion Israel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Er llefaru o’r ARGLWYDD wrth Manasse, ac wrth ei bobl, eto ni wrandawsant hwy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Am hynny y dug yr ARGLWYDD arnynt hwy dywysogion llu brenin Asyria, a hwy a ddaliasant Manasse mewn drysni, ac a’i rhwymasant ef â dwy gadwyn, ac a’i dygasant ef i Babilon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A phan oedd gyfyng arno ef, efe a weddïodd gerbron yr ARGLWYDD ei DDUW, ac a ymostyngodd yn ddirfawr o flaen DUW ei dadau,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac a weddïodd arno ef: ac efe a fu fodlon iddo, ac a wrandawodd ei ddymuniad ef, ac a’i dug ef drachefn i Jerwsalem i’w frenhiniaeth. Yna y gwybu Manasse mai yr ARGLWYDD oedd DDUW."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wedi hyn hefyd efe a adeiladodd y mur oddi allan i ddinas Dafydd, o du’r gorllewin i Gihon, yn y dyffryn, hyd y ddyfodfa i borth y pysgod, ac a amgylchodd Offel, ac a’i cyfododd yn uchel iawn, ac a osododd dywysogion y llu yn yr holl ddinasoedd caerog o fewn Jwda."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac efe a dynnodd ymaith y duwiau dieithr, a’r ddelw, allan o dŷ yr ARGLWYDD, a’r holl allorau a adeiladasai efe ym mynydd tŷ yr ARGLWYDD, ac yn Jerwsalem, ac a’u taflodd allan o’r ddinas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ac efe a gyweiriodd allor yr ARGLWYDD, ac a aberthodd arni hi ebyrth hedd a moliant; dywedodd hefyd wrth Jwda am wasanaethu ARGLWYDD DDUW Israel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Er hynny y bobl oedd eto yn aberthu yn yr uchelfeydd: eto i’r ARGLWYDD eu DUW yn unig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A’r rhan arall o hanes Manasse, a’i weddi ef at ei DDUW, a geiriau y gweledyddion a lefarasant wrtho ef yn enw ARGLWYDD DDUW Israel, wele hwynt ymhlith geiriau brenhinoedd Israel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ei weddi ef hefyd, a’r modd y cymododd DUW ag ef, a’i holl bechod ef, a’i gamwedd, a’r lleoedd yr adeiladodd efe ynddynt uchelfeydd, ac y gosododd lwyni, a delwau cerfiedig, cyn ymostwng ohono ef; wele hwynt yn ysgrifenedig ymysg geiriau y gweledyddion."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Felly Manasse a hunodd gyda’i dadau, a chladdasant ef yn ei dŷ ei hun; ac Amon ei fab a deyrnasodd yn ei le ef."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mab dwy flwydd ar hugain oedd Amon pan ddechreuodd efe deyrnasu, a dwy flynedd y teyrnasodd efe yn Jerwsalem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ac efe a wnaeth yr hyn oedd ddrwg yng ngolwg yr ARGLWYDD, fel y gwnaethai Manasse ei dad ef: canys Amon a aberthodd i’r holl ddelwau cerfiedig a wnaethai Manasse ei dad ef, ac a’u gwasanaethodd hwynt."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ond nid ymostyngodd efe gerbron yr ARGLWYDD, fel yr ymostyngasai Manasse ei dad ef: eithr yr Amon yma a bechodd fwyfwy."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A’i weision ef a fradfwriadasant i’w erbyn ef, ac a’i lladdasant ef yn ei dŷ ei hun."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ond pobl y wlad a laddasant yr holl rai a fradfwriadasent yn erbyn y brenin Amon; a phobl y wlad a urddasant Joseia ei fab ef yn frenin yn ei le ef."
                }
            }
        },
        "34": {
            "chapter_nr": "34",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mab wyth mlwydd oedd Joseia pan ddechreuodd efe deyrnasu, ac un flynedd ar ddeg ar hugain y teyrnasodd efe yn Jerwsalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac efe a wnaeth yr hyn oedd uniawn yng ngolwg yr ARGLWYDD, ac a rodiodd yn ffyrdd Dafydd ei dad, ac ni ogwyddodd ar y llaw ddeau nac ar y llaw aswy."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Canys yn yr wythfed flwyddyn o’i deyrnasiad, tra yr ydoedd efe eto yn fachgen, efe a ddechreuodd geisio DUW Dafydd ei dad: ac yn y ddeuddegfed flwyddyn efe a ddechreuodd lanhau Jwda a Jerwsalem oddi wrth yr uchelfeydd, a’r llwyni, a’r delwau cerfiedig, a’r delwau toddedig."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Distrywiasant hefyd yn ei ŵydd ef allorau Baalim; a’r delwau y rhai oedd i fyny oddi arnynt hwy a dorrodd efe: y llwyni hefyd, a’r delwau cerfiedig, a’r delwau toddedig, a ddrylliodd efe, ac a faluriodd, taenodd hefyd eu llwch hwy ar hyd wyneb beddau y rhai a aberthasent iddynt hwy."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac esgyrn yr offeiriaid a losgodd efe ar eu hallorau, ac a lanhaodd Jwda a Jerwsalem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Felly y gwnaeth efe yn ninasoedd Manasse, ac Effraim, a Simeon, a hyd Nafftali, â’u ceibiau oddi amgylch."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A phan ddinistriasai efe yr allorau a’r llwyni, a dryllio ohono y delwau cerfiedig, gan eu malurio yn llwch, a thorri yr eilunod i gyd trwy holl wlad Israel, efe a ddychwelodd i Jerwsalem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac yn y ddeunawfed flwyddyn o’i deyrnasiad ef, wedi glanhau y wlad, a’r tŷ, efe a anfonodd Saffan mab Asaleia, a Maaseia tywysog y ddinas, a Joa mab Joahas y cofiadur, i gyweirio tŷ yr ARGLWYDD ei DDUW."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A phan ddaethant hwy at Hilceia yr archoffeiriad, hwy a roddasant yr arian a ddygasid i dŷ DDUW, y rhai a gasglasai y Lefiaid oedd yn cadw y drysau, o law Manasse ac Effraim, ac oddi gan holl weddill Israel, ac oddi ar holl Jwda a Benjamin, a hwy a ddychwelasant i Jerwsalem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A hwy a’i rhoddasant yn llaw y gweithwyr, y rhai oedd oruchwylwyr ar dŷ yr ARGLWYDD: hwythau a’i rhoddasant i wneuthurwyr y gwaith, y rhai oedd yn gweithio yn nhŷ yr ARGLWYDD, i gyweirio ac i gadarnhau y tŷ."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Rhoddasant hefyd i’r seiri ac i’r adeiladwyr, i brynu cerrig nadd, a choed tuag at y cysylltiadau, ac i fyrddio y tai a ddinistriasai brenhinoedd Jwda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A’r gwŷr oedd yn gweithio yn y gwaith yn ffyddlon: ac arnynt hwy yn olygwyr yr oedd Jahath, ac Obadeia, y Lefiaid, o feibion Merari; a Sechareia, a Mesulam, o feibion y Cohathiaid, i’w hannog: ac o’r Lefiaid, pob un a oedd gyfarwydd ar offer cerdd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yr oeddynt hefyd ar y cludwyr, ac yn olygwyr ar yr holl rai oedd yn gweithio ym mhob rhyw waith: ac o’r Lefiaid yr oedd ysgrifenyddion, a swyddogion, a phorthorion."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A phan ddygasant hwy allan yr arian a ddygasid i dŷ yr ARGLWYDD, Hilceia yr offeiriad a gafodd lyfr cyfraith yr ARGLWYDD, yr hwn a roddasid trwy law Moses."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A Hilceia a atebodd ac a ddywedodd wrth Saffan yr ysgrifennydd, Cefais lyfr y gyfraith yn nhŷ yr ARGLWYDD. A Hilceia a roddodd y llyfr at Saffan:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A Saffan a ddug y llyfr at y brenin, ac a ddug air drachefn i’r brenin, gan ddywedyd, Yr hyn oll a roddwyd yn llaw dy weision di, y maent hwy yn ei wneuthur."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Casglasant hefyd yr arian a gafwyd yn nhŷ yr ARGLWYDD, a rhoddasant hwynt yn llaw y golygwyr, ac yn llaw y gweithwyr."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Saffan yr ysgrifennydd a fynegodd hefyd i’r brenin, gan ddywedyd, Hilceia yr offeiriad a roddodd i mi lyfr. A Saffan a ddarllenodd ynddo ef gerbron y brenin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A phan glybu y brenin eiriau y gyfraith, efe a rwygodd ei ddillad."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A’r brenin a orchmynnodd i Hilceia, ac i Ahicam mab Saffan, ac i Abdon mab Micha, ac i Saffan yr ysgrifennydd, ac i Asaia gwas y brenin, gan ddywedyd,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ewch, ymofynnwch â’r ARGLWYDD drosof fi, a thros y gweddill yn Israel ac yn Jwda, am eiriau y llyfr a gafwyd: canys mawr yw llid yr ARGLWYDD a dywalltodd efe arnom ni, oblegid na chadwodd ein tadau ni air yr ARGLWYDD, gan wneuthur yn ôl yr hyn oll sydd ysgrifenedig yn y llyfr hwn."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yna yr aeth Hilceia, a’r rhai a yrrodd y brenin, at Hulda y broffwydes, gwraig Salum mab Ticfath, fab Hasra, ceidwad y gwisgoedd; (a hi oedd yn aros yn Jerwsalem yn yr ysgoldy;) ac a ymddiddanasant â hi felly."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A hi a ddywedodd wrthynt, Fel hyn y dywedodd ARGLWYDD DDUW Israel, Dywedwch i’r gŵr a’ch anfonodd chwi ataf fi,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Fel hyn y dywedodd yr ARGLWYDD, Wele fi yn dwyn drwg ar y lle hwn, ac ar ei drigolion, sef yr holl felltithion sydd ysgrifenedig yn y llyfr a ddarllenasant hwy gerbron brenin Jwda:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Am iddynt fy ngwrthod i, ac arogldarthu i dduwiau dieithr, i’m digio i â holl waith eu dwylo; am hynny yr ymdywallt fy llid i ar y lle hwn, ac nis diffoddir ef."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ond am frenin Jwda, yr hwn a’ch anfonodd chwi i ymofyn â’r ARGLWYDD, fel hyn y dywedwch wrtho, Fel hyn y dywed ARGLWYDD DDUW Israel am y geiriau a glywaist;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Oblegid i’th galon feddalhau, ac i tithau ymostwng o flaen DUW, pan glywaist ei eiriau ef yn erbyn y fan hon ac yn erbyn ei thrigolion, ac ymostwng ohonot ger fy mron, a rhwygo dy ddillad, ac wylo o’m blaen i; am hynny y gwrandewais innau, medd yr ARGLWYDD."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wele, mi a’th gymeraf di ymaith at dy dadau, a thi a ddygir ymaith i’r bedd mewn heddwch, fel na welo dy lygaid di yr holl ddrwg yr ydwyf fi yn ei ddwyn ar y fan hon, ac yn erbyn ei phreswylwyr. Felly hwy a ddygasant air i’r brenin drachefn."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yna y brenin a anfonodd, ac a gynullodd holl henuriaid Jwda a Jerwsalem."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A’r brenin a aeth i fyny i dŷ yr ARGLWYDD, a holl wŷr Jwda, a thrigolion Jerwsalem, yr offeiriaid hefyd a’r Lefiaid, a’r holl bobl o fawr i fychan; ac efe a ddarllenodd, lle y clywsant hwy, holl eiriau llyfr y cyfamod, yr hwn a gawsid yn nhŷ yr ARGLWYDD."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A’r brenin a safodd yn ei le, ac a wnaeth gyfamod gerbron yr ARGLWYDD, ar rodio ar ôl yr ARGLWYDD, ac ar gadw ei orchmynion ef, a’i dystiolaethau, a’i ddefodau, â’i holl galon, ac â’i holl enaid; i gwblhau geiriau y cyfamod y rhai sydd ysgrifenedig yn y llyfr hwnnw."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ac efe a wnaeth i bawb a’r a gafwyd yn Jerwsalem, ac yn Benjamin, sefyll wrth yr amod: trigolion Jerwsalem hefyd a wnaethant yn ôl cyfamod DUW, sef DUW eu tadau."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Felly Joseia a dynnodd ymaith y ffieidd-dra i gyd o’r holl wledydd y rhai oedd eiddo meibion Israel, ac efe a wnaeth i bawb a’r a gafwyd yn Israel wasanaethu, sef gwasanaethu yr ARGLWYDD eu DUW. Ac yn ei holl ddyddiau ef ni throesant hwy oddi ar ôl ARGLWYDD DDUW eu tadau."
                }
            }
        },
        "35": {
            "chapter_nr": "35",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Joseia a gynhaliodd Basg i’r ARGLWYDD yn Jerwsalem: a hwy a laddasant y Pasg y pedwerydd dydd ar ddeg o’r mis cyntaf."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac efe a gyfleodd yr offeiriaid yn eu goruchwyliaethau, ac a’u hanogodd hwynt i weinidogaeth tŷ yr ARGLWYDD;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ac a ddywedodd wrth y Lefiaid, y rhai oedd yn dysgu holl Israel, ac oedd sanctaidd i’r ARGLWYDD, Rhoddwch yr arch sanctaidd yn y tŷ a adeiladodd Solomon mab Dafydd brenin Israel; na fydded hi mwyach i chwi yn faich ar ysgwydd: gwasanaethwch yn awr yr ARGLWYDD eich DUW, a’i bobl Israel,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac ymbaratowch wrth deuluoedd eich tadau, yn ôl eich dosbarthiadau, yn ôl ysgrifen Dafydd brenin Israel, ac yn ôl ysgrifen Solomon ei fab ef."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A sefwch yn y cysegr yn ôl dosbarthiadau tylwyth tadau eich brodyr y bobl, ac yn ôl dosbarthiad tylwyth y Lefiaid."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Felly lleddwch y Pasg, ac ymsancteiddiwch, a pharatowch eich brodyr, i wneuthur yn ôl gair yr ARGLWYDD trwy law Moses."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A Joseia a roddodd i’r bobl ddiadell o ŵyn, a mynnod, i gyd tuag at y Pasg-aberthau, sef i bawb a’r a gafwyd, hyd rifedi deng mil ar hugain, a thair mil o eidionau; hyn oedd o gyfoeth y brenin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A’i dywysogion ef a roddasant yn ewyllysgar i’r bobl, i’r offeiriaid, ac i’r Lefiaid: Hilceia, a Sechareia, a Jehiel, blaenoriaid tŷ DDUW, a roddasant i’r offeiriaid tuag at y Pasg-aberthau, ddwy fil a chwe chant o ddefaid, a thri chant o eidionau."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cononeia hefyd, a Semaia, a Nethaneel, ei frodyr, a Hasabeia, a Jehiel, a Josabad, tywysogion y Lefiaid, a roddasant i’r Lefiaid yn Basg-ebyrth, bum mil o ddefaid, a phum cant o eidionau."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Felly y paratowyd y gwasanaeth; a’r offeiriaid a safasant yn eu lle, a’r Lefiaid yn eu dosbarthiadau, yn ôl gorchymyn y brenin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A hwy a laddasant y Pasg; a’r offeiriaid a daenellasant y gwaed o’u llaw hwynt, a’r Lefiaid oedd yn eu blingo hwynt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A chymerasant ymaith y poethoffrymau, i’w rhoddi yn ôl dosbarthiadau teuluoedd y bobl, i offrymu i’r ARGLWYDD, fel y mae yn ysgrifenedig yn llyfr Moses: ac felly am yr eidionau."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A hwy a rostiasant y Pasg wrth dân yn ôl y ddefod: a’r cysegredig bethau eraill a ferwasant hwy mewn crochanau, ac mewn pedyll, ac mewn peiriau, ac a’u rhanasant ar redeg i’r holl bobl."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wedi hynny y paratoesant iddynt eu hunain, ac i’r offeiriaid; canys yr offeiriaid meibion Aaron oedd yn offrymu’r poethoffrymau a’r braster hyd y nos; am hynny y Lefiaid oedd yn paratoi iddynt eu hunain, ac i’r offeiriaid meibion Aaron."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A meibion Asaff y cantorion oedd yn eu sefyllfa, yn ôl gorchymyn Dafydd, ac Asaff, a Heman, a Jeduthun gweledydd y brenin; a’r porthorion ym mhob porth: ni chaent hwy ymado o’u gwasanaeth; canys eu brodyr y Lefiaid a baratoent iddynt hwy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Felly y paratowyd holl wasanaeth yr ARGLWYDD y dwthwn hwnnw, i gynnal y Pasg, ac i offrymu poethoffrymau ar allor yr ARGLWYDD, yn ôl gorchymyn y brenin Joseia."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A meibion Israel y rhai a gafwyd, a gynaliasant y Pasg yr amser hwnnw, a gŵyl y bara croyw, saith niwrnod."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ac ni chynaliasid Pasg fel hwnnw yn Israel, er dyddiau Samuel y proffwyd: ac ni chynhaliodd neb o frenhinoedd Israel gyffelyb i’r Pasg a gynhaliodd Joseia, a’r offeiriaid, a’r Lefiaid, a holl Jwda, a’r neb a gafwyd o Israel, a thrigolion Jerwsalem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yn y ddeunawfed flwyddyn o deyrnasiad Joseia y cynhaliwyd y Pasg hwn."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wedi hyn oll, pan baratoesai Joseia y tŷ, Necho brenin yr Aifft a ddaeth i fyny i ryfela yn erbyn Charcemis wrth Ewffrates: a Joseia a aeth allan yn ei erbyn ef."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yntau a anfonodd genhadau ato ef, gan ddywedyd, Beth sydd i mi a wnelwyf â thi, O frenin Jwda? nid yn dy erbyn di y deuthum i heddiw, ond yn erbyn tŷ arall y mae fy rhyfel i; a DUW a archodd i mi frysio: paid di â DUW, yr hwn sydd gyda mi, fel na ddifetho efe dydi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ond ni throai Joseia ei wyneb oddi wrtho ef, eithr newidiodd ei ddillad i ymladd yn ei erbyn ef, ac ni wrandawodd ar eiriau Necho o enau DUW, ond efe a ddaeth i ymladd i ddyffryn Megido."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A’r saethyddion a saethasant at y brenin Joseia: a’r brenin a ddywedodd wrth ei weision, Dygwch fi ymaith, canys clwyfwyd fi yn dost."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Felly ei weision a’i tynasant ef o’r cerbyd, ac a’i gosodasant ef yn yr ail gerbyd yr hwn oedd ganddo: dygasant ef hefyd i Jerwsalem, ac efe fu farw, ac a gladdwyd ym meddrod ei dadau. A holl Jwda a Jerwsalem a alarasant am Joseia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jeremeia hefyd a alarnadodd am Joseia, a’r holl gantorion a’r cantoresau yn eu galarnadau a soniant am Joseia hyd heddiw, a hwy a’i gwnaethant yn ddefod yn Israel; ac wele hwynt yn ysgrifenedig yn y galarnadau."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A’r rhan arall o hanes Joseia a’i ddaioni ef, yn ôl yr hyn oedd ysgrifenedig yng nghyfraith yr ARGLWYDD,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A’i weithredoedd ef, cyntaf a diwethaf, wele hwynt yn ysgrifenedig yn llyfr brenhinoedd Israel a Jwda."
                }
            }
        },
        "36": {
            "chapter_nr": "36",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yna pobl y wlad a gymerasant Joahas mab Joseia, ac a’i hurddasant ef yn frenin yn lle ei dad yn Jerwsalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mab tair blwydd ar hugain oedd Joahas pan ddechreuodd efe deyrnasu; a thri mis y teyrnasodd efe yn Jerwsalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A brenin yr Aifft a’i diswyddodd ef yn Jerwsalem; ac a drethodd ar y wlad gan talent o arian, a thalent o aur."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A brenin yr Aifft a wnaeth Eliacim ei frawd ef yn frenin ar Jwda a Jerwsalem, ac a drodd ei enw ef yn Joacim. A Necho a gymerodd Joahas ei frawd ef, ac a’i dug i’r Aifft."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mab pum mlwydd ar hugain oedd Joacim pan ddechreuodd efe deyrnasu, ac un flynedd ar ddeg y teyrnasodd efe yn Jerwsalem: ac efe a wnaeth yr hyn oedd ddrwg yng ngolwg yr ARGLWYDD ei DDUW."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nebuchodonosor brenin Babilon a ddaeth i fyny yn ei erbyn ef, ac a’i rhwymodd ef mewn cadwynau pres, i’w ddwyn i Babilon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nebuchodonosor hefyd a ddug o lestri tŷ yr ARGLWYDD i Babilon, ac a’u rhoddodd hwynt yn ei deml o fewn Babilon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A’r rhan arall o hanes Joacim, a’i ffieidd-dra ef y rhai a wnaeth efe, a’r hyn a gafwyd arno ef, wele hwynt yn ysgrifenedig yn llyfr brenhinoedd Israel a Jwda. A Joachin ei fab a deyrnasodd yn ei le ef."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mab wyth mlwydd oedd Joachin pan ddechreuodd efe deyrnasu, a thri mis a deng niwrnod y teyrnasodd efe yn Jerwsalem; ac efe a wnaeth yr hyn oedd ddrwg yng ngolwg yr ARGLWYDD."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac ymhen y flwyddyn yr anfonodd y brenin Nebuchodonosor, ac a’i dug ef i Babilon, gyda llestri dymunol tŷ yr ARGLWYDD: ac efe a wnaeth Sedeceia ei frawd ef yn frenin ar Jwda a Jerwsalem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mab un flwydd ar hugain oedd Sedeceia pan ddechreuodd efe deyrnasu, ac un flynedd ar ddeg y teyrnasodd efe yn Jerwsalem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ac efe a wnaeth yr hyn oedd ddrwg yng ngolwg yr ARGLWYDD ei DDUW, ac nid ymostyngodd efe o flaen Jeremeia y proffwyd, yr hwn oedd yn llefaru o enau yr ARGLWYDD."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ond efe a wrthryfelodd yn erbyn brenin Nebuchodonosor, yr hwn a wnaethai iddo dyngu i DDUW: ond efe a galedodd ei war, ac a gryfhaodd ei galon, rhag dychwelyd at ARGLWYDD DDUW Israel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Holl dywysogion yr offeiriaid hefyd, a’r bobl, a chwanegasant gamfucheddu, yn ôl holl ffieidd-dra’r cenhedloedd; a hwy a halogasant dŷ yr ARGLWYDD, yr hwn a sancteiddiasai efe yn Jerwsalem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Am hynny ARGLWYDD DDUW eu tadau a anfonodd atynt hwy trwy law ei genhadau, gan foregodi, ac anfon: am ei fod ef yn tosturio wrth ei bobl, ac wrth ei breswylfod."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ond yr oeddynt hwy yn gwatwar cenhadau DUW, ac yn tremygu ei eiriau ef, ac yn gwawdio ei broffwydi ef; nes cyfodi o ddigofaint yr ARGLWYDD yn erbyn ei bobl, fel nad oedd iachâd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Am hynny efe a ddygodd i fyny arnynt hwy frenin y Caldeaid, yr hwn a laddodd eu gwŷr ieuaninc hwy â’r cleddyf yn nhŷ eu cysegr, ac nid arbedodd na gŵr ieuanc na morwyn, na hen, na’r hwn oedd yn camu gan oedran: efe a’u rhoddodd hwynt oll yn ei law ef."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Holl lestri tŷ DDUW hefyd, mawrion a bychain, a thrysorau tŷ yr ARGLWYDD, a thrysorau y brenin a’i dywysogion: y rhai hynny oll a ddug efe i Babilon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A hwy a losgasant dŷ DDUW, ac a ddistrywiasant fur Jerwsalem; a’i holl balasau hi a losgasant hwy â than, a’i holl lestri dymunol a ddinistriasant."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A’r rhai a ddianghasai gan y cleddyf a gaethgludodd efe i Babilon; lle y buant hwy yn weision iddo ef ac i’w feibion, nes teyrnasu o’r Persiaid:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I gyflawni gair yr ARGLWYDD trwy enau Jeremeia, nes mwynhau o’r wlad ei Sabothau; canys yr holl ddyddiau y bu hi yn anghyfannedd, y gorffwysodd hi, i gyflawni deng mlynedd a thrigain."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ac yn y flwyddyn gyntaf i Cyrus brenin Persia, fel y cyflawnid gair yr ARGLWYDD yr hwn a ddywedwyd trwy enau Jeremeia, yr ARGLWYDD a gyffrôdd ysbryd Cyrus brenin Persia, fel y cyhoeddodd efe trwy ei holl frenhiniaeth, a hynny mewn ysgrifen, gan ddywedyd,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Fel hyn y dywed Cyrus brenin Persia, ARGLWYDD DDUW y nefoedd a roddodd holl deyrnasoedd y ddaear i mi, ac efe a orchmynnodd i mi adeiladu tŷ iddo yn Jerwsalem, yr hon sydd yn Jwda. Pwy sydd yn eich mysg chwi o’i holl bobl ef? yr ARGLWYDD ei DDUW fyddo gydag ef, ac eled i fyny."
                }
            }
        }
    }
}