{
    "version": "BWM",
    "book_name": "2 Thessalonians",
    "book_nr": "53",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paul, a Silfanus, a Thimotheus, at eglwys y Thesaloniaid, yn Nuw ein Tad, a’r Arglwydd Iesu Grist:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gras i chwi, a thangnefedd, oddi wrth Dduw ein Tad ni, a’r Arglwydd Iesu Grist."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Diolch a ddylem i Dduw yn wastadol drosoch, frodyr, fel y mae yn addas, oblegid bod eich ffydd chwi yn mawr gynyddu, a chariad pob un ohonoch oll tuag at eich gilydd yn ychwanegu;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hyd onid ydym ni ein hunain yn gorfoleddu ynoch chwi yn eglwysi Duw, oherwydd eich amynedd chwi a’ch ffydd yn eich holl erlidiau a’r gorthrymderau yr ydych yn eu goddef:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yr hyn sydd argoel golau o gyfiawn farn Duw, fel y’ch cyfrifer yn deilwng i deyrnas Dduw, er mwyn yr hon yr ydych hefyd yn goddef."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Canys cyfiawn yw gerbron Duw, dalu cystudd i’r rhai sydd yn eich cystuddio chwi;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac i chwithau, y rhai a gystuddir, esmwythdra gyda ni, yn ymddangosiad yr Arglwydd Iesu o’r nef, gyda’i angylion nerthol,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A thân fflamllyd, gan roddi dial i’r sawl nid adwaenant Dduw, ac nid ydynt yn ufuddhau i efengyl ein Harglwydd Iesu Grist:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y rhai a ddioddefant yn gosbedigaeth, ddinistr tragwyddol oddi gerbron yr Arglwydd, ac oddi wrth ogoniant ei gadernid ef;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pan ddêl efe i’w ogoneddu yn ei saint, ac i fod yn rhyfeddol yn y rhai oll sydd yn credu, (oherwydd i’n tystiolaeth ni yn eich mysg chwi gael ei chredu,) yn y dydd hwnnw."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Am ba achos yr ydym hefyd yn gweddïo yn wastadol drosoch, ar fod i’n Duw ni eich cyfrif chwi’n deilwng o’r alwedigaeth hon, a chyflawni holl fodlonrwydd ei ddaioni, a gwaith ffydd, yn nerthol:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Fel y gogonedder enw ein Harglwydd Iesu Grist ynoch chwi, a chwithau ynddo yntau, yn ôl gras ein Duw ni, a’r Arglwydd Iesu Grist."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac yr ydym yn atolwg i chwi, frodyr, er dyfodiad ein Harglwydd Iesu Grist, a’n cydgynulliad ninnau ato ef,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Na’ch sigler yn fuan oddi wrth eich meddwl, ac na’ch cynhyrfer, na chan ysbryd, na chan air, na chan lythyr, megis oddi wrthym ni, fel pe bai dydd Crist yn gyfagos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Na thwylled neb chwi mewn un modd: oblegid ni ddaw’r dydd hwnnw hyd oni ddêl ymadawiad yn gyntaf, a datguddio’r dyn pechod, mab y golledigaeth;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yr hwn sydd yn gwrthwynebu, ac yn ymddyrchafu goruwch pob peth a elwir yn Dduw, neu a addolir; hyd onid yw efe, megis Duw, yn eistedd yn nheml Duw, ac yn ei ddangos ei hun mai Duw ydyw."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Onid cof gennych chwi, pan oeddwn i eto gyda chwi, ddywedyd ohonof y pethau hyn i chwi?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac yr awron chwi a wyddoch yr hyn sydd yn atal, fel y datguddier ef yn ei bryd ei hun."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Canys y mae dirgelwch yr anwiredd yn gweithio eisoes: yn unig yr hwn sydd yr awron yn atal, a etyl nes ei dynnu ymaith."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac yna y datguddir yr Anwir hwnnw, yr hwn a ddifetha’r Arglwydd ag ysbryd ei enau, ac a ddilea â disgleirdeb ei ddyfodiad:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sef yr hwn y mae ei ddyfodiad yn ôl gweithrediad Satan, gyda phob nerth, ac arwyddion, a rhyfeddodau gau,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A phob dichell anghyfiawnder yn y rhai colledig; am na dderbyniasant gariad y gwirionedd, fel y byddent gadwedig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac am hynny y denfyn Duw iddynt hwy amryfusedd cadarn, fel y credont gelwydd:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Fel y barner yr holl rai nid oeddynt yn credu i’r gwirionedd, ond yn ymfodloni mewn anghyfiawnder."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eithr nyni a ddylem ddiolch yn wastad i Dduw drosoch chwi, frodyr caredig gan yr Arglwydd, oblegid i Dduw o’r dechreuad eich ethol chwi i iachawdwriaeth, trwy sancteiddiad yr Ysbryd, a ffydd i’r gwirionedd:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I’r hyn y galwodd efe chwi trwy ein hefengyl ni, i feddiannu gogoniant ein Harglwydd Iesu Grist."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Am hynny, frodyr, sefwch, a deliwch y traddodiadau a ddysgasoch, pa un bynnag ai trwy ymadrodd, ai trwy ein hepistol ni."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A’n Harglwydd Iesu Grist ei hun, a Duw a’n Tad, yr hwn a’n carodd ni, ac a roddes inni ddiddanwch tragwyddol, a gobaith da trwy ras,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A ddiddano eich calonnau chwi, ac a’ch sicrhao ym mhob gair a gweithred dda."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bellach, frodyr, gweddïwch drosom ni, ar fod i air yr Arglwydd redeg, a chael gogonedd, megis gyda chwithau;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac ar ein gwared ni oddi wrth ddynion anhywaith a drygionus: canys nid oes ffydd gan bawb."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Eithr ffyddlon yw’r Arglwydd, yr hwn a’ch sicrha chwi, ac a’ch ceidw rhag drwg."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac y mae gennym hyder yn yr Arglwydd amdanoch, eich bod yn gwneuthur, ac y gwnewch, y pethau yr ydym yn eu gorchymyn i chwi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A’r Arglwydd a gyfarwyddo eich calonnau chwi at gariad Duw, ac i ymaros am Grist."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac yr ydym yn gorchymyn i chwi, frodyr, yn enw ein Harglwydd Iesu Grist, dynnu ohonoch ymaith oddi wrth bob brawd a’r sydd yn rhodio yn afreolus, ac nid yn ôl y traddodiad a dderbyniodd efe gennym ni."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Canys chwi a wyddoch eich hunain pa fodd y dylech ein dilyn ni: oblegid ni buom afreolus yn eich plith chwi;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac ni fwytasom fara neb yn rhad; ond trwy weithio mewn llafur a lludded, nos a dydd, fel na phwysem ar neb ohonoch chwi;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nid oherwydd nad oes gennym awdurdod, ond fel y’n rhoddem ein hunain yn siampl i chwi i’n dilyn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Canys pan oeddem hefyd gyda chwi, hyn a orchmynasom i chwi, Os byddai neb ni fynnai weithio, ni châi fwyta chwaith."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Canys yr ydym yn clywed fod rhai yn rhodio yn eich plith chwi yn afreolus, heb weithio dim, ond bod yn rhodresgar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ond i’r cyfryw gorchymyn yr ydym, a’u hannog trwy ein Harglwydd Iesu Grist, ar iddynt weithio trwy lonyddwch, a bwyta eu bara eu hunain."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A chwithau, frodyr, na ddiffygiwch yn gwneuthur daioni."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ond od oes neb heb ufuddhau i’n gair trwy y llythyr yma, hysbyswch hwnnw; ac na fydded i chwi gymdeithas ag ef, megis y cywilyddio efe."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Er hynny na chymerwch ef megis gelyn, eithr cynghorwch ef fel brawd."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ac Arglwydd y tangnefedd ei hun a roddo i chwi dangnefedd yn wastadol ym mhob modd. Yr Arglwydd a fyddo gyda chwi oll."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yr annerch â’m llaw i Paul fy hun; yr hyn sydd arwydd ym mhob epistol: fel hyn yr ydwyf yn ysgrifennu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gras ein Harglwydd Iesu Grist gyda chwi oll. Amen. Yr ail at y Thesaloniaid a ysgrifennwyd o Athen."
                }
            }
        }
    }
}