{
    "version": "BWM",
    "book_name": "Acts",
    "book_nr": "44",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Y traethawd cyntaf a wneuthum, O Theoffilus, am yr holl bethau a ddechreuodd yr Iesu eu gwneuthur a’u dysgu,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hyd y dydd y derbyniwyd ef i fyny wedi iddo trwy’r Ysbryd Glân roddi gorchmynion i’r apostolion a etholasai:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I’r rhai hefyd yr ymddangosodd efe yn fyw wedi iddo ddioddef, trwy lawer o arwyddion sicr; gan fod yn weledig iddynt dros ddeugain niwrnod, a dywedyd y pethau a berthynent i deyrnas Dduw."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac wedi ymgynnull gyda hwynt, efe a orchmynnodd iddynt nad ymadawent o Jerwsalem, eithr disgwyl am addewid y Tad, yr hwn, eb efe, a glywsoch gennyf fi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oblegid Ioan yn ddiau a fedyddiodd â dwfr; ond chwi a fedyddir â’r Ysbryd Glân, cyn nemor o ddyddiau."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gan hynny wedi eu dyfod hwy ynghyd, hwy a ofynasant iddo, gan ddywedyd, Arglwydd, ai’r pryd hwn y rhoddi drachefn y frenhiniaeth i Israel?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac efe a ddywedodd wrthynt, Ni pherthyn i chwi wybod yr amseroedd na’r prydiau, y rhai a osododd y Tad yn ei feddiant ei hun."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Eithr chwi a dderbyniwch nerth yr Ysbryd Glân wedi y delo efe arnoch; ac a fyddwch dystion i mi yn Jerwsalem, ac yn holl Jwdea, a Samaria, ac hyd eithaf y ddaear."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac wedi iddo ddywedyd y pethau hyn, a hwynt‐hwy yn edrych, efe a ddyrchafwyd i fyny; a chwmwl a’i derbyniodd ef allan o’u golwg hwynt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac fel yr oeddynt yn edrych yn ddyfal tua’r nef, ac efe yn myned i fyny, wele, dau ŵr a safodd gerllaw iddynt mewn gwisg wen;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y rhai hefyd a ddywedasant, Chwi wŷr o Galilea, paham y sefwch yn edrych tua’r nef? yr Iesu hwn, yr hwn a gymerwyd i fyny oddi wrthych i’r nef, a ddaw felly yn yr un modd ag y gwelsoch ef yn myned i’r nef."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yna y troesant i Jerwsalem, o’r mynydd a elwir Olewydd, yr hwn sydd yn agos i Jerwsalem, sef taith diwrnod Saboth."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac wedi eu dyfod i mewn, hwy a aethant i fyny i oruwchystafell, lle yr oedd Pedr, ac Iago, ac Ioan, ac Andreas, Philip, a Thomas, Bartholomew, a Mathew, Iago mab Alffeus, a Simon Selotes, a Jwdas brawd Iago, yn aros."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y rhai hyn oll oedd yn parhau yn gytûn mewn gweddi ac ymbil, gyda’r gwragedd, a Mair mam yr Iesu, a chyda’i frodyr ef."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac yn y dyddiau hynny Pedr a gyfododd i fyny yng nghanol y disgyblion, ac a ddywedodd, (a nifer yr enwau yn yr un man oedd ynghylch ugain a chant,)"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ha wŷr frodyr, yr oedd yn rhaid cyflawni’r ysgrythur yma a ragddywedodd yr Ysbryd Glân trwy enau Dafydd am Jwdas, yr hwn a fu flaenor i’r rhai a ddaliasant yr Iesu:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Canys efe a gyfrifwyd gyda ni, ac a gawsai ran o’r weinidogaeth hon."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A hwn a bwrcasodd faes â gwobr anwiredd; ac wedi ymgrogi, a dorrodd yn ei ganol, a’i holl ymysgaroedd ef a dywalltwyd allan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A bu hysbys hyn i holl breswylwyr Jerwsalem, hyd oni elwir y maes hwnnw yn eu tafod priodol hwy, Aceldama, hynny yw, Maes y gwaed."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Canys ysgrifennwyd yn llyfr y Salmau, Bydded ei drigfan ef yn ddiffeithwch, ac na bydded a drigo ynddi: a chymered arall ei esgobaeth ef."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Am hynny y mae’n rhaid, o’r gwŷr a fu yn cydymdaith â ni yr holl amser yr aeth yr Arglwydd Iesu i mewn ac allan yn ein plith ni,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gan ddechrau o fedydd Ioan hyd y dydd y cymerwyd ef i fyny oddi wrthym ni, bod un o’r rhai hyn gyda ni yn dyst o’i atgyfodiad ef."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A hwy a osodasant ddau gerbron, Joseff, yr hwn a enwid Barsabas, ac a gyfenwid Jwstus, a Matheias."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A chan weddïo, hwy a ddywedasant, Tydi, Arglwydd, yr hwn a wyddost galonnau pawb, dangos pa un o’r ddau hyn a etholaist,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I dderbyn rhan o’r weinidogaeth hon, a’r apostoliaeth, o’r hon y cyfeiliornodd Jwdas, i fyned i’w le ei hun."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A hwy a fwriasant eu coelbrennau hwynt: ac ar Matheias y syrthiodd y coelbren; ac efe a gyfrifwyd gyda’r un apostol ar ddeg."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac wedi dyfod dydd y Pentecost, yr oeddynt hwy oll yn gytûn yn yr un lle."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac yn ddisymwth y daeth sŵn o’r nef, megis gwynt nerthol yn rhuthro, ac a lanwodd yr holl dŷ lle yr oeddynt yn eistedd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ac ymddangosodd iddynt dafodau gwahanedig megis o dân, ac efe a eisteddodd ar bob un ohonynt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A hwy oll a lanwyd â’r Ysbryd Glân, ac a ddechreuasant lefaru â thafodau eraill, megis y rhoddes yr Ysbryd iddynt ymadrodd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac yr oedd yn trigo yn Jerwsalem. Iddewon, gwŷr bucheddol, o bob cenedl dan y nef."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac wedi myned y gair o hyn, daeth y lliaws ynghyd, ac a drallodwyd, oherwydd bod pob un yn eu clywed hwy yn llefaru yn ei iaith ei hun."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Synnodd hefyd ar bawb, a rhyfeddu a wnaethant, gan ddywedyd wrth ei gilydd, Wele, onid Galileaid yw’r rhai hyn oll sydd yn llefaru?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A pha fodd yr ydym ni yn eu clywed hwynt bob un yn ein hiaith ein hun, yn yr hon y’n ganed ni?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Parthiaid, a Mediaid, ac Elamitiaid, a thrigolion Mesopotamia, a Jwdea, a Chapadocia, Pontus, ac Asia,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Phrygia, a Phamffylia, yr Aifft, a pharthau Libya, yr hon sydd gerllaw Cyrene, a dieithriaid o Rufeinwyr, Iddewon, a phroselytiaid,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cretiaid, ac Arabiaid, yr ydym ni yn eu clywed hwynt yn llefaru yn ein hiaith ni fawrion weithredoedd Duw."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A synasant oll, ac a ameuasant, gan ddywedyd y naill wrth y llall, Beth a all hyn fod?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac eraill, gan watwar, a ddywedasant, Llawn o win melys ydynt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Eithr Pedr, yn sefyll gyda’r un ar ddeg, a gyfododd ei leferydd, ac a ddywedodd wrthynt, O wŷr o Iddewon, a chwi oll sydd yn trigo yn Jerwsalem, bydded hysbysol hyn i chwi, a chlustymwrandewch â’m geiriau:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Canys nid yw’r rhai hyn yn feddwon, fel yr ydych chwi yn tybied; oblegid y drydedd awr o’r dydd yw hi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Eithr hyn yw’r peth a ddywedwyd trwy’r proffwyd Joel;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A bydd yn y dyddiau diwethaf, medd Duw, y tywalltaf o’m Hysbryd ar bob cnawd: a’ch meibion chwi a’ch merched a broffwydant, a’ch gwŷr ieuainc a welant weledigaethau, a’ch hynafgwyr a freuddwydiant freuddwydion:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ac ar fy ngweision ac ar fy llawforynion y tywalltaf o’m Hysbryd yn y dyddiau hynny; a hwy a broffwydant:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A mi a roddaf ryfeddodau yn y nef uchod, ac arwyddion yn y ddaear isod; gwaed, a thân, a tharth mwg."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yr haul a droir yn dywyllwch, a’r lloer yn waed, cyn i ddydd mawr ac eglur yr Arglwydd ddyfod."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A bydd, pwy bynnag a alwo ar enw yr Arglwydd, a fydd cadwedig."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ha wŷr Israel, clywch y geiriau hyn; Iesu o Nasareth, gŵr profedig gan Dduw yn eich plith chwi, trwy nerthoedd a rhyfeddodau ac arwyddion, y rhai a wnaeth Duw trwyddo ef yn eich canol chwi, megis ag y gwyddoch chwithau:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hwn, wedi ei roddi trwy derfynedig gyngor a rhagwybodaeth Duw, a gymerasoch chwi, a thrwy ddwylo anwir a groeshoeliasoch, ac a laddasoch:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yr hwn a gyfododd Duw, gan ryddhau gofidiau angau: canys nid oedd bosibl ei atal ef ganddo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Canys Dafydd sydd yn dywedyd amdano, Rhagwelais yr Arglwydd ger fy mron yn wastad; canys ar fy neheulaw y mae, fel na’m hysgoger."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Am hynny y llawenychodd fy nghalon, ac y gorfoleddodd fy nhafod; ie, a’m cnawd hefyd a orffwys mewn gobaith:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Am na adewi fy enaid yn uffern, ac na oddefi i’th Sanct weled llygredigaeth."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gwnaethost yn hysbys i mi ffyrdd y bywyd: ti a’m cyflawni o lawenydd â’th wynepryd."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ha wŷr frodyr, y mae’n rhydd i mi ddywedyd yn hy wrthych am y patriarch Dafydd, ei farw ef a’i gladdu, ac y mae ei feddrod ef gyda ni hyd y dydd hwn."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Am hynny, ac efe yn broffwyd, yn gwybod dyngu o Dduw iddo trwy lw, Mai o ffrwyth ei lwynau ef o ran y cnawd, y cyfodai efe Grist i eistedd ar ei orseddfa ef:"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ac efe yn rhagweled, a lefarodd am atgyfodiad Crist, na adawyd ei enaid ef yn uffern, ac na welodd ei gnawd ef lygredigaeth."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yr Iesu hwn a gyfododd Duw i fyny; o’r hyn yr ydym ni oll yn dystion."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Am hynny, wedi ei ddyrchafu ef trwy ddeheulaw Duw, ac iddo dderbyn gan y Tad yr addewid o’r Ysbryd Glân, efe a dywalltodd y peth yma yr ydych chwi yr awron yn ei weled ac yn ei glywed."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Oblegid ni ddyrchafodd Dafydd i’r nefoedd: ond y mae efe yn dywedyd ei hun, Yr ARGLWYDD a ddywedodd wrth fy Arglwydd, Eistedd ar fy neheulaw,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Hyd oni osodwyf dy elynion yn droedfainc i’th draed."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Am hynny gwybydded holl dŷ Israel yn ddiogel, ddarfod i Dduw wneuthur yn Arglwydd ac yn Grist, yr Iesu hwn a groeshoeliasoch chwi."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Hwythau, wedi clywed hyn, a ddwysbigwyd yn eu calon, ac a ddywedasant wrth Pedr, a’r apostolion eraill, Ha wŷr frodyr, beth a wnawn ni?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "A Phedr a ddywedodd wrthynt, Edifarhewch, a bedyddier pob un ohonoch yn enw Iesu Grist, er maddeuant pechodau; a chwi a dderbyniwch ddawn yr Ysbryd Glân."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Canys i chwi y mae’r addewid, ac i’ch plant, ac i bawb ymhell, cynifer ag a alwo’r Arglwydd ein Duw ni ato."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ac â llawer o ymadroddion eraill y tystiolaethodd ac y cynghorodd efe, gan ddywedyd, Ymgedwch rhag y genhedlaeth drofaus hon."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Yna y rhai a dderbyniasant ei air ef yn ewyllysgar a fedyddiwyd; a chwanegwyd atynt y dwthwn hwnnw ynghylch tair mil o eneidiau."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ac yr oeddynt yn parhau yn athrawiaeth ac yng nghymdeithas yr apostolion, ac yn torri bara, ac mewn gweddïau."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ac ofn a ddaeth ar bob enaid: a llawer o ryfeddodau ac arwyddion a wnaethpwyd gan yr apostolion."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "A’r rhai a gredent oll oeddynt yn yr un man, a phob peth ganddynt yn gyffredin;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "A hwy a werthasant eu meddiannau a’u da, ac a’u rhanasant i bawb, fel yr oedd yr eisiau ar neb."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "A hwy beunydd yn parhau yn gytûn yn y deml, ac yn torri bara o dŷ i dŷ, a gymerasant eu lluniaeth mewn llawenydd a symledd calon,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Gan foli Duw, a chael ffafr gan yr holl bobl. A’r Arglwydd a chwanegodd beunydd at yr eglwys y rhai fyddent gadwedig."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pedr hefyd ac Ioan a aethant i fyny i’r deml ynghyd ar yr awr weddi, sef y nawfed."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A rhyw ŵr cloff o groth ei fam a ddygid, yr hwn a ddodent beunydd wrth borth y deml, yr hwn a elwid Prydferth, i ofyn elusen gan y rhai a elai i mewn i’r deml."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yr hwn, pan welodd efe Pedr ac Ioan ar fedr myned i mewn i’r deml, a ddeisyfodd gael elusen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A Phedr yn dal sylw arno, gydag Ioan, a ddywedodd, Edrych arnom ni."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac efe a ddaliodd sylw arnynt, gan obeithio cael rhywbeth ganddynt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yna y dywedodd Pedr, Arian ac aur nid oes gennyf; eithr yr hyn sydd gennyf, hynny yr wyf yn ei roddi i ti: Yn enw Iesu Grist o Nasareth, cyfod a rhodia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A chan ei gymryd ef erbyn ei ddeheulaw, efe a’i cyfododd ef i fyny; ac yn ebrwydd ei draed ef a’i fferau a gadarnhawyd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A chan neidio i fyny, efe a safodd, ac a rodiodd, ac a aeth gyda hwynt i’r deml, dan rodio, a neidio, a moli Duw."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A’r holl bobl a’i gwelodd ef yn rhodio, ac yn moli Duw."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac yr oeddynt hwy yn ei adnabod, mai hwn oedd yr un a eisteddai am elusen wrth borth Prydferth y deml: a hwy a lanwyd o fraw a synedigaeth am y peth a ddigwyddasai iddo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac fel yr oedd y cloff a iachasid yn atal Pedr ac Ioan, yr holl bobl yn frawychus a gydredodd atynt i’r porth a elwir Porth Solomon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A phan welodd Pedr, efe a atebodd i’r bobl, Ha wŷr Israeliaid, beth a wnewch chwi yn rhyfeddu am hyn? neu beth a wnewch chwi yn dal sylw arnom ni, fel pe trwy ein nerth ein hun neu ein duwioldeb y gwnaethem i hwn rodio?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Duw Abraham, ac Isaac, a Jacob, Duw ein tadau ni, a ogoneddodd ei Fab Iesu, yr hwn a draddodasoch chwi, ac a’i gwadasoch gerbron Peilat, pan farnodd efe ef i’w ollwng yn rhydd."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Eithr chwi a wadasoch y Sanct a’r Cyfiawn, ac a ddeisyfasoch roddi i chwi ŵr llofruddiog;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A Thywysog y bywyd a laddasoch, yr hwn a gododd Duw o feirw; o’r hyn yr ydym ni yn dystion."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A’i enw ef, trwy ffydd yn ei enw ef, a nerthodd y dyn yma, a welwch ac a adwaenoch chwi: a’r ffydd yr hon sydd trwyddo ef, a roes iddo ef yr holl iechyd hwn yn eich gŵydd chwi oll."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ac yn awr, frodyr, mi a wn mai trwy anwybod y gwnaethoch, megis y gwnaeth eich pendefigion chwi hefyd."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Eithr y pethau a ragfynegodd Duw trwy enau ei holl broffwydi, y dioddefai Crist, a gyflawnodd efe fel hyn."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Edifarhewch gan hynny, a dychwelwch, fel y dileer eich pechodau, pan ddelo’r amseroedd i orffwys o olwg yr Arglwydd;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ac yr anfono efe Iesu Grist, yr hwn a bregethwyd o’r blaen i chwi:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yr hwn sydd raid i’r nef ei dderbyn, hyd amseroedd adferiad pob peth, y rhai a ddywedodd Duw trwy enau ei holl sanctaidd broffwydi erioed."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Canys Moses a ddywedodd wrth y tadau, Yr Arglwydd eich Duw a gyfyd i chwi Broffwyd o’ch brodyr, megis myfi: arno ef y gwrandewch ym mhob peth a ddyweto wrthych."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A bydd, pob enaid ni wrandawo ar y Proffwyd hwnnw, a lwyr ddifethir o blith y bobl."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A’r holl broffwydi hefyd, o Samuel ac o’r rhai wedi, cynifer ag a lefarasant, a ragfynegasant hefyd am y dyddiau hyn."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Chwychwi ydych blant y proffwydi, a’r cyfamod yr hwn a wnaeth Duw â’n tadau ni, gan ddywedyd wrth Abraham, Ac yn dy had di y bendithir holl dylwythau y ddaear."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Duw, gwedi cyfodi ei Fab Iesu a’i hanfonodd ef i chwi yn gyntaf, gan eich bendithio chwi, trwy droi pob un ohonoch ymaith oddi wrth eich drygioni."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac fel yr oeddynt yn llefaru wrth y bobl, yr offeiriaid, a blaenor y deml, a’r Sadwceaid, a ddaethant arnynt hwy;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yn flin ganddynt am eu bod hwy yn dysgu’r bobl, ac yn pregethu trwy’r Iesu yr atgyfodiad o feirw."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A hwy a osodasant ddwylo arnynt hwy, ac a’u dodasant mewn dalfa hyd drannoeth: canys yr oedd hi yn awr yn hwyr."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eithr llawer o’r rhai a glywsant y gair a gredasant: a rhifedi’r gwŷr a wnaed ynghylch pum mil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A digwyddodd drannoeth ddarfod i’w llywodraethwyr hwy, a’r henuriaid, a’r ysgrifenyddion, ymgynnull i Jerwsalem,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac Annas yr archoffeiriad, a Chaiaffas, ac Ioan, ac Alexander, a chymaint ag oedd o genedl yr archoffeiriad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac wedi iddynt eu gosod hwy yn y canol, hwy a ofynasant, Trwy ba awdurdod, neu ym mha enw, y gwnaethoch chwi hyn?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yna Pedr, yn gyflawn o’r Ysbryd Glân, a ddywedodd wrthynt, Chwychwi benaethiaid y bobl, a henuriaid Israel,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Od ydys yn ein holi ni heddiw am y weithred dda i’r dyn claf, sef pa wedd yr iachawyd ef;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bydded hysbys i chwi oll, ac i bawb o bobl Israel, mai trwy enw Iesu Grist o Nasareth, yr hwn a groeshoeliasoch chwi, yr hwn a gyfododd Duw o feirw, trwy hwnnw y mae hwn yn sefyll yn iach ger eich bron chwi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hwn yw’r maen a lyswyd gennych chwi’r adeiladwyr, yr hwn a wnaed yn ben i’r gongl."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ac nid oes iachawdwriaeth yn neb arall: canys nid oes enw arall dan y nef, wedi ei roddi ymhlith dynion, trwy yr hwn y mae yn rhaid i ni fod yn gadwedig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A phan welsant hyfder Pedr ac Ioan, a deall mai gwŷr anllythrennog ac annysgedig oeddynt, hwy a ryfeddasant; a hwy a’u hadwaenent, eu bod hwy gyda’r Iesu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac wrth weled y dyn a iachasid yn sefyll gyda hwynt, nid oedd ganddynt ddim i’w ddywedyd yn erbyn hynny."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eithr wedi gorchymyn iddynt fyned allan o’r gynghorfa, hwy a ymgyngorasant â’i gilydd,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gan ddywedyd, Beth a wnawn ni i’r dynion hyn? canys yn ddiau arwydd hynod a wnaed trwyddynt hwy, hysbys i bawb a’r sydd yn preswylio yn Jerwsalem, ac nis gallwn ni ei wadu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Eithr fel nas taener ymhellach ymhlith y bobl, gan fygwth bygythiwn hwy, na lefaront mwyach wrth un dyn yn yr enw hwn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A hwy a’u galwasant hwynt, ac a orchmynasant iddynt nad ynganent ddim, ac na ddysgent yn enw yr Iesu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Eithr Pedr ac Ioan a atebasant iddynt, ac a ddywedasant, Ai cyfiawn yw gerbron Duw, wrando arnoch chwi yn hytrach nag ar Dduw, bernwch chwi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Canys ni allwn ni na ddywedom y pethau a welsom ac a glywsom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Eithr wedi eu bygwth ymhellach, hwy a’u gollyngasant hwy yn rhyddion, heb gael dim i’w cosbi hwynt, oblegid y bobl: canys yr oedd pawb yn gogoneddu Duw am yr hyn a wnaethid."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Canys yr oedd y dyn uwchlaw deugain oed, ar yr hwn y gwnaethid yr arwydd hwn o iechydwriaeth."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A hwythau, wedi eu gollwng ymaith, a ddaethant at yr eiddynt, ac a ddangosasant yr holl bethau a ddywedasai’r archoffeiriaid a’r henuriaid wrthynt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hwythau pan glywsant, o un fryd a gyfodasant eu llef at Dduw, ac a ddywedasant, O Arglwydd, tydi yw’r Duw yr hwn a wnaethost y nef, a’r ddaear, a’r môr, ac oll sydd ynddynt;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yr hwn trwy’r Ysbryd Glân, yng ngenau dy was Dafydd, a ddywedaist, Paham y terfysgodd y cenhedloedd, ac y bwriadodd y bobloedd bethau ofer?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Brenhinoedd y ddaear a safasant i fyny, a’r llywodraethwyr a ymgasglasant ynghyd, yn erbyn yr Arglwydd, ac yn erbyn ei Grist ef."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Canys mewn gwirionedd, yn y ddinas hon yr ymgynullodd yn erbyn dy Sanct Fab Iesu, yr hwn a eneiniaist ti, Herod a Phontius Peilat, gyda’r Cenhedloedd, a phobl Israel,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I wneuthur pa bethau bynnag a ragluniodd dy law a’th gyngor di eu gwneuthur."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ac yn awr, Arglwydd, edrych ar eu bygythion hwy, a chaniatâ i’th weision draethu dy air di gyda phob hyfder;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Trwy estyn ohonot dy law i iacháu, ac fel y gwneler arwyddion a rhyfeddodau trwy enw dy sanctaidd Fab Iesu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ac wedi iddynt weddïo, siglwyd y lle yr oeddynt wedi ymgynnull ynddo; a hwy a lanwyd oll o’r Ysbryd Glân, a hwy a lefarasant air Duw yn hyderus."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A lliaws y rhai a gredasant oedd o un galon, ac un enaid; ac ni ddywedodd neb ohonynt fod dim a’r a feddai yn eiddo ei hunan, eithr yr oedd ganddynt bob peth yn gyffredin."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A’r apostolion trwy nerth mawr a roddasant dystiolaeth o atgyfodiad yr Arglwydd Iesu: a gras mawr oedd arnynt hwy oll."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Canys nid oedd un anghenus yn eu plith hwy: oblegid cynifer ag oedd berchen tiroedd neu dai, a’u gwerthasant, ac a ddygasant werth y pethau a werthasid,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ac a’u gosodasant wrth draed yr apostolion: a rhannwyd i bob un megis yr oedd yr angen arno."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A Joseff, yr hwn a gyfenwid Barnabas gan yr apostolion (yr hyn o’i gyfieithu yw, Mab diddanwch,) yn Lefiad, ac yn Gypriad o genedl,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A thir ganddo, a’i gwerthodd, ac a ddug yr arian, ac a’i gosododd wrth draed yr apostolion."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eithr rhyw ŵr a’i enw Ananeias gyda Saffira ei wraig, a werthodd dir,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac a ddarnguddiodd beth o’r gwerth, a’i wraig hefyd o’r gyfrinach, ac a ddug ryw gyfran, ac a’i gosododd wrth draed yr apostolion."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Eithr Pedr a ddywedodd, Ananeias, paham y llanwodd Satan dy galon di i ddywedyd celwydd wrth yr Ysbryd Glân, ac i ddarnguddio peth o werth y tir?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tra ydoedd yn aros, onid i ti yr oedd yn aros? ac wedi ei werthu, onid oedd yn dy feddiant di? Paham y gosodaist y peth hwn yn dy galon? ni ddywedaist ti gelwydd wrth ddynion, ond wrth Dduw."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac Ananeias, pan glybu’r geiriau hyn, a syrthiodd i lawr, ac a drengodd. A daeth ofn mawr ar bawb a glybu’r pethau hyn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A’r gwŷr ieuainc a gyfodasant, ac a’i cymerasant ef, ac a’i dygasant allan, ac a’i claddasant."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A bu megis ysbaid tair awr, a’i wraig ef, heb wybod y peth a wnaethid, a ddaeth i mewn."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A Phedr a atebodd iddi, Dywed di i mi, Ai er cymaint y gwerthasoch chwi y tir? Hithau a ddywedodd, Ie, er cymaint."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A Phedr a ddywedodd wrthi, Paham y cytunasoch i demtio Ysbryd yr Arglwydd? wele draed y rhai a gladdasant dy ŵr di wrth y drws, a hwy a’th ddygant dithau allan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac yn y man hi a syrthiodd wrth ei draed ef, ac a drengodd: a’r gwŷr ieuainc wedi dyfod i mewn, a’i cawsant hi yn farw; ac wedi iddynt ei dwyn hi allan, hwy a’i claddasant hi yn ymyl ei gŵr."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A bu ofn mawr ar yr holl eglwys, ac ar bawb oll a glybu’r pethau hyn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A thrwy ddwylo’r apostolion y gwnaed arwyddion a rhyfeddodau lawer ymhlith y bobl; (ac yr oeddynt oll yn gytûn ym mhorth Solomon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eithr ni feiddiai neb o’r lleill ymgysylltu â hwynt: ond y bobl oedd yn eu mawrhau."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A chwanegwyd atynt rai yn credu yn yr Arglwydd, lliaws o wŷr a gwragedd hefyd:)"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hyd oni ddygent y rhai cleifion allan ar hyd yr heolydd, a’u gosod ar welyau a glythau, fel o’r hyn lleiaf y cysgodai cysgod Pedr, pan ddelai heibio, rai ohonynt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A lliaws a ddaeth hefyd ynghyd o’r dinasoedd o amgylch Jerwsalem, gan ddwyn rhai cleifion, a rhai a drallodid gan ysbrydion aflan; y rhai a iachawyd oll."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A’r archoffeiriad a gyfododd, a’r holl rai oedd gydag ef, yr hon yw heresi’r Sadwceaid, ac a lanwyd o genfigen,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ac a ddodasant eu dwylo ar yr apostolion, ac a’u rhoesant yn y carchar cyffredin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Eithr angel yr Arglwydd o hyd nos a agorodd ddrysau’r carchar, ac a’u dug hwynt allan, ac a ddywedodd,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ewch, sefwch a lleferwch yn y deml wrth y bobl holl eiriau’r fuchedd hon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A phan glywsant, hwy a aethant yn fore i’r deml, ac a athrawiaethasant. Eithr daeth yr archoffeiriad, a’r rhai oedd gydag ef, ac a alwasant ynghyd y cyngor, a holl henuriaid plant yr Israel, ac a ddanfonasant i’r carchar i’w dwyn hwy gerbron."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A’r swyddogion, pan ddaethant, ni chawsant hwynt yn y carchar; eithr hwy a ddychwelasant, ac a fynegasant,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gan ddywedyd, Yn wir ni a gawsom y carchar wedi ei gau o’r fath sicraf, a’r ceidwaid yn sefyll allan o flaen y drysau; eithr pan agorasom, ni chawsom neb i mewn."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A phan glybu’r archoffeiriad, a blaenor y deml, a’r offeiriaid pennaf, yr ymadroddion hyn, amau a wnaethant yn eu cylch hwy beth a ddeuai o hyn."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yna y daeth un, ac a fynegodd iddynt, gan ddywedyd, Wele, y mae’r gwŷr a ddodasoch chwi yng ngharchar, yn sefyll yn y deml, ac yn dysgu y bobl."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yna y blaenor, gyda’r swyddogion, a aeth, ac a’u dug hwy heb drais; oblegid yr oedd arnynt ofn y bobl, rhag eu llabyddio;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ac wedi eu dwyn, hwy a’u gosodasant o flaen y cyngor: a’r archoffeiriad a ofynnodd iddynt,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gan ddywedyd, Oni orchmynasom ni, gan orchymyn i chwi nad athrawiaethech yn yr enw hwn? ac wele, chwi a lanwasoch Jerwsalem â’ch athrawiaeth, ac yr ydych yn ewyllysio dwyn arnom ni waed y dyn hwn."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A Phedr a’r apostolion a atebasant ac a ddywedasant, Rhaid yw ufuddhau i Dduw yn fwy nag i ddynion."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Duw ein tadau ni a gyfododd i fyny Iesu, yr hwn a laddasoch chwi, ac a groeshoeliasoch ar bren."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hwn a ddyrchafodd Duw â’i ddeheulaw, yn Dywysog, ac yn Iachawdwr, i roddi edifeirwch i Israel, a maddeuant pechodau."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A nyni ydym ei dystion ef o’r pethau hyn, a’r Ysbryd Glân hefyd, yr hwn a roddes Duw i’r rhai sydd yn ufuddhau iddo ef."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A phan glywsant hwy hynny, hwy a ffromasant, ac a ymgyngorasant am eu lladd hwynt."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Eithr rhyw Pharisead a’i enw Gamaliel, doctor o’r gyfraith, parchedig gan yr holl bobl, a gyfododd i fyny yn y cyngor, ac a archodd yrru’r apostolion allan dros ennyd fechan;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ac a ddywedodd wrthynt, Ha wŷr o Israel, edrychwch arnoch eich hunain, pa beth yr ydych ar fedr ei wneuthur am y dynion hyn."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Canys o flaen y dyddiau hyn cyfododd Theudas i fyny, gan ddywedyd ei fod ef yn rhyw un; wrth yr hwn y glynodd rhifedi o wŷr, ynghylch pedwar cant: yr hwn a laddwyd, a chynifer oll a ufuddhasant iddo a wasgarwyd, ac a wnaed yn ddiddim."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ar ôl hwn y cyfododd Jwdas y Galilead, yn nyddiau’r dreth; ac efe a drodd bobl lawer ar ei ôl: ac yntau hefyd a ddarfu amdano, a chynifer oll a ufuddhasant iddo a wasgarwyd."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ac yr awron meddaf i chwi, Ciliwch oddi wrth y dynion hyn, a gadewch iddynt: oblegid os o ddynion y mae’r cyngor hwn, neu’r weithred hon, fe a ddiddymir;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Eithr os o Dduw y mae, ni ellwch chwi ei ddiddymu, rhag eich cael yn ymladd yn erbyn Duw."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "A chytuno ag ef a wnaethant. Ac wedi iddynt alw’r apostolion atynt, a’u curo, hwy a orchmynasant iddynt na lefarent yn enw yr Iesu, ac a’u gollyngasant ymaith."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "A hwy a aethant allan o olwg y cyngor yn llawen, am eu cyfrif hwynt yn deilwng i ddioddef amarch o achos ei enw ef."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A beunydd yn y deml, ac o dŷ i dŷ, ni pheidiasant â dysgu a phregethu Iesu Grist."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac yn y dyddiau hynny, a’r disgyblion yn amlhau, bu grwgnach gan y Groegiaid yn erbyn yr Hebreaid, am ddirmygu eu gwragedd gweddwon hwy yn y weinidogaeth feunyddiol."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yna y deuddeg a alwasant ynghyd y lliaws disgyblion, ac a ddywedasant, Nid yw gymesur i ni adael gair Duw, a gwasanaethu byrddau."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Am hynny, frodyr, edrychwch yn eich plith am seithwyr da eu gair, yn llawn o’r Ysbryd Glân a doethineb, y rhai a osodom ar hyn o orchwyl."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eithr ni a barhawn mewn gweddi a gweinidogaeth y gair."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A bodlon fu’r ymadrodd gan yr holl liaws: a hwy a etholasant Steffan, gŵr llawn o ffydd ac o’r Ysbryd Glân, a Philip, a Phrochorus, a Nicanor, a Thimon, a Pharmenas, a Nicolas, proselyt o Antiochia:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y rhai a osodasant hwy gerbron yr apostolion; ac wedi iddynt weddïo, hwy a ddodasant eu dwylo arnynt hwy."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A gair Duw a gynyddodd; a rhifedi’r disgyblion yn Jerwsalem a amlhaodd yn ddirfawr, a thyrfa fawr o’r offeiriaid a ufuddhasant i’r ffydd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Eithr Steffan, yn llawn ffydd a nerth, a wnaeth ryfeddodau ac arwyddion mawrion ymhlith y bobl."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yna y cyfododd rhai o’r synagog a elwir eiddo y Libertiniaid, a’r Cyreniaid, a’r Alexandriaid, a’r rhai o Cilicia, ac o Asia, gan ymddadlau â Steffan:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac ni allent wrthwynebu’r doethineb a’r ysbryd trwy yr hwn yr oedd efe yn llefaru."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yna y gosodasant wŷr i ddywedyd, Nyni a’i clywsom ef yn dywedyd geiriau cablaidd yn erbyn Moses a Duw."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A hwy a gynyrfasant y bobl, a’r henuriaid, a’r ysgrifenyddion; a chan ddyfod arno, a’i cipiasant ef, ac a’i dygasant i’r gynghorfa;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac a osodasant gau dystion, y rhai a ddywedent, Nid yw’r dyn hwn yn peidio â dywedyd cableiriau yn erbyn y lle sanctaidd hwn, a’r gyfraith:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Canys nyni a’i clywsom ef yn dywedyd, y distrywiai yr Iesu hwn o Nasareth y lle yma, ac y newidiai efe y defodau a draddododd Moses i ni."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac fel yr oedd yr holl rai a eisteddent yn y cyngor yn dal sylw arno, hwy a welent ei wyneb ef fel wyneb angel."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yna y dywedodd yr archoffeiriad, A ydyw’r pethau hyn felly?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yntau a ddywedodd, Ha wŷr, frodyr, a thadau, gwrandewch: Duw y gogoniant a ymddangosodd i’n tad Abraham, pan oedd efe ym Mesopotamia, cyn iddo drigo yn Charran;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ac a ddywedodd wrtho, Dos allan o’th wlad, ac oddi wrth dy dylwyth, a thyred i’r tir a ddangoswyf i ti."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yna y daeth efe allan o dir y Caldeaid, ac y preswyliodd yn Charran: ac oddi yno, wedi marw ei dad, efe a’i symudodd ef i’r tir yma, yn yr hwn yr ydych chwi yn preswylio yr awr hon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac ni roes iddo etifeddiaeth ynddo, naddo led troed; ac efe a addawodd ei roddi iddo i’w feddiannu, ac i’w had ar ei ôl, pryd nad oedd plentyn iddo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A Duw a lefarodd fel hyn; Dy had di a fydd ymdeithydd mewn gwlad ddieithr, a hwy a’i caethiwant ef, ac a’i drygant, bedwar can mlynedd."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Eithr y genedl yr hon a wasanaethant hwy, a farnaf fi, medd Duw: ac wedi hynny y deuant allan, ac a’m gwasanaethant i yn y lle hwn."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac efe a roddes iddo gyfamod yr enwaediad. Felly Abraham a genhedlodd Isaac, ac a enwaedodd arno yr wythfed dydd: ac Isaac a genhedlodd Jacob; a Jacob a genhedlodd y deuddeg patriarch."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A’r patrieirch, gan genfigennu, a werthasant Joseff i’r Aifft: ond yr oedd Duw gydag ef,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac a’i hachubodd ef o’i holl orthrymderau, ac a roes iddo hawddgarwch a doethineb yng ngolwg Pharo brenin yr Aifft; ac efe a’i gosododd ef yn llywodraethwr ar yr Aifft, ac ar ei holl dŷ."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac fe ddaeth newyn dros holl dir yr Aifft a Chanaan, a gorthrymder mawr; a’n tadau ni chawsant luniaeth."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ond pan glybu Jacob fod ŷd yn yr Aifft, efe a anfonodd ein tadau ni allan yn gyntaf."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A’r ail waith yr adnabuwyd Joseff gan ei frodyr; a chenedl Joseff a aeth yn hysbys i Pharo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yna yr anfonodd Joseff, ac a gyrchodd ei dad Jacob, a’i holl genedl, pymtheg enaid a thrigain."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Felly yr aeth Jacob i waered i’r Aifft, ac a fu farw, efe a’n tadau hefyd."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A hwy a symudwyd i Sichem, ac a ddodwyd yn y bedd a brynasai Abraham er arian gan feibion Emor tad Sichem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A phan nesaodd amser yr addewid, yr hwn a dyngasai Duw i Abraham, y bobl a gynyddodd ac a amlhaodd yn yr Aifft,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hyd oni chyfododd brenin arall, yr hwn nid adwaenai mo Joseff."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hwn a fu ddichellgar wrth ein cenedl ni, ac a ddrygodd ein tadau, gan beri iddynt fwrw allan eu plant, fel nad epilient."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ar yr hwn amser y ganwyd Moses; ac efe oedd dlws i Dduw, ac a fagwyd dri mis yn nhŷ ei dad."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ac wedi ei fwrw ef allan, merch Pharo a’i cyfododd ef i fyny, ac a’i magodd ef yn fab iddi ei hun."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A Moses oedd ddysgedig yn holl ddoethineb yr Eifftiaid, ac oedd nerthol mewn geiriau ac mewn gweithredoedd."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A phan oedd efe yn llawn deugain mlwydd oed, daeth i’w galon ef ymweled â’i frodyr plant yr Israel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A phan welodd efe un yn cael cam, efe a’i hamddiffynnodd ef, ac a ddialodd gam yr hwn a orthrymid, gan daro’r Eifftiwr."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ac efe a dybiodd fod ei frodyr yn deall, fod Duw yn rhoddi iachawdwriaeth iddynt trwy ei law ef; eithr hwynt‐hwy ni ddeallasant."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A’r dydd nesaf yr ymddangosodd efe iddynt, a hwy yn ymrafaelio, ac a’u hanogodd hwynt i heddychu, gan ddywedyd, Ha wŷr, brodyr ydych chwi; paham y gwnewch gam â’ch gilydd?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ond yr hwn oedd yn gwneuthur cam â’i gymydog, a’i cilgwthiodd ef, gan ddywedyd, Pwy a’th osododd di yn llywodraethwr ac yn farnwr arnom ni?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A leddi di fi, y modd y lleddaist yr Eifftiwr ddoe?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A Moses a ffodd ar y gair hwn, ac a fu ddieithr yn nhir Midian; lle y cenhedlodd efe ddau o feibion."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ac wedi cyflawni deugain mlynedd, yr ymddangosodd iddo yn anialwch mynydd Seina, angel yr Arglwydd mewn fflam dân mewn perth."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A Moses, pan welodd, a fu ryfedd ganddo y golwg: a phan nesaodd i ystyried, daeth llef yr Arglwydd ato, gan ddywedyd,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Myfi yw Duw dy dadau, Duw Abraham, a Duw Isaac, a Duw Jacob. A Moses, wedi myned yn ddychrynedig, ni feiddiai ystyried."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Yna y dywedodd yr Arglwydd wrtho, Datod dy esgidiau oddi am dy draed; canys y lle yr wyt yn sefyll ynddo sydd dir sanctaidd."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Gan weled y gwelais ddrygfyd fy mhobl y rhai sydd yn yr Aifft, a mi a glywais eu griddfan, ac a ddisgynnais i’w gwared hwy. Ac yn awr tyred, mi a’th anfonaf di i’r Aifft."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Y Moses yma, yr hwn a wrthodasant hwy, gan ddywedyd, Pwy a’th osododd di yn llywodraethwr ac yn farnwr? hwn a anfonodd Duw yn llywydd ac yn waredwr, trwy law yr angel, yr hwn a ymddangosodd iddo yn y berth."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hwn a’u harweiniodd hwynt allan, gan wneuthur rhyfeddodau ac arwyddion yn nhir yr Aifft, ac yn y môr coch, ac yn y diffeithwch ddeugain mlynedd."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Hwn yw’r Moses a ddywedodd i feibion Israel, Proffwyd a gyfyd yr Arglwydd eich Duw i chwi o’ch brodyr fel myfi: arno ef y gwrandewch."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Hwn yw efe a fu yn yr eglwys yn y diffeithwch, gyda’r angel a ymddiddanodd ag ef ym mynydd Seina, ac â’n tadau ni; yr hwn a dderbyniodd ymadroddion bywiol i’w rhoddi i ni."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Yr hwn ni fynnai ein tadau fod yn ufudd iddo, eithr cilgwthiasant ef, a throesant yn eu calonnau i’r Aifft,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Gan ddywedyd wrth Aaron, Gwna i ni dduwiau i’n blaenori: oblegid y Moses yma, yr hwn a’n dug ni allan o dir yr Aifft, ni wyddom ni beth a ddigwyddodd iddo."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "A hwy a wnaethant lo yn y dyddiau hynny, ac a offrymasant aberth i’r eilun, ac a ymlawenhasant yng ngweithredoedd eu dwylo eu hun."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Yna y trodd Duw, ac a’u rhoddes hwy i fyny i wasanaethu llu’r nef; fel y mae yn ysgrifenedig yn llyfr y proffwydi, A offrymasoch i mi laddedigion ac aberthau ddeugain mlynedd yn yr anialwch, chwi tŷ Israel?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "A chwi a gymerasoch babell Moloch, a seren eich duw Remffan, lluniau y rhai a wnaethoch i’w haddoli: minnau a’ch symudaf chwi tu hwnt i Fabilon."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Tabernacl y dystiolaeth oedd ymhlith ein tadau yn yr anialwch, fel y gorchmynasai yr hwn a ddywedai wrth Moses, am ei wneuthur ef yn ôl y portreiad a welsai."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Yr hwn a ddarfu i’n tadau ni ei gymryd, a’i ddwyn i mewn gydag Iesu i berchenogaeth y Cenhedloedd, y rhai a yrrodd Duw allan o flaen ein tadau, hyd yn nyddiau Dafydd;"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Yr hwn a gafodd ffafr gerbron Duw, ac a ddymunodd gael tabernacl i Dduw Jacob."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Eithr Solomon a adeiladodd dŷ iddo ef."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ond nid yw’r Goruchaf yn trigo mewn temlau o waith dwylo; fel y mae’r proffwyd yn dywedyd,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Y nef yw fy ngorseddfainc, a’r ddaear yw troedfainc fy nhraed. Pa dŷ a adeiledwch i mi? medd yr Arglwydd; neu pa le fydd i’m gorffwysfa i?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Onid fy llaw i a wnaeth hyn oll?"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Chwi rai gwargaled, a dienwaededig o galon ac o glustiau, yr ydych chwi yn wastad yn gwrthwynebu’r Ysbryd Glân: megis eich tadau, felly chwithau."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Pa un o’r proffwydi ni ddarfu i’ch tadau chwi ei erlid? a hwy a laddasant y rhai oedd yn rhagfynegi dyfodiad y Cyfiawn, i’r hwn yr awron y buoch chwi fradwyr a llofruddion:"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Y rhai a dderbyniasoch y gyfraith trwy drefniad angylion, ac nis cadwasoch."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "A phan glywsant hwy’r pethau hyn, hwy a ffromasant yn eu calonnau, ac a ysgyrnygasant ddannedd arno."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Ac efe, yn gyflawn o’r Ysbryd Glân, a edrychodd yn ddyfal tua’r nef; ac a welodd ogoniant Duw, a’r Iesu yn sefyll ar ddeheulaw Duw."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Ac efe a ddywedodd, Wele, mi a welaf y nefoedd yn agored, a Mab y dyn yn sefyll ar ddeheulaw Duw."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Yna y gwaeddasant â llef uchel, ac a gaeasant eu clustiau, ac a ruthrasant yn unfryd arno,"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Ac a’i bwriasant allan o’r ddinas, ac a’i llabyddiasant: a’r tystion a ddodasant eu dillad wrth draed dyn ieuanc a elwid Saul."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "A hwy a labyddiasant Steffan, ac efe yn galw ar Dduw, ac yn dywedyd, Arglwydd Iesu, derbyn fy ysbryd."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Ac efe a ostyngodd ar ei liniau, ac a lefodd â llef uchel, Arglwydd, na ddod y pechod hwn yn eu herbyn. Ac wedi iddo ddywedyd hyn, efe a hunodd."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Saul oedd yn cytuno i’w ladd ef. A bu yn y dyddiau hynny erlid mawr ar yr eglwys oedd yn Jerwsalem: a phawb a wasgarwyd ar hyd gwledydd Jwdea a Samaria, ond yr apostolion."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A gwŷr bucheddol a ddygasant Steffan i’w gladdu, ac a wnaethant alar mawr amdano ef."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Eithr Saul oedd yn anrheithio’r eglwys, gan fyned i mewn i bob tŷ, a chan lusgo allan wŷr a gwragedd, efe a’u rhoddes yng ngharchar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A’r rhai a wasgarasid a dramwyasant gan bregethu y gair."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yna Philip a aeth i waered i ddinas Samaria, ac a bregethodd Grist iddynt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A’r bobl yn gytûn a ddaliodd ar y pethau a ddywedid gan Philip, wrth glywed ohonynt, a gweled yr arwyddion yr oedd efe yn eu gwneuthur."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Canys ysbrydion aflan, gan lefain â llef uchel, a aethant allan o lawer a berchenogid ganddynt; a llawer yn gleifion o’r parlys, ac yn gloffion, a iachawyd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac yr oedd llawenydd mawr yn y ddinas honno."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Eithr rhyw ŵr a’i enw Simon, oedd o’r blaen yn y ddinas yn swyno ac yn hudo pobl Samaria, gan ddywedyd ei fod ef ei hun yn rhywun mawr:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ar yr hwn yr oedd pawb, o’r lleiaf hyd y mwyaf, yn gwrando, gan ddywedyd, Mawr allu Duw yw hwn."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac yr oeddynt â’u coel arno, oherwydd iddo dalm o amser eu hudo hwy â swynion."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eithr pan gredasant i Philip, yn pregethu’r pethau a berthynent i deyrnas Dduw, ac i enw Iesu Grist, hwy a fedyddiwyd, yn wŷr ac yn wragedd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A Simon yntau hefyd a gredodd; ac wedi ei fedyddio, a lynodd wrth Philip: a synnodd arno wrth weled yr arwyddion a’r nerthoedd mawrion a wneid."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A phan glybu’r apostolion yn Jerwsalem, dderbyn o Samaria air Duw, hwy a anfonasant atynt Pedr ac Ioan:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y rhai wedi eu dyfod i waered, a weddiasant drostynt, ar iddynt dderbyn yr Ysbryd Glân."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "(Canys eto nid oedd efe wedi syrthio ar neb ohonynt; ond yr oeddynt yn unig wedi eu bedyddio yn enw yr Arglwydd Iesu.)"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yna hwy a ddodasant eu dwylo arnynt, a hwy a dderbyniasant yr Ysbryd Glân."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A phan welodd Simon mai trwy osodiad dwylo’r apostolion y rhoddid yr Ysbryd Glân, efe a gynigiodd iddynt arian,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gan ddywedyd, Rhoddwch i minnau hefyd yr awdurdod hon, fel ar bwy bynnag y gosodwyf fy nwylo, y derbynio efe yr Ysbryd Glân."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Eithr Pedr a ddywedodd wrtho, Bydded dy arian gyda thi i ddistryw, am i ti dybied y meddiennir dawn Duw trwy arian."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nid oes i ti na rhan na chyfran yn y gorchwyl hwn: canys nid yw dy galon di yn uniawn gerbron Duw."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Edifarha gan hynny am dy ddrygioni hwn, a gweddïa Dduw, a faddeuir i ti feddylfryd dy galon."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Canys mi a’th welaf mewn bustl chwerwder, ac mewn rhwymedigaeth anwiredd."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A Simon a atebodd ac a ddywedodd, Gweddïwch chwi drosof fi at yr Arglwydd, fel na ddêl dim arnaf o’r pethau a ddywedasoch."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ac wedi iddynt dystiolaethu a llefaru gair yr Arglwydd, hwy a ddychwelasant i Jerwsalem, ac a bregethasant yr efengyl yn llawer o bentrefi’r Samariaid."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ac angel yr Arglwydd a lefarodd wrth Philip, gan ddywedyd, Cyfod, a dos tua’r deau, i’r ffordd sydd yn myned i waered o Jerwsalem i Gasa, yr hon sydd anghyfannedd."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ac efe a gyfododd, ac a aeth. Ac wele, gŵr o Ethiopia, eunuch galluog dan Candace brenhines yr Ethiopiaid, yr hwn oedd ar ei holl drysor hi, yr hwn a ddaethai i Jerwsalem i addoli;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ac oedd yn dychwelyd, ac yn eistedd yn ei gerbyd, ac yn darllen y proffwyd Eseias."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A dywedodd yr Ysbryd wrth Philip, Dos yn nes, a glŷn wrth y cerbyd yma."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A Philip a redodd ato, ac a’i clybu ef yn darllen y proffwyd Eseias; ac a ddywedodd, A wyt ti yn deall y pethau yr wyt yn eu darllen?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ac efe a ddywedodd, Pa fodd y gallaf, oddieithr i rywun fy nghyfarwyddo i? Ac efe a ddymunodd ar Philip ddyfod i fyny, ac eistedd gydag ef."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A’r lle o’r ysgrythur yr oedd efe yn ei ddarllen, oedd hwn, Fel dafad i’r lladdfa yr arweiniwyd ef; ac fel oen gerbron ei gneifiwr yn fud, felly nid agorodd efe ei enau:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Yn ei ostyngiad, ei farn ef a dynnwyd ymaith: eithr pwy a draetha ei genhedlaeth ef? oblegid dygir ei fywyd ef oddi ar y ddaear."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A’r eunuch a atebodd Philip, ac a ddywedodd, Atolwg i ti, am bwy y mae’r proffwyd yn dywedyd hyn? amdano’i hun, ai am ryw un arall?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A Philip a agorodd ei enau, ac a ddechreuodd ar yr ysgrythur honno, ac a bregethodd iddo yr Iesu."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ac fel yr oeddynt yn myned ar hyd y ffordd, hwy a ddaethant at ryw ddwfr. A’r eunuch a ddywedodd, Wele ddwfr; beth sydd yn lluddias fy medyddio?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A Philip a ddywedodd, Os wyt ti yn credu â’th holl galon, fe a ellir. Ac efe a atebodd ac a ddywedodd, Yr wyf yn credu fod Iesu Grist yn Fab Duw."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ac efe a orchmynnodd sefyll o’r cerbyd: a hwy a aethant i waered ill dau i’r dwfr, Philip a’r eunuch; ac efe a’i bedyddiodd ef."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A phan ddaethant i fyny o’r dwfr, Ysbryd yr Arglwydd a gipiodd Philip ymaith, ac ni welodd yr eunuch ef mwyach: ac efe a aeth ar hyd ei ffordd ei hun yn llawen."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Eithr Philip a gaed yn Asotus: a chan dramwy, efe a efengylodd ym mhob dinas hyd oni ddaeth efe i Cesarea."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Saul eto yn chwythu bygythiau a chelanedd yn erbyn disgyblion yr Arglwydd, a aeth at yr archoffeiriad,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac a ddeisyfodd ganddo lythyrau i Ddamascus, at y synagogau; fel os câi efe neb o’r ffordd hon, na gwŷr na gwragedd, y gallai efe eu dwyn hwy yn rhwym i Jerwsalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ac fel yr oedd efe yn ymdaith, bu iddo ddyfod yn agos i Ddamascus: ac yn ddisymwth llewyrchodd o’i amgylch oleuni o’r nef."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac efe a syrthiodd ar y ddaear, ac a glybu lais yn dywedyd wrtho, Saul, Saul, paham yr wyt yn fy erlid i?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yntau a ddywedodd, Pwy wyt ti, Arglwydd? A’r Arglwydd a ddywedodd, Myfi yw Iesu, yr hwn yr wyt ti yn ei erlid: caled yw i ti wingo yn erbyn y symbylau."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yntau gan grynu, ac â braw arno, a ddywedodd, Arglwydd, beth a fynni di i mi ei wneuthur? A’r Arglwydd a ddywedodd wrtho, Cyfod, a dos i’r ddinas, ac fe a ddywedir i ti pa beth sydd raid i ti ei wneuthur."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A’r gwŷr oedd yn cyd‐deithio ag ef a safasant yn fud, gan glywed y llais, ac heb weled neb."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A Saul a gyfododd oddi ar y ddaear; a phan agorwyd ei lygaid, ni welai efe neb: eithr hwy a’i tywysasant ef erbyn ei law, ac a’i dygasant ef i mewn i Ddamascus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac efe a fu dridiau heb weled, ac ni wnaeth na bwyta nac yfed."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac yr oedd rhyw ddisgybl yn Namascus, a’i enw Ananeias: a’r Arglwydd a ddywedodd wrtho ef mewn gweledigaeth, Ananeias. Yntau a ddywedodd, Wele fi, Arglwydd."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A’r Arglwydd a ddywedodd wrtho, Cyfod, a dos i’r heol a elwir Union, a chais yn nhŷ Jwdas un a’i enw Saul, o Darsus: canys, wele, y mae yn gweddïo;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ac efe a welodd mewn gweledigaeth ŵr a’i enw Ananeias yn dyfod i mewn, ac yn dodi ei law arno, fel y gwelai eilwaith."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yna yr atebodd Ananeias, O Arglwydd, mi a glywais gan lawer am y gŵr hwn, faint o ddrygau a wnaeth efe i’th saint di yn Jerwsalem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac yma y mae ganddo awdurdod oddi wrth yr archoffeiriaid, i rwymo pawb sydd yn galw ar dy enw di."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A dywedodd yr Arglwydd wrtho, Dos ymaith: canys y mae hwn yn llestr etholedig i mi, i ddwyn fy enw gerbron y Cenhedloedd, a brenhinoedd, a phlant Israel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Canys myfi a ddangosaf iddo pa bethau eu maint sydd raid iddo ef eu dioddef er mwyn fy enw i."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ac Ananeias a aeth ymaith, ac a aeth i mewn i’r tŷ; ac wedi dodi ei ddwylo arno, efe a ddywedodd, Y brawd Saul, yr Arglwydd a’m hanfonodd i, (Iesu yr hwn a ymddangosodd i ti ar y ffordd y daethost,) fel y gwelych drachefn, ac y’th lanwer â’r Ysbryd Glân."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ac yn ebrwydd y syrthiodd oddi wrth ei lygaid ef megis cen: ac efe a gafodd ei olwg yn y man; ac efe a gyfododd, ac a fedyddiwyd."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ac wedi iddo gymryd bwyd, efe a gryfhaodd. A bu Saul gyda’r disgyblion oedd yn Namascus dalm o ddyddiau."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ac yn ebrwydd yn y synagogau efe a bregethodd Grist, mai efe yw Mab Duw."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A phawb a’r a’i clybu ef, a synasant, ac a ddywedasant, Onid hwn yw yr un oedd yn difetha yn Jerwsalem y rhai a alwent ar yr enw hwn, ac a ddaeth yma er mwyn hyn, fel y dygai hwynt yn rhwym at yr archoffeiriaid?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Eithr Saul a gynyddodd fwyfwy o nerth, ac a orchfygodd yr Iddewon oedd yn preswylio yn Namascus, gan gadarnhau mai hwn yw y Crist."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ac wedi cyflawni llawer o ddyddiau, cydymgynghorodd yr Iddewon i’w ladd ef."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Eithr eu cydfwriad hwy a wybuwyd gan Saul: a hwy a ddisgwyliasant y pyrth ddydd a nos, i’w ladd ef."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yna y disgyblion a’i cymerasant ef o hyd nos, ac a’i gollyngasant i waered dros y mur mewn basged."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A Saul, wedi ei ddyfod i Jerwsalem, a geisiodd ymwasgu â’r disgyblion: ac yr oeddynt oll yn ei ofni ef, heb gredu ei fod ef yn ddisgybl."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Eithr Barnabas a’i cymerodd ef, ac a’i dug at yr apostolion, ac a fynegodd iddynt pa fodd y gwelsai efe yr Arglwydd ar y ffordd, ac ymddiddan ohono ag ef, ac mor hy a fuasai efe yn Namascus yn enw yr Iesu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ac yr oedd efe gyda hwynt, yn myned i mewn ac yn myned allan, yn Jerwsalem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A chan fod yn hy yn enw yr Arglwydd Iesu, efe a lefarodd ac a ymddadleuodd yn erbyn y Groegiaid; a hwy a geisiasant ei ladd ef."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A’r brodyr, pan wybuant, a’i dygasant ef i waered i Cesarea, ac a’i hanfonasant ef ymaith i Darsus."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yna yr eglwysi trwy holl Jwdea, a Galilea, a Samaria, a gawsant heddwch, ac a adeiladwyd; a chan rodio yn ofn yr Arglwydd, ac yn niddanwch yr Ysbryd Glân, hwy a amlhawyd."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A bu, a Phedr yn tramwy trwy’r holl wledydd, iddo ddyfod i waered at y saint hefyd y rhai oedd yn trigo yn Lyda."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ac efe a gafodd yno ryw ddyn a’i enw Aeneas, er ys wyth mlynedd yn gorwedd ar wely, yr hwn oedd glaf o’r parlys."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A Phedr a ddywedodd wrtho, Aeneas, y mae Iesu Grist yn dy iacháu di: cyfod, a chyweiria dy wely. Ac efe a gyfododd yn ebrwydd."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A phawb a’r oedd yn preswylio yn Lyda a Saron a’i gwelsant ef, ac a ymchwelasant at yr Arglwydd."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ac yn Jopa yr oedd rhyw ddisgybles a’i henw Tabitha, (yr hon os cyfieithir a elwir Dorcas;) hon oedd yn llawn o weithredoedd da ac elusennau, y rhai a wnaethai hi."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A digwyddodd yn y dyddiau hynny iddi fod yn glaf, a marw: ac wedi iddynt ei golchi, hwy a’i dodasant hi mewn llofft."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ac oherwydd bod Lyda yn agos i Jopa, y disgyblion a glywsant fod Pedr yno; ac a anfonasant ddau ŵr ato ef, gan ddeisyf nad oedai ddyfod hyd atynt hwy."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A Phedr a gyfododd, ac a aeth gyda hwynt. Ac wedi ei ddyfod, hwy a’i dygasant ef i fyny i’r llofft: a’r holl wragedd gweddwon a safasant yn ei ymyl ef yn wylo, ac yn dangos y peisiau a’r gwisgoedd a wnaethai Dorcas tra ydoedd hi gyda hwynt."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Eithr Pedr, wedi eu bwrw hwy i gyd allan, a dodi ei liniau ar lawr, a weddïodd; a chan droi at y corff, a ddywedodd, Tabitha, cyfod. A hi a agorodd ei llygaid; a phan welodd hi Pedr, hi a gododd yn ei heistedd."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ac efe a roddodd ei law iddi, ac a’i cyfododd hi i fyny. Ac wedi galw y saint a’r gwragedd gweddwon, efe a’i gosododd hi gerbron yn fyw."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A hysbys fu trwy holl Jopa; a llawer a gredasant yn yr Arglwydd."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "A bu iddo aros yn Jopa lawer o ddyddiau gydag un Simon, barcer."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yr oedd rhyw ŵr yn Cesarea, a’i enw Cornelius, canwriad o’r fyddin a elwid yr Italaidd;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gŵr defosiynol, ac yn ofni Duw, ynghyd â’i holl dŷ, ac yn gwneuthur llawer o elusennau i’r bobl, ac yn gweddïo Duw yn wastadol."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Efe a welodd mewn gweledigaeth yn eglur, ynghylch y nawfed awr o’r dydd, angel Duw yn dyfod i mewn ato, ac yn dywedyd wrtho, Cornelius."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac wedi iddo graffu arno, a myned yn ofnus, efe a ddywedodd, Beth sydd, Arglwydd? Ac efe a ddywedodd wrtho, Dy weddïau di a’th elusennau a ddyrchafasant yn goffadwriaeth gerbron Duw."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac yn awr anfon wŷr i Jopa, a gyr am Simon, yr hwn a gyfenwir Pedr:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y mae efe yn lletya gydag un Simon, barcer; tŷ’r hwn sydd wrth y môr: efe a ddywed i ti pa beth sydd raid i ti ei wneuthur."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A phan ymadawodd yr angel oedd yn ymddiddan â Chornelius, efe a alwodd ar ddau o dylwyth ei dŷ, a milwr defosiynol o’r rhai oedd yn aros gydag ef:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac wedi iddo fynegi iddynt y cwbl, efe a’u hanfonodd hwynt i Jopa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A thrannoeth, fel yr oeddynt hwy yn ymdeithio, ac yn nesáu at y ddinas, Pedr a aeth i fyny ar y tŷ i weddïo, ynghylch y chweched awr."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac fe ddaeth arno newyn mawr, ac efe a chwenychai gael bwyd. Ac a hwynt yn paratoi iddo, fe syrthiodd arno lewyg:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac efe a welai y nef yn agored, a rhyw lestr yn disgyn arno, fel llenlliain fawr, wedi rhwymo ei phedair congl, a’i gollwng i waered hyd y ddaear:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yn yr hon yr oedd pob rhyw bedwarcarnolion y ddaear, a gwylltfilod, ac ymlusgiaid, ac ehediaid y nef."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A daeth llef ato, Cyfod, Pedr; lladd, a bwyta."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A Phedr a ddywedodd, Nid felly, Arglwydd: canys ni fwyteais i erioed ddim cyffredin neu aflan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A’r llef drachefn a ddywedodd wrtho yr ail waith, Y pethau a lanhaodd Duw, na alw di yn gyffredin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A hyn a wnaed dair gwaith: a’r llestr a dderbyniwyd drachefn i fyny i’r nef."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ac fel yr oedd Pedr yn amau ynddo’i hun beth oedd y weledigaeth a welsai; wele, y gwŷr a anfonasid oddi wrth Cornelius, wedi ymofyn am dŷ Simon, oeddynt yn sefyll wrth y porth."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ac wedi iddynt alw, hwy a ofynasant a oedd Simon, yr hwn a gyfenwid Pedr, yn lletya yno."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ac fel yr oedd Pedr yn meddwl am y weledigaeth, dywedodd yr Ysbryd wrtho, Wele dri wŷr yn dy geisio di."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Am hynny cyfod, disgyn, a dos gyda hwynt, heb amau dim: oherwydd myfi a’u hanfonais hwynt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A Phedr, wedi disgyn at y gwŷr a anfonasid oddi wrth Cornelius ato, a ddywedodd, Wele, myfi yw’r hwn yr ydych chwi yn ei geisio: beth yw yr achos y daethoch o’i herwydd?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hwythau a ddywedasant, Cornelius y canwriad, gŵr cyfiawn, ac yn ofni Duw, ac â gair da iddo gan holl genedl yr Iddewon, a rybuddiwyd gan angel sanctaidd, i ddanfon amdanat ti i’w dŷ, ac i wrando geiriau gennyt."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Am hynny efe a’u galwodd hwynt i mewn, ac a’u lletyodd hwy. A thrannoeth yr aeth Pedr ymaith gyda hwy, a rhai o’r brodyr o Jopa a aeth gydag ef."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A thrannoeth yr aethant i mewn i Cesarea. Ac yr oedd Cornelius yn disgwyl amdanynt; ac efe a alwasai ei geraint a’i annwyl gyfeillion ynghyd."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ac fel yr oedd Pedr yn dyfod i mewn, Cornelius a gyfarfu ag ef, ac a syrthiodd wrth ei draed, ac a’i haddolodd ef."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Eithr Pedr a’i cyfododd ef i fyny, gan ddywedyd, Cyfod; dyn wyf finnau hefyd."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A than ymddiddan ag ef, efe a ddaeth i mewn, ac a gafodd lawer wedi ymgynnull ynghyd."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ac efe a ddywedodd wrthynt, Chwi a wyddoch mai anghyfreithlon yw i ŵr o Iddew ymwasgu neu ddyfod at alltud: eithr Duw a ddangosodd i mi na alwn neb yn gyffredin neu yn aflan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "O ba herwydd, ie, yn ddi‐nag, y deuthum, pan anfonwyd amdanaf: yr wyf gan hynny yn gofyn am ba achos y danfonasoch amdanaf."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A Chornelius a ddywedodd, Er ys pedwar diwrnod i’r awr hon o’r dydd yr oeddwn yn ymprydio, ac ar y nawfed awr yn gweddïo yn fy nhŷ: ac wele, safodd gŵr ger fy mron mewn gwisg ddisglair,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ac a ddywedodd, Cornelius, gwrandawyd dy weddi di, a’th elusennau a ddaethant mewn coffa gerbron Duw."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Am hynny anfon i Jopa, a galw am Simon, yr hwn a gyfenwir Pedr: y mae efe yn lletya yn nhŷ Simon, barcer, yng nglan y môr; yr hwn, pan ddelo atat, a lefara wrthyt."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Am hynny yn ddi‐oed myfi a anfonais atat; a thi a wnaethost yn dda ddyfod. Yr awron, gan hynny, yr ŷm ni oll yn bresennol gerbron Duw, i wrando’r holl bethau a orchmynnwyd i ti gan Dduw."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yna yr agorodd Pedr ei enau, ac a ddywedodd, Yr wyf yn deall mewn gwirionedd, nad ydyw Duw dderbyniwr wyneb:"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ond ym mhob cenedl, y neb sydd yn ei ofni ef, ac yn gweithredu cyfiawnder, sydd gymeradwy ganddo ef."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Y gair yr hwn a anfonodd Duw i blant Israel, gan bregethu tangnefedd trwy Iesu Grist: (efe yw Arglwydd pawb oll:)"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Chwychwi a wyddoch y gair a fu yn holl Jwdea, gan ddechrau o Galilea, wedi’r bedydd a bregethodd Ioan:"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Y modd yr eneiniodd Duw Iesu o Nasareth â’r Ysbryd Glân, ac â nerth; yr hwn a gerddodd o amgylch gan wneuthur daioni, ac iacháu pawb a’r oedd wedi eu gorthrymu gan ddiafol: oblegid yr oedd Duw gydag ef."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A ninnau ydym dystion o’r pethau oll a wnaeth efe yng ngwlad yr Iddewon, ac yn Jerwsalem; yr hwn a laddasant, ac a groeshoeliasant ar bren:"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Hwn a gyfododd Duw y trydydd dydd, ac a’i rhoddes ef i’w wneuthur yn amlwg;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Nid i’r bobl oll, eithr i’r tystion etholedig o’r blaen gan Dduw, sef i ni, y rhai a fwytasom ac a yfasom gydag ef wedi ei atgyfodi ef o feirw."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ac efe a orchmynnodd i ni bregethu i’r bobl, a thystiolaethu, mai efe yw’r hwn a ordeiniwyd gan Dduw yn Farnwr byw a meirw."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "I hwn y mae’r holl broffwydi yn dwyn tystiolaeth, y derbyn pawb a gredo ynddo ef faddeuant pechodau trwy ei enw ef."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "A Phedr eto yn llefaru’r geiriau hyn, syrthiodd yr Ysbryd Glân ar bawb a oedd yn clywed y gair."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "A’r rhai o’r enwaediad a oeddynt yn credu, cynifer ag a ddaethent gyda Phedr, a synasant, am dywallt dawn yr Ysbryd Glân ar y Cenhedloedd hefyd."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Canys yr oeddynt yn eu clywed hwy yn llefaru â thafodau, ac yn mawrygu Duw. Yna yr atebodd Pedr,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "A all neb luddias dwfr, fel na fedyddier y rhai hyn, y rhai a dderbyniasant yr Ysbryd Glân fel ninnau?"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ac efe a orchmynnodd eu bedyddio hwynt yn enw yr Arglwydd. Yna y deisyfasant arno aros dros ennyd o ddyddiau."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A’r apostolion a’r brodyr oedd yn Jwdea, a glywsant ddarfod i’r Cenhedloedd hefyd dderbyn gair Duw."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A phan ddaeth Pedr i fyny i Jerwsalem, y rhai o’r enwaediad a ymrysonasant yn ei erbyn ef,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gan ddywedyd, Ti a aethost i mewn at wŷr dienwaededig, ac a fwyteaist gyda hwynt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eithr Pedr a ddechreuodd, ac a eglurodd y peth iddynt mewn trefn, gan ddywedyd,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yr oeddwn i yn ninas Jopa yn gweddïo; ac mewn llewyg y gwelais weledigaeth, Rhyw lestr megis llenlliain fawr yn disgyn, wedi ei gollwng o’r nef erbyn ei phedair congl; a hi a ddaeth hyd ataf fi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ar yr hon pan edrychais, yr ystyriais, ac mi a welais bedwarcarnolion y ddaear, a gwylltfilod, ac ymlusgiaid, ac ehediaid y nef."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac mi a glywais lef yn dywedyd wrthyf, Cyfod, Pedr; lladd, a bwyta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac mi a ddywedais, Nid felly, Arglwydd: canys dim cyffredin neu aflan nid aeth un amser i’m genau."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Eithr y llais a’m hatebodd i eilwaith o’r nef, Y pethau a lanhaodd Duw, na alw di yn gyffredin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A hyn a wnaed dair gwaith: a’r holl bethau a dynnwyd i fyny i’r nef drachefn."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac wele, yn y man yr oedd tri wŷr yn sefyll wrth y tŷ yr oeddwn ynddo, wedi eu hanfon o Cesarea ataf fi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A’r Ysbryd a archodd i mi fyned gyda hwynt, heb amau dim. A’r chwe brodyr hyn a ddaethant gyda mi; a nyni a ddaethom i mewn i dŷ y gŵr."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac efe a fynegodd i ni pa fodd y gwelsai efe angel yn ei dŷ, yn sefyll ac yn dywedyd wrtho, Anfon wŷr i Jopa, a gyr am Simon, a gyfenwir Pedr:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yr hwn a lefara eiriau wrthyt, trwy y rhai y’th iacheir di a’th holl dŷ."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac a myfi yn dechrau llefaru, syrthiodd yr Ysbryd Glân arnynt, megis arnom ninnau yn y dechreuad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yna y cofiais air yr Arglwydd, y modd y dywedasai efe, Ioan yn wir a fedyddiodd â dwfr; eithr chwi a fedyddir â’r Ysbryd Glân."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Os rhoddes Duw gan hynny iddynt hwy gyffelyb rodd ag i ninnau, y rhai a gredasom yn yr Arglwydd Iesu Grist, pwy oeddwn i, i allu lluddias Duw?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A phan glywsant y pethau hyn, distawu a wnaethant, a gogoneddu Duw, gan ddywedyd, Fe roddes Duw, gan hynny i’r Cenhedloedd hefyd edifeirwch i fywyd."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A’r rhai a wasgarasid oherwydd y blinder a godasai ynghylch Steffan, a dramwyasant hyd yn Phenice, a Cyprus, ac Antiochia, heb lefaru’r gair wrth neb ond wrth yr Iddewon yn unig."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A rhai ohonynt oedd wŷr o Cyprus ac o Cyrene, y rhai wedi dyfod i Antiochia, a lefarasant wrth y Groegiaid, gan bregethu yr Arglwydd Iesu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A llaw yr Arglwydd oedd gyda hwynt: a nifer mawr a gredodd, ac a drodd at yr Arglwydd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A’r gair a ddaeth i glustiau yr eglwys oedd yn Jerwsalem am y pethau hyn: a hwy a anfonasant Barnabas i fyned hyd Antiochia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yr hwn pan ddaeth, a gweled gras Duw, a fu lawen ganddo, ac a gynghorodd bawb oll, trwy lwyrfryd calon, i lynu wrth yr Arglwydd."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Oblegid yr oedd efe yn ŵr da, ac yn llawn o’r Ysbryd Glân, ac o ffydd: a llawer o bobl a chwanegwyd i’r Arglwydd."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yna yr aeth Barnabas i Darsus, i geisio Saul. Ac wedi iddo ei gael, efe a’i dug i Antiochia."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A bu iddynt flwyddyn gyfan ymgynnull yn yr eglwys, a dysgu pobl lawer; a bod galw y disgyblion yn Gristionogion yn gyntaf yn Antiochia."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ac yn y dyddiau hynny daeth proffwydi o Jerwsalem i waered i Antiochia."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ac un ohonynt, a’i enw Agabus, a gyfododd, ac a arwyddocaodd trwy yr Ysbryd, y byddai newyn mawr dros yr holl fyd: yr hwn hefyd a fu dan Claudius Cesar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yna y disgyblion, bob un yn ôl ei allu, a fwriadasant anfon cymorth i’r brodyr oedd yn preswylio yn Jwdea:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Yr hyn beth hefyd a wnaethant, gan ddanfon at yr henuriaid trwy law Barnabas a Saul."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac ynghylch y pryd hwnnw yr estynnodd Herod frenin ei ddwylo i ddrygu rhai o’r eglwys."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac efe a laddodd Iago brawd Ioan â’r cleddyf."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A phan welodd fod yn dda gan yr Iddewon hynny, efe a chwanegodd ddala Pedr hefyd. (A dyddiau’r bara croyw ydoedd hi.)"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yr hwn, wedi ei ddal, a roddes efe yng ngharchar, ac a’i traddododd at bedwar pedwariaid o filwyr i’w gadw; gan ewyllysio, ar ôl y Pasg, ei ddwyn ef allan at y bobl."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Felly Pedr a gadwyd yn y carchar: eithr gweddi ddyfal a wnaethpwyd gan yr eglwys at Dduw drosto ef."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A phan oedd Herod â’i fryd ar ei ddwyn ef allan, y nos honno yr oedd Pedr yn cysgu rhwng dau filwr, wedi ei rwymo â dwy gadwyn; a’r ceidwaid o flaen y drws oeddynt yn cadw y carchar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac wele, angel yr Arglwydd a safodd gerllaw, a goleuni a ddisgleiriodd yn y carchar: ac efe a drawodd ystlys Pedr, ac a’i cyfododd ef, gan ddywedyd, Cyfod yn fuan. A’i gadwyni ef a syrthiasant oddi wrth ei ddwylo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A dywedodd yr angel wrtho, Ymwregysa, a rhwym dy sandalau. Ac felly y gwnaeth efe. Yna y dywedodd, Bwrw dy wisg amdanat, a chanlyn fi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac efe a aeth allan, ac a’i canlynodd ef: ac ni wybu mai gwir oedd y peth a wnaethid gan yr angel; eithr yr oedd yn tybied mai gweled gweledigaeth yr oedd."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac wedi myned ohonynt heblaw y gyntaf a’r ail wyliadwriaeth, hwy a ddaethant i’r porth haearn yr hwn sydd yn arwain i’r ddinas, yr hwn a ymagorodd iddynt o’i waith ei hun: ac wedi eu myned allan, hwy a aethant ar hyd un heol; ac yn ebrwydd yr angel a aeth ymaith oddi wrtho."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A Phedr, wedi dyfod ato ei hun, a ddywedodd, Yn awr y gwn yn wir anfon o’r Arglwydd ei angel, a’m gwared i allan o law Herod, ac oddi wrth holl ddisgwyliad pobl yr Iddewon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ac wedi iddo gymryd pwyll, efe a ddaeth i dŷ Mair mam Ioan, yr hwn oedd â’i gyfenw Marc, lle yr oedd llawer wedi ymgasglu, ac yn gweddïo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac fel yr oedd Pedr yn curo drws y porth, morwyn a ddaeth i ymwrando, a’i henw Rhode."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A phan adnabu hi lais Pedr, nid agorodd hi y porth gan lawenydd; eithr hi a redodd i mewn, ac a fynegodd fod Pedr yn sefyll o flaen y porth."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hwythau a ddywedasant wrthi, Yr wyt ti’n ynfydu. Hithau a daerodd mai felly yr oedd. Eithr hwy a ddywedasant, Ei angel ef ydyw."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A Phedr a barhaodd yn curo: ac wedi iddynt agori, hwy a’i gwelsant ef, ac a synasant."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ac efe a amneidiodd arnynt â llaw i dewi, ac a adroddodd iddynt pa wedd y dygasai’r Arglwydd ef allan o’r carchar: ac efe a ddywedodd, Mynegwch y pethau hyn i Iago, ac i’r brodyr. Ac efe a ymadawodd, ac a aeth i le arall."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ac wedi ei myned hi yn ddydd, yr oedd trallod nid bychan ymhlith y milwyr, pa beth a ddaethai o Pedr."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Eithr Herod, pan ei ceisiodd ef, ac heb ei gael, a holodd y ceidwaid, ac a orchmynnodd eu cymryd hwy ymaith. Yntau a aeth i waered o Jwdea i Cesarea, ac a arhosodd yno."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Eithr Herod oedd yn llidiog iawn yn erbyn gwŷr Tyrus a Sidon: a hwy a ddaethant yn gytûn ato; ac wedi ennill Blastus, yr hwn oedd ystafellydd y brenin, hwy a ddeisyfasant dangnefedd; am fod eu gwlad hwynt yn cael ei chynhaliaeth o wlad y brenin."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ac ar ddydd nodedig, Herod, gwedi gwisgo dillad brenhinol, a eisteddodd ar orseddfainc, ac a areithiodd wrthynt."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A’r bobl a roes floedd, Lleferydd Duw, ac nid dyn ydyw."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ac allan o law y trawodd angel yr Arglwydd ef, am na roesai’r gogoniant i Dduw: a chan bryfed yn ei ysu, efe a drengodd."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A gair Duw a gynyddodd ac a amlhaodd."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A Barnabas a Saul, wedi cyflawni eu gweinidogaeth, a ddychwelasant o Jerwsalem, gan gymryd gyda hwynt Ioan hefyd, yr hwn a gyfenwid Marc."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yr oedd hefyd yn yr eglwys ydoedd yn Antiochia, rai proffwydi ac athrawon; Barnabas, a Simeon, yr hwn a elwid Niger, a Lwcius o Cyrene, a Manaen, brawdmaeth Herod y tetrarch, a Saul."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac fel yr oeddynt hwy yn gwasanaethu yr Arglwydd, ac yn ymprydio, dywedodd yr Ysbryd Glân, Neilltuwch i mi Barnabas a Saul, i’r gwaith y gelwais hwynt iddo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yna, wedi iddynt ymprydio a gweddïo, a dodi eu dwylo arnynt, hwy a’u gollyngasant ymaith."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A hwythau, wedi eu danfon ymaith gan yr Ysbryd Glân, a ddaethant i Seleucia; ac oddi yno a fordwyasant i Cyprus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A phan oeddynt yn Salamis, hwy a bregethasant air Duw yn synagogau yr Iddewon: ac yr oedd hefyd ganddynt Ioan yn weinidog."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac wedi iddynt dramwy trwy’r ynys hyd Paffus, hwy a gawsant ryw swynwr, gau broffwyd o Iddew, a’i enw Bar‐iesu;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yr hwn oedd gyda’r rhaglaw, Sergius Paulus, gŵr call: hwn, wedi galw ato Barnabas a Saul, a ddeisyfodd gael clywed gair Duw."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Eithr Elymas y swynwr, (canys felly y cyfieithir ei enw ef,) a’u gwrthwynebodd hwynt, gan geisio gŵyrdroi’r rhaglaw oddi wrth y ffydd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yna Saul, (yr hwn hefyd a elwir Paul,) yn llawn o’r Ysbryd Glân, a edrychodd yn graff arno ef,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac a ddywedodd, O gyflawn o bob twyll a phob ysgelerder, tydi mab diafol, a gelyn pob cyfiawnder, oni pheidi di â gŵyro union ffyrdd yr Arglwydd?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac yn awr wele, y mae llaw yr Arglwydd arnat ti, a thi a fyddi ddall heb weled yr haul dros amser. Ac yn ddiatreg y syrthiodd arno niwlen a thywyllwch; ac efe a aeth oddi amgylch gan geisio rhai i’w arwain erbyn ei law."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yna y rhaglaw, pan welodd yr hyn a wnaethid, a gredodd, gan ryfeddu wrth ddysgeidiaeth yr Arglwydd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A Phaul a’r rhai oedd gydag ef a aethant ymaith o Paffus, ac a ddaethant i Perga yn Pamffylia: eithr Ioan a ymadawodd oddi wrthynt, ac a ddychwelodd i Jerwsalem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Eithr hwynt‐hwy, wedi ymado o Perga, a ddaethant i Antiochia yn Pisidia, ac a aethant i mewn i’w synagog ar y dydd Saboth, ac a eisteddasant."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac ar ôl darllen y gyfraith a’r proffwydi, llywodraethwyr y synagog a anfonasant atynt, gan ddywedyd, Ha wŷr, frodyr, od oes gennych air o gyngor i’r bobl, traethwch."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yna y cyfododd Paul i fyny, a chan amneidio â’i law am osteg, a ddywedodd, O wŷr o Israel, a’r rhai ydych yn ofni Duw, gwrandewch."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Duw y bobl hyn Israel a etholodd ein tadau ni, ac a ddyrchafodd y bobl, pan oeddynt yn ymdeithio yng ngwlad yr Aifft, ac â braich uchel y dug efe hwynt oddi yno allan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ac ynghylch deugain mlynedd o amser y goddefodd efe eu harferion hwynt yn yr anialwch."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ac wedi iddo ddinistrio saith genedl yn nhir Canaan, â choelbren y parthodd efe dir y rhai hynny iddynt hwy."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ac wedi’r pethau hyn, dros ysbaid ynghylch pedwar cant a deng mlynedd a deugain, efe a roddes farnwyr iddynt, hyd Samuel y proffwyd."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ac ar ôl hynny y dymunasant gael brenin: ac fe a roddes Duw iddynt Saul mab Cis, gŵr o lwyth Benjamin, ddeugain mlynedd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ac wedi ei ddiswyddo ef, y cyfododd efe Dafydd yn frenin iddynt; am yr hwn y tystiolaethodd, ac y dywedodd, Cefais Dafydd mab Jesse, gŵr yn ôl fy nghalon, yr hwn a gyflawna fy holl ewyllys."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "O had hwn, Duw, yn ôl ei addewid, a gyfododd i Israel yr Iachawdwr Iesu:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gwedi i Ioan ragbregethu o flaen ei ddyfodiad ef i mewn, fedydd edifeirwch i holl bobl Israel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ac fel yr oedd Ioan yn cyflawni ei redfa, efe a ddywedodd, Pwy yr ydych chwi yn tybied fy mod i? Nid myfi yw efe: eithr wele, y mae un yn dyfod ar fy ôl i, yr hwn nid wyf yn deilwng i ddatod esgidiau ei draed."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ha wŷr frodyr, plant o genedl Abraham, a’r rhai yn eich plith sydd yn ofni Duw, i chwi y danfonwyd gair yr iachawdwriaeth hon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Canys y rhai oedd yn preswylio yn Jerwsalem, a’u tywysogion, heb adnabod hwn, a lleferydd y proffwydi y rhai a ddarllenid bob Saboth, gan ei farnu ef, a’u cyflawnasant."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ac er na chawsant ynddo ddim achos angau, hwy a ddymunasant ar Peilat ei ladd ef."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ac wedi iddynt gwblhau pob peth a’r a ysgrifenasid amdano ef, hwy a’i disgynasant ef oddi ar y pren, ac a’i dodasant mewn bedd."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Eithr Duw a’i cyfododd ef oddi wrth y meirw:"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yr hwn a welwyd dros ddyddiau lawer gan y rhai a ddaethant i fyny gydag ef o Galilea i Jerwsalem, y rhai sydd dystion iddo wrth y bobl."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ac yr ydym ni yn efengylu i chwi yr addewid a wnaed i’r tadau, ddarfod i Dduw gyflawni hon i ni eu plant hwy, gan iddo atgyfodi’r Iesu:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Megis ag yr ysgrifennwyd yn yr ail Salm, Fy Mab i ydwyt ti; myfi heddiw a’th genhedlais."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ac am iddo ei gyfodi ef o’r meirw, nid i ddychwelyd mwy i lygredigaeth, y dywedodd fel hyn, Rhoddaf i chwi sicr drugareddau Dafydd."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ac am hynny y mae yn dywedyd mewn Salm arall, Ni adewi i’th Sanct weled llygredigaeth."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Canys Dafydd, wedi iddo wasanaethu ei genhedlaeth ei hun trwy ewyllys Duw, a hunodd, ac a ddodwyd at ei dadau, ac a welodd lygredigaeth:"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Eithr yr hwn a gyfododd Duw, ni welodd lygredigaeth."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Am hynny bydded hysbys i chwi, ha wŷr frodyr, mai trwy hwn yr ydys yn pregethu i chwi faddeuant pechodau:"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A thrwy hwn y cyfiawnheir pob un sydd yn credu, oddi wrth yr holl bethau y rhai ni allech trwy gyfraith Moses gael eich cyfiawnhau oddi wrthynt."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Gwyliwch gan hynny na ddêl arnoch y peth a ddywedwyd yn y proffwydi;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Edrychwch, O ddirmygwyr, a rhyfeddwch, a diflennwch: canys yr wyf yn gwneuthur gweithred yn eich dyddiau, gwaith ni chredwch ddim, er i neb ei ddangos i chwi."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A phan aeth yr Iddewon allan o’r synagog, y Cenhedloedd a atolygasant gael pregethu’r geiriau hyn iddynt y Saboth nesaf."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ac wedi gollwng y gynulleidfa, llawer o’r Iddewon ac o’r proselytiaid crefyddol a ganlynasant Paul a Barnabas; y rhai gan lefaru wrthynt, a gyngorasant iddynt aros yng ngras Duw."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "A’r Saboth nesaf, yr holl ddinas agos a ddaeth ynghyd i wrando gair Duw."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Eithr yr Iddewon, pan welsant y torfeydd, a lanwyd o genfigen, ac a ddywedasant yn erbyn y pethau a ddywedid gan Paul, gan wrthddywedyd a chablu."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Yna Paul a Barnabas a aethant yn hy, ac a ddywedasant, Rhaid oedd llefaru gair Duw wrthych chwi yn gyntaf: eithr oherwydd eich bod yn ei wrthod, ac yn eich barnu eich hunain yn annheilwng o fywyd tragwyddol, wele, yr ydym yn troi at y Cenhedloedd."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Canys felly y gorchmynnodd yr Arglwydd i ni, gan ddywedyd, Mi a’th osodais di yn oleuni i’r Cenhedloedd, i fod ohonot yn iachawdwriaeth hyd eithaf y ddaear."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "A’r Cenhedloedd pan glywsant, a fu lawen ganddynt, ac a ogoneddasant air yr Arglwydd: a chynifer ag oedd wedi eu hordeinio i fywyd tragwyddol, a gredasant."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "A gair yr Arglwydd a daenwyd trwy’r holl wlad."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "A’r Iddewon a anogasant y gwragedd crefyddol ac anrhydeddus, a phenaethiaid y ddinas, ac a godasant erlid yn erbyn Paul a Barnabas, ac a’u bwriasant hwy allan o’u terfynau."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Eithr hwy a ysgydwasant y llwch oddi wrth eu traed yn eu herbyn hwynt, ac a ddaethant i Iconium."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "A’r disgyblion a gyflawnwyd o lawenydd, ac o’r Ysbryd Glân."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Adigwyddodd yn Iconium iddynt fyned ynghyd i synagog yr Iddewon, a llefaru felly, fel y credodd lliaws mawr o’r Iddewon ac o’r Groegwyr hefyd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ond yr Iddewon anghredadun a gyffroesant feddyliau’r Cenhedloedd, ac a’u gwnaethant yn ddrwg yn erbyn y brodyr."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Am hynny hwy a arosasant yno amser mawr, gan fod yn hy yn yr Arglwydd, yr hwn oedd yn dwyn tystiolaeth i air ei ras, ac yn cenhadu gwneuthur arwyddion a rhyfeddodau trwy eu dwylo hwynt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eithr lliaws y ddinas a rannwyd: a rhai oedd gyda’r Iddewon, a rhai gyda’r apostolion."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A phan wnaethpwyd rhuthr gan y Cenhedloedd a’r Iddewon, ynghyd â’u llywodraethwyr, i’w hamherchi hwy, ac i’w llabyddio,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hwythau a ddeallasant hyn, ac a ffoesant i Lystra a Derbe, dinasoedd o Lycaonia, ac i’r wlad oddi amgylch:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac yno y buant yn efengylu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac yr oedd gŵr yn eistedd yn Lystra yn ddiffrwyth ei draed, yr hwn oedd gloff o groth ei fam, ac ni rodiasai erioed."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hwn a glybu Paul yn llefaru, yr hwn wrth edrych yn graff arno, a gweled fod ganddo ffydd i gael iechyd,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A ddywedodd â llef uchel, Saf ar dy draed yn union. Ac efe a neidiodd i fyny, ac a rodiodd."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A phan welodd y bobloedd y peth a wnaethai Paul, hwy a godasant eu llef, gan ddywedyd yn iaith Lycaonia, Y duwiau yn rhith dynion a ddisgynasant atom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A hwy a alwasant Barnabas yn Jwpiter; a Phaul yn Mercurius, oblegid efe oedd yr ymadroddwr pennaf."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yna offeiriad Jwpiter, yr hwn oedd o flaen eu dinas, a ddug deirw a garlantau i’r pyrth, ac a fynasai gyda’r bobl aberthu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A’r apostolion Barnabas a Phaul, pan glywsant hynny, a rwygasant eu dillad, ac a neidiasant ymhlith y bobl, gan lefain,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A dywedyd, Ha wŷr, paham y gwnewch chwi’r pethau hyn? dynion hefyd ydym ninnau, yn gorfod goddef fel chwithau, ac yn pregethu i chwi ar i chwi droi oddi wrth y pethau gweigion yma at Dduw byw, yr hwn a wnaeth nef a daear, a’r môr, a’r holl bethau sydd ynddynt:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yr hwn yn yr oesoedd gynt a oddefodd i’r holl genhedloedd fyned yn eu ffyrdd eu hunain."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Er hynny ni adawodd efe mohono ei hun yn ddi‐dyst, gan wneuthur daioni, a rhoddi glaw o’r nefoedd i ni, a thymhorau ffrwythlon, a llenwi ein calonnau ni â lluniaeth ac â llawenydd."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ac er dywedyd y pethau hyn, braidd yr ataliasant y bobl rhag aberthu iddynt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A daeth yno Iddewon o Antiochia ac Iconium, a hwy a berswadiasant y bobl; ac wedi llabyddio Paul, a’i llusgasant ef allan o’r ddinas, gan dybied ei fod ef wedi marw."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ac fel yr oedd y disgyblion yn sefyll o’i amgylch, efe a gyfododd, ac a aeth i’r ddinas: a thrannoeth efe a aeth allan, efe a Barnabas, i Derbe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ac wedi iddynt bregethu’r efengyl i’r ddinas honno, ac ennill llawer o ddisgyblion, hwy a ddychwelasant i Lystra, ac Iconium, ac Antiochia,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gan gadarnhau eneidiau’r disgyblion, a’u cynghori i aros yn y ffydd, ac mai trwy lawer o orthrymderau y mae yn rhaid i ni fyned i deyrnas Dduw."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ac wedi ordeinio iddynt henuriaid ym mhob eglwys, a gweddïo gydag ymprydiau, hwy a’u gorchmynasant hwynt i’r Arglwydd, yr hwn y credasent ynddo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ac wedi iddynt dramwy trwy Pisidia, hwy a ddaethant i Pamffylia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ac wedi pregethu’r gair yn Perga, hwy a ddaethant i waered i Attalia:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ac oddi yno a fordwyasant i Antiochia, o’r lle yr oeddynt wedi eu gorchymyn i ras Duw i’r gorchwyl a gyflawnasant."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ac wedi iddynt ddyfod, a chynnull yr eglwys ynghyd, adrodd a wnaethant faint o bethau a wnaethai Duw gyda hwy, ac iddo ef agoryd i’r Cenhedloedd ddrws y ffydd."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ac yno yr arosasant hwy dros hir o amser gyda’r disgyblion."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Arhai wedi dyfod i waered o Jwdea, a ddysgasant y brodyr, gan ddywedyd, Onid enwaedir chwi yn ôl defod Moses, ni ellwch fod yn gadwedig."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A phan ydoedd ymryson a dadlau nid bychan gan Paul a Barnabas yn eu herbyn, hwy a ordeiniasant fyned o Paul a Barnabas, a rhai eraill ohonynt, i fyny i Jerwsalem, at yr apostolion a’r henuriaid, ynghylch y cwestiwn yma."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ac wedi eu hebrwng gan yr eglwys, hwy a dramwyasant trwy Phenice a Samaria, gan fynegi troad y Cenhedloedd: a hwy a barasant lawenydd mawr i’r brodyr oll."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac wedi eu dyfod hwy i Jerwsalem hwy a dderbyniwyd gan yr eglwys, a chan yr apostolion, a chan yr henuriaid; a hwy a fynegasant yr holl bethau a wnaethai Duw gyda hwynt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eithr cyfododd rhai o sect y Phariseaid y rhai oedd yn credu, gan ddywedyd, Mai rhaid iddynt eu henwaedu, a gorchymyn cadw deddf Moses."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A’r apostolion a’r henuriaid a ddaethant ynghyd i edrych am y mater yma."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac wedi bod ymddadlau mawr, cyfododd Pedr, ac a ddywedodd wrthynt, Ha wŷr frodyr, chwi a wyddoch ddarfod i Dduw er ys talm o amser yn ein plith ni fy ethol i, i gael o’r Cenhedloedd trwy fy ngenau i glywed gair yr efengyl, a chredu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A Duw, adnabyddwr calonnau, a ddug dystiolaeth iddynt, gan roddi iddynt yr Ysbryd Glân, megis ag i ninnau:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac ni wnaeth efe ddim gwahaniaeth rhyngom ni a hwynt, gan buro eu calonnau hwy trwy ffydd."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yn awr gan hynny paham yr ydych chwi yn temtio Duw, i ddodi iau ar warrau’r disgyblion, yr hon ni allai ein tadau ni na ninnau ei dwyn?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Eithr trwy ras yr Arglwydd Iesu Grist, yr ydym ni yn credu ein bod yn gadwedig, yr un modd â hwythau."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A’r holl liaws a ddistawodd, ac a wrandawodd ar Barnabas a Phaul, yn mynegi pa arwyddion a rhyfeddodau eu maint a wnaethai Duw ymhlith y Cenhedloedd trwyddynt hwy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac wedi iddynt ddistewi, atebodd Iago, gan ddywedyd, Ha wŷr frodyr, gwrandewch arnaf fi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Simeon a fynegodd pa wedd yr ymwelodd Duw ar y cyntaf, i gymryd o’r Cenhedloedd bobl i’w enw."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac â hyn y cytuna geiriau’r proffwydi; megis y mae yn ysgrifenedig,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ar ôl hyn y dychwelaf, ac yr adeiladaf drachefn dabernacl Dafydd, yr hwn sydd wedi syrthio; a’i fylchau ef a adeiladaf drachefn, ac a’i cyfodaf eilchwyl:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Fel y byddo i hyn a weddiller o ddynion geisio’r Arglwydd, ac i’r holl Genhedloedd, y rhai y gelwir fy enw i arnynt, medd yr Arglwydd, yr hwn sydd yn gwneuthur yr holl bethau hyn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hysbys i Dduw yw ei weithredoedd oll erioed."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Oherwydd paham fy marn i yw, na flinom y rhai o’r Cenhedloedd a droesant at Dduw:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Eithr ysgrifennu ohonom ni atynt, ar ymgadw ohonynt oddi wrth halogrwydd delwau, a godineb, ac oddi wrth y peth a dagwyd, ac oddi wrth waed."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Canys y mae i Moses ym mhob dinas, er yr hen amseroedd, rai a’i pregethant ef, gan fod yn ei ddarllen yn y synagogau bob Saboth."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yna y gwelwyd yn dda gan yr apostolion a’r henuriaid, ynghyd â’r holl eglwys, anfon gwŷr etholedig ohonynt eu hunain, i Antiochia, gyda Phaul a Barnabas; sef Jwdas a gyfenwir Barsabas, a Silas, gwŷr rhagorol ymhlith y brodyr:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A hwy a ysgrifenasant gyda hwynt fel hyn; Yr apostolion, a’r henuriaid, a’r brodyr, at y brodyr y rhai sydd o’r Cenhedloedd yn Antiochia, a Syria, a Cilicia, yn anfon annerch:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yn gymaint â chlywed ohonom ni, i rai a aethant allan oddi wrthym ni eich trallodi chwi â geiriau, gan ddymchwelyd eich eneidiau chwi, a dywedyd fod yn rhaid enwaedu arnoch, a chadw’r ddeddf; i’r rhai ni roesem ni gyfryw orchymyn:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ni a welsom yn dda, wedi i ni ymgynnull yn gytûn, anfon gwŷr etholedig atoch, gyda’n hanwylyd Barnabas a Phaul;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Gwŷr a roesant eu heneidiau dros enw ein Harglwydd ni Iesu Grist."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ni a anfonasom gan hynny Jwdas a Silas; a hwythau ar air a fynegant i chwi yr un pethau."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Canys gwelwyd yn dda gan yr Ysbryd Glân, a chennym ninnau, na ddodid arnoch faich ychwaneg na’r pethau angenrheidiol hyn;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Bod i chwi ymgadw oddi wrth yr hyn a aberthwyd i eilunod, a gwaed, ac oddi wrth y peth a dagwyd, ac oddi wrth odineb: oddi wrth yr hyn bethau os ymgedwch, da y gwnewch. Byddwch iach."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Felly wedi eu gollwng hwynt ymaith, hwy a ddaethant i Antiochia: ac wedi cynnull y lliaws ynghyd, hwy a roesant y llythyr."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ac wedi iddynt ei ddarllen, llawenychu a wnaethant am y diddanwch."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jwdas hefyd a Silas, a hwythau yn broffwydi, trwy lawer o ymadrodd a ddiddanasant y brodyr, ac a’u cadarnhasant."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ac wedi iddynt aros yno dros amser, hwy a ollyngwyd ymaith mewn heddwch, gan y brodyr, at yr apostolion."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Eithr gwelodd Silas yn dda aros yno."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A Phaul a Barnabas a arosasant yn Antiochia, gan ddysgu ac efengylu gair yr Arglwydd, gyda llawer eraill hefyd."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ac wedi rhai dyddiau, dywedodd Paul wrth Barnabas, Dychwelwn, ac ymwelwn â’n brodyr ym mhob dinas y pregethasom air yr Arglwydd ynddynt, i weled pa fodd y maent hwy."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A Barnabas a gynghorodd gymryd gyda hwynt Ioan, yr hwn a gyfenwid Marc."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ond ni welai Paul yn addas gymryd hwnnw gyda hwynt, yr hwn a dynasai oddi wrthynt o Pamffylia, ac nid aethai gyda hwynt i’r gwaith."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A bu gymaint cynnwrf rhyngddynt, fel yr ymadawsant oddi wrth ei gilydd; ac y cymerth Barnabas Marc gydag ef, ac y mordwyodd i Cyprus:"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Eithr Paul a ddewisodd Silas, ac a aeth ymaith, wedi ei orchymyn i ras Duw gan y brodyr."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ac efe a dramwyodd trwy Syria a Cilicia, gan gadarnhau’r eglwysi."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yna y daeth efe i Derbe ac i Lystra. Ac wele, yr oedd yno ryw ddisgybl, a’i enw Timotheus, mab i ryw wraig yr hon oedd Iddewes, ac yn credu; a’i dad oedd Roegwr:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yr hwn oedd yn cael gair da gan y brodyr oedd yn Lystra, ac yn Iconium."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Paul a fynnai i hwn fyned allan gydag ef; ac efe a’i cymerth ac a’i henwaedodd ef, o achos yr Iddewon oedd yn y lleoedd hynny: canys hwy a wyddent bawb mai Groegwr oedd ei dad ef."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac fel yr oeddynt yn ymdaith trwy’r dinasoedd, hwy a roesant arnynt gadw’r gorchmynion a ordeiniesid gan yr apostolion a’r henuriaid y rhai oedd yn Jerwsalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac felly yr eglwysi a gadarnhawyd yn y ffydd, ac a gynyddasant mewn rhifedi beunydd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac wedi iddynt dramwy trwy Phrygia, a gwlad Galatia, a gwarafun iddynt gan yr Ysbryd Glân bregethu’r gair yn Asia;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pan ddaethant i Mysia, hwy a geisiasant fyned i Bithynia: ac ni oddefodd Ysbryd yr Iesu iddynt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac wedi myned heibio i Mysia, hwy a aethant i waered i Droas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A gweledigaeth a ymddangosodd i Paul liw nos: Rhyw ŵr o Facedonia a safai, ac a ddeisyfai arno, ac a ddywedai, Tyred drosodd i Facedonia, a chymorth ni."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A phan welodd efe y weledigaeth, yn ebrwydd ni a geisiasom fyned i Facedonia; gan gwbl gredu alw o’r Arglwydd nyni i efengylu iddynt hwy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Am hynny, wedi myned ymaith o Droas, ni a gyrchasom yn union i Samothracia, a thrannoeth i Neapolis;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ac oddi yno i Philipi, yr hon sydd brifddinas o barth o Facedonia, dinas rydd: ac ni a fuom yn aros yn y ddinas honno ddyddiau rai."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac ar y dydd Saboth ni a aethom allan o’r ddinas i lan afon, lle y byddid arferol o weddïo; ac ni a eisteddasom, ac a lefarasom wrth y gwragedd a ddaethant ynghyd."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A rhyw wraig a’i henw Lydia, un yn gwerthu porffor, o ddinas y Thyatiriaid, yr hon oedd yn addoli Duw, a wrandawodd; yr hon yr agorodd yr Arglwydd ei chalon, i ddal ar y pethau a leferid gan Paul."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac wedi ei bedyddio hi a’i theulu, hi a ddymunodd arnom, gan ddywedyd, Os barnasoch fy mod i’n ffyddlon i’r Arglwydd, deuwch i mewn i’m tŷ, ac arhoswch yno. A hi a’n cymhellodd ni."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A digwyddodd, a ni’n myned i weddïo, i ryw lances, yr hon oedd ganddi ysbryd dewiniaeth, gyfarfod â ni; yr hon oedd yn peri llawer o elw i’w meistriaid wrth ddywedyd dewiniaeth."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hon a ddilynodd Paul a ninnau, ac a lefodd, gan ddywedyd, Y dynion hyn ydynt weision y Duw goruchaf, y rhai sydd yn mynegi i chwi ffordd iachawdwriaeth."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A hyn a wnaeth hi dros ddyddiau lawer. Eithr Paul yn flin ganddo, a drodd, ac a ddywedodd wrth yr ysbryd, Yr ydwyf yn gorchymyn i ti, yn enw Iesu Grist, fyned allan ohoni. Ac efe a aeth allan yr awr honno."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A phan welodd ei meistriaid hi fyned gobaith eu helw hwynt ymaith, hwy a ddaliasant Paul a Silas, ac a’u llusgasant hwy i’r farchnadfa, at y llywodraethwyr;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ac a’u dygasant hwy at y swyddogion, ac a ddywedasant, Y mae’r dynion hyn, y rhai ydynt Iddewon, yn llwyr gythryblio ein dinas ni,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ac yn dysgu defodau, y rhai nid ydyw rydd i ni eu derbyn na’u gwneuthur, y rhai ydym Rufeinwyr."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A’r dyrfa a safodd i fyny ynghyd yn eu herbyn hwy; a’r swyddogion, gan rwygo eu dillad, a orchmynasant eu curo hwy â gwiail."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ac wedi rhoddi gwialenodiau lawer iddynt, hwy a’u taflasant i garchar, gan orchymyn i geidwad y carchar eu cadw hwy yn ddiogel;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yr hwn, wedi derbyn y cyfryw orchymyn, a’u bwriodd hwy i’r carchar nesaf i mewn, ac a wnaeth eu traed hwy yn sicr yn y cyffion."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ac ar hanner nos Paul a Silas oedd yn gweddïo, ac yn canu mawl i Dduw: a’r carcharorion a’u clywsant hwy."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ac yn ddisymwth y bu daeargryn mawr, hyd oni siglwyd seiliau’r carchar: ac yn ebrwydd yr holl ddrysau a agorwyd, a rhwymau pawb a aethant yn rhyddion."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A phan ddeffrôdd ceidwad y carchar, a chanfod drysau’r carchar yn agored, efe a dynnodd ei gleddyf, ac a amcanodd ei ladd ei hun; gan dybied ffoi o’r carcharorion ymaith."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Eithr Paul a lefodd â llef uchel, gan ddywedyd, Na wna i ti dy hun ddim niwed; canys yr ydym ni yma oll."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ac wedi galw am olau, efe a ruthrodd i mewn, ac yn ddychrynedig efe a syrthiodd i lawr gerbron Paul a Silas,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ac a’u dug hwynt allan, ac a ddywedodd, O feistriaid, beth sydd raid i mi ei wneuthur, fel y byddwyf gadwedig?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A hwy a ddywedasant, Cred yn yr Arglwydd Iesu Grist, a chadwedig fyddi, ti a’th deulu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A hwy a draethasant iddo air yr Arglwydd, ac i bawb oedd yn ei dŷ ef."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ac efe a’u cymerth hwy yr awr honno o’r nos, ac a olchodd eu briwiau: ac efe a fedyddiwyd, a’r eiddo oll, yn y man."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ac wedi iddo eu dwyn hwynt i’w dŷ, efe a osododd fwyd ger eu bron hwy, ac a fu lawen, gan gredu i Dduw, efe a’i holl deulu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A phan aeth hi yn ddydd, y swyddogion a anfonasant y ceisiaid, gan ddywedyd, Gollwng ymaith y dynion hynny."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A cheidwad y carchar a fynegodd y geiriau hyn wrth Paul, Y swyddogion a anfonasant i’ch gollwng chwi ymaith: yn awr gan hynny cerddwch ymaith; ewch mewn heddwch."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Eithr Paul a ddywedodd wrthynt, Wedi iddynt ein curo yn gyhoedd heb ein barnu, a ninnau’n Rhufeinwyr, hwy a’n bwriasant ni i garchar; ac yn awr a ydynt hwy yn ein bwrw ni allan yn ddirgel? nid felly; ond deuant hwy eu hunain, a dygant ni allan."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "A’r ceisiaid a fynegasant y geiriau hyn i’r swyddogion: a hwy a ofnasant, pan glywsant mai Rhufeiniaid oeddynt."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A hwy a ddaethant ac a atolygasant arnynt, ac a’u dygasant allan, ac a ddeisyfasant arnynt fyned allan o’r ddinas."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ac wedi myned allan o’r carchar, hwy a aethant i mewn at Lydia: ac wedi gweled y brodyr, hwy a’u cysurasant, ac a ymadawsant."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gwedi iddynt dramwy trwy Amffipolis ac Apolonia, hwy a ddaethant i Thesalonica, lle yr oedd synagog i’r Iddewon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A Phaul, yn ôl ei arfer, a aeth i mewn atynt, a thros dri Saboth a ymresymodd â hwynt allan o’r ysgrythurau,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gan egluro a dodi ger eu bronnau, mai rhaid oedd i Grist ddioddef, a chyfodi oddi wrth y meirw; ac mai hwn yw’r Crist Iesu, yr hwn yr wyf fi yn ei bregethu i chwi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A rhai ohonynt a gredasant, ac a ymwasgasant â Phaul a Silas, ac o’r Groegwyr crefyddol liaws mawr, ac o’r gwragedd pennaf nid ychydig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eithr yr Iddewon y rhai oedd heb gredu, gan genfigennu, a gymerasant atynt ryw ddynion drwg o grwydriaid; ac wedi casglu tyrfa, hwy a wnaethant gyffro yn y ddinas, ac a osodasant ar dŷ Jason, ac a geisiasant eu dwyn hwynt allan at y bobl."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A phan na chawsant hwynt, hwy a lusgasant Jason, a rhai o’r brodyr, at benaethiaid y ddinas, gan lefain, Y rhai sydd yn aflonyddu’r byd, y rhai hynny a ddaethant yma hefyd;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y rhai a dderbyniodd Jason: ac y mae’r rhai hyn oll yn gwneuthur yn erbyn ordeiniadau Cesar, gan ddywedyd fod brenin arall, sef Iesu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A hwy a gyffroesant y dyrfa, a llywodraethwyr y ddinas hefyd, wrth glywed y pethau hyn."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac wedi iddynt gael sicrwydd gan Jason a’r lleill, hwy a’u gollyngasant hwynt ymaith."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A’r brodyr yn ebrwydd o hyd nos a anfonasant Paul a Silas i Berea: y rhai wedi eu dyfod yno, a aethant i synagog yr Iddewon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y rhai hyn oedd foneddigeiddiach na’r rhai oedd yn Thesalonica, y rhai a dderbyniasant y gair gyda phob parodrwydd meddwl, gan chwilio beunydd yr ysgrythurau, a oedd y pethau hyn felly."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Felly llawer ohonynt a gredasant, ac o’r Groegesau parchedig, ac o wŷr, nid ychydig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A phan wybu’r Iddewon o Thesalonica fod gair Duw yn ei bregethu gan Paul yn Berea hefyd, hwy a ddaethant yno hefyd, gan gyffroi’r dyrfa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac yna yn ebrwydd y brodyr a anfonasant Paul ymaith, i fyned megis i’r môr: ond Silas a Thimotheus a arosasant yno."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A chyfarwyddwyr Paul a’i dygasant ef hyd Athen; ac wedi derbyn gorchymyn at Silas a Thimotheus, ar iddynt ddyfod ato ar ffrwst, hwy a aethant ymaith."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A thra ydoedd Paul yn aros amdanynt yn Athen, ei ysbryd a gynhyrfwyd ynddo, wrth weled y ddinas wedi ymroi i eilunod."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Oherwydd hynny yr ymresymodd efe yn y synagog â’r Iddewon, ac â’r rhai crefyddol, ac yn y farchnad beunydd â’r rhai a gyfarfyddent ag ef."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A rhai o’r philosophyddion o’r Epicuriaid, ac o’r Stoiciaid, a ymddadleuasant ag ef; a rhai a ddywedasant, Beth a fynnai’r siaradwr hwn ei ddywedyd? a rhai, Tebyg yw ei fod ef yn mynegi duwiau dieithr: am ei fod yn pregethu’r Iesu, a’r atgyfodiad, iddynt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A hwy a’i daliasant ef, ac a’i dygasant i Areopagus, gan ddywedyd, A allwn ni gael gwybod beth yw’r ddysg newydd hon, a draethir gennyt?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Oblegid yr wyt ti yn dwyn rhyw bethau dieithr i’n clustiau ni: am hynny ni a fynnem wybod beth a allai’r pethau hyn fod."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "(A’r holl Atheniaid, a’r dieithriaid y rhai oedd yn ymdeithio yno, nid oeddynt yn cymryd hamdden i ddim arall, ond i ddywedyd neu i glywed rhyw newydd.)"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yna y safodd Paul yng nghanol Areopagus, ac a ddywedodd, Ha wŷr Atheniaid, mi a’ch gwelaf chwi ym mhob peth yn dra choelgrefyddol:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Canys wrth ddyfod heibio, ac edrych ar eich defosiynau, mi a gefais allor yn yr hon yr ysgrifenasid, I’R DUW NID ADWAENIR. Yr hwn gan hynny yr ydych chwi heb ei adnabod yn ei addoli, hwnnw yr wyf fi yn ei fynegi i chwi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y Duw a wnaeth y byd, a phob peth sydd ynddo, gan ei fod yn Arglwydd nef a daear, nid yw yn trigo mewn temlau o waith dwylo:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ac nid â dwylo dynion y gwasanaethir ef, fel pe bai arno eisiau dim; gan ei fod ef yn rhoddi i bawb fywyd, ac anadl, a phob peth oll."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ac efe a wnaeth o un gwaed bob cenedl o ddynion, i breswylio ar holl wyneb y ddaear, ac a bennodd yr amseroedd rhagosodedig, a therfynau eu preswylfod hwynt;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Fel y ceisient yr Arglwydd, os gallent ymbalfalu amdano ef, a’i gael, er nad yw efe yn ddiau nepell oddi wrth bob un ohonom:"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Oblegid ynddo ef yr ydym ni yn byw, yn symud, ac yn bod; megis y dywedodd rhai o’ch poëtau chwi eich hunain, Canys ei hiliogaeth ef hefyd ydym ni."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Gan ein bod ni gan hynny yn hiliogaeth Duw, ni ddylem ni dybied fod y Duwdod yn debyg i aur, neu arian, neu faen, o gerfiad celfyddyd a dychymyg dyn."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A Duw, wedi esgeuluso amseroedd yr anwybodaeth hon, sydd yr awron yn gorchymyn i bob dyn ym mhob man edifarhau:"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Oherwydd iddo osod diwrnod yn yr hwn y barna efe y byd mewn cyfiawnder, trwy y gŵr a ordeiniodd efe; gan roddi ffydd i bawb, oherwydd darfod iddo ei gyfodi ef oddi wrth y meirw."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A phan glywsant sôn am atgyfodiad y meirw, rhai a watwarasant; a rhai a ddywedasant, Ni a’th wrandawn drachefn am y peth hwn."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ac felly Paul a aeth allan o’u plith hwynt."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Eithr rhai gwŷr a lynasant wrtho, ac a gredasant: ymhlith y rhai yr oedd Dionysius yr Areopagiad, a gwraig a’i henw Damaris, ac eraill gyda hwynt."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ar ôl y pethau hyn, Paul a ymadawodd ag Athen, ac a ddaeth i Gorinth."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac wedi iddo gael rhyw Iddew a’i enw Acwila, un o Pontus o genedl, wedi dyfod yn hwyr o’r Ital, a’i wraig Priscila, (am orchymyn o Claudius i’r Iddewon oll fyned allan o Rufain,) efe a ddaeth atynt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ac, oherwydd ei fod o’r un gelfyddyd, efe a arhoes gyda hwynt, ac a weithiodd; (canys gwneuthurwyr pebyll oeddynt wrth eu celfyddyd.)"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac efe a ymresymodd yn y synagog bob Saboth, ac a gynghorodd yr Iddewon, a’r Groegiaid."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A phan ddaeth Silas a Thimotheus o Facedonia, bu gyfyng ar Paul yn yr ysbryd, ac efe a dystiolaethodd i’r Iddewon, mai Iesu oedd Crist."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A hwythau gwedi ymosod yn ei erbyn, a chablu, efe a ysgydwodd ei ddillad, ac a ddywedodd wrthynt, Bydded eich gwaed chwi ar eich pennau eich hunain; glân ydwyf fi: o hyn allan mi a af at y Cenhedloedd."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac wedi myned oddi yno, efe a ddaeth i dŷ un a’i enw Jwstus, un oedd yn addoli Duw, tŷ yr hwn oedd yn cyffwrdd â’r synagog."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A Chrispus yr archsynagogydd a gredodd yn yr Arglwydd, a’i holl dŷ: a llawer o’r Corinthiaid, wrth wrando, a gredasant, ac a fedyddiwyd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A’r Arglwydd a ddywedodd wrth Paul trwy weledigaeth liw nos, Nac ofna; eithr llefara, ac na thaw:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Canys yr wyf fi gyda thi, ac ni esyd neb arnat, i wneuthur niwed i ti: oherwydd y mae i mi bobl lawer yn y ddinas hon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac efe a arhoes yno flwyddyn a chwe mis, yn dysgu gair Duw yn eu plith hwynt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A phan oedd Galio yn rhaglaw yn Achaia, cyfododd yr Iddewon yn unfryd yn erbyn Paul, ac a’i dygasant ef i’r frawdle,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gan ddywedyd, Y mae hwn yn annog dynion i addoli Duw yn erbyn y ddeddf."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac fel yr oedd Paul yn amcanu agoryd ei enau, dywedodd Galio wrth yr Iddewon, Pe buasai gam, neu ddrwg weithred, O Iddewon, wrth reswm myfi a gyd‐ddygaswn â chwi:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eithr os y cwestiwn sydd am ymadrodd, ac enwau, a’r ddeddf sydd yn eich plith chwi, edrychwch eich hunain; canys ni fyddaf fi farnwr am y pethau hyn."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ac efe a’u gyrrodd hwynt oddi wrth y frawdle."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A’r holl Roegwyr a gymerasant Sosthenes yr archsynagogydd, ac a’i curasant o flaen y frawdle. Ac nid oedd Galio yn gofalu am ddim o’r pethau hynny."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Eithr Paul, wedi aros eto ddyddiau lawer, a ganodd yn iach i’r brodyr, ac a fordwyodd ymaith i Syria, a chydag ef Priscila ac Acwila; gwedi iddo gneifio ei ben yn Cenchrea: canys yr oedd arno adduned."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ac efe a ddaeth i Effesus, ac a’u gadawodd hwynt yno; eithr efe a aeth i’r synagog, ac a ymresymodd â’r Iddewon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A phan ddymunasant arno aros gyda hwynt dros amser hwy, ni chaniataodd efe:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Eithr efe a ganodd yn iach iddynt, gan ddywedyd, Y mae’n anghenraid i mi gadw’r ŵyl sydd yn dyfod yn Jerwsalem; ond os myn Duw, mi a ddeuaf yn fy ôl atoch chwi drachefn. Ac efe a aeth ymaith o Effesus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ac wedi iddo ddyfod i waered i Cesarea, efe a aeth i fyny ac a gyfarchodd yr eglwys, ac a ddaeth i waered i Antiochia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ac wedi iddo dreulio talm o amser efe a aeth ymaith, gan dramwy trwy wlad Galatia, a Phrygia, mewn trefn, a chadarnhau yr holl ddisgyblion."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Eithr rhyw Iddew, a’i enw Apolos, Alexandriad o genedl, gŵr ymadroddus, cadarn yn yr ysgrythurau, a ddaeth i Effesus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hwn oedd wedi dechrau dysgu iddo ffordd yr Arglwydd: ac efe yn wresog yn yr ysbryd, a lefarodd, ac a athrawiaethodd yn ddiwyd y pethau a berthynent i’r Arglwydd, heb ddeall ond bedydd Ioan yn unig."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A hwn a ddechreuodd lefaru yn hy yn y synagog: a phan glybu Acwila a Phriscila, hwy a’i cymerasant ef atynt, ac a agorasant iddo ffordd Duw yn fanylach."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A phan oedd efe yn ewyllysio myned i Achaia, y brodyr, gan annog, a ysgrifenasant at y disgyblion i’w dderbyn ef: yr hwn, wedi ei ddyfod, a gynorthwyodd lawer ar y rhai a gredasant trwy ras;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Canys efe a orchfygodd yr Iddewon yn egnïol, ar gyhoedd, gan ddangos trwy ysgrythurau, mai Iesu yw Crist."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Adigwyddodd, tra fu Apolos yng Nghorinth, wedi i Paul dramwy trwy’r parthau uchaf, ddyfod ohono ef i Effesus: ac wedi iddo gael rhyw ddisgyblion,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Efe a ddywedodd wrthynt, A dderbyniasoch chwi yr Ysbryd Glân er pan gredasoch? A hwy a ddywedasant wrtho, Ni chawsom ni gymaint â chlywed a oes Ysbryd Glân."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ac efe a ddywedodd wrthynt, I ba beth gan hynny y bedyddiwyd chwi? Hwythau a ddywedasant, I fedydd Ioan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A dywedodd Paul, Ioan yn ddiau a fedyddiodd â bedydd edifeirwch, gan ddywedyd wrth y bobl am gredu yn yr hwn oedd yn dyfod ar ei ôl ef, sef yng Nghrist Iesu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A phan glywsant hwy hyn, hwy a fedyddiwyd yn enw yr Arglwydd Iesu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac wedi i Paul ddodi ei ddwylo arnynt, yr Ysbryd Glân a ddaeth arnynt; a hwy a draethasant â thafodau, ac a broffwydasant."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A’r gwŷr oll oeddynt ynghylch deuddeg."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac efe a aeth i mewn i’r synagog, ac a lefarodd yn hy dros dri mis, gan ymresymu a chynghori’r pethau a berthynent i deyrnas Dduw."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Eithr pan oedd rhai wedi caledu, ac heb gredu, gan ddywedyd yn ddrwg am y ffordd honno gerbron y lliaws, efe a dynnodd ymaith oddi wrthynt, ac a neilltuodd y disgyblion; gan ymresymu beunydd yn ysgol un Tyrannus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A hyn a fu dros ysbaid dwy flynedd, hyd oni ddarfu i bawb a oedd yn trigo yn Asia, yn Iddewon a Groegiaid, glywed gair yr Arglwydd Iesu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A gwyrthiau rhagorol a wnaeth Duw trwy ddwylo Paul:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hyd oni ddygid at y cleifion, oddi wrth ei gorff ef, napgynau neu foledau; a’r clefydau a ymadawai â hwynt, a’r ysbrydion drwg a aent allan ohonynt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yna rhai o’r Iddewon crwydraidd, y rhai oedd gonsurwyr, a gymerasant arnynt enwi uwchben y rhai oedd ag ysbrydion drwg ynddynt, enw yr Arglwydd Iesu, gan ddywedyd, Yr ydym ni yn eich tynghedu chwi trwy yr Iesu, yr hwn y mae Paul yn ei bregethu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac yr oedd rhyw saith o feibion i Scefa, Iddew ac archoffeiriad, y rhai oedd yn gwneuthur hyn."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A’r ysbryd drwg a atebodd ac a ddywedodd, Yr Iesu yr wyf yn ei adnabod, a Phaul a adwaen; eithr pwy ydych chwi?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A’r dyn yr hwn yr oedd yr ysbryd drwg ynddo, a ruthrodd arnynt, ac a’u gorchfygodd, ac a fu drwm yn eu herbyn; hyd oni ffoesant hwy allan o’r tŷ hwnnw, yn noethion ac yn archolledig."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A hyn a fu hysbys gan yr holl Iddewon a’r Groegiaid hefyd, y rhai oedd yn preswylio yn Effesus; ac ofn a syrthiodd arnynt oll, ac enw yr Arglwydd Iesu a fawrygwyd."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A llawer o’r rhai a gredasent a ddaethant, ac a gyffesasant, ac a fynegasant eu gweithredoedd."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Llawer hefyd o’r rhai a fuasai yn gwneuthur rhodreswaith, a ddygasant eu llyfrau ynghyd, ac a’u llosgasant yng ngŵydd pawb: a hwy a fwriasant eu gwerth hwy, ac a’i cawsant yn ddengmil a deugain o ddarnau arian."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mor gadarn y cynyddodd gair yr Arglwydd, ac y cryfhaodd."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A phan gyflawnwyd y pethau hyn, arfaethodd Paul yn yr ysbryd, gwedi iddo dramwy trwy Facedonia ac Achaia, fyned i Jerwsalem; gan ddywedyd, Gwedi imi fod yno, rhaid imi weled Rhufain hefyd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ac wedi anfon i Facedonia ddau o’r rhai oedd yn gweini iddo, sef Timotheus ac Erastus, efe ei hun a arhosodd dros amser yn Asia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A bu ar yr amser hwnnw drallod nid bychan ynghylch y ffordd honno."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Canys rhyw un a’i enw Demetrius, gof arian, yn gwneuthur temlau arian i Diana, oedd yn peri elw nid bychan i’r crefftwyr;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y rhai a alwodd efe, ynghyd â gweithwyr y cyfryw bethau hefyd, ac a ddywedodd, Ha wŷr, chwi a wyddoch mai oddi wrth yr elw hwn y mae ein golud ni:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Chwi a welwch hefyd ac a glywch, nid yn unig yn Effesus, eithr agos dros Asia oll, ddarfod i’r Paul yma berswadio a throi llawer o bobl ymaith, wrth ddywedyd nad ydyw dduwiau y rhai a wneir â dwylo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ac nid yw yn unig yn enbyd i ni, ddyfod y rhan hon i ddirmyg; eithr hefyd bod cyfrif teml y dduwies fawr Diana yn ddiddim, a bod hefyd ddistrywio ei mawrhydi hi, yr hon y mae Asia oll a’r byd yn ei haddoli."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A phan glywsant, hwy a lanwyd o ddigofaint; ac a lefasant, gan ddywedyd, Mawr yw Diana’r Effesiaid."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A llanwyd yr holl ddinas o gythrwfl: a hwy a ruthrasant yn unfryd i’r orsedd, gwedi cipio Gaius ac Aristarchus o Facedonia, cydymdeithion Paul."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A phan oedd Paul yn ewyllysio myned i mewn i blith y bobl, ni adawodd y disgyblion iddo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Rhai hefyd o benaethiaid Asia, y rhai oedd gyfeillion iddo, a yrasant ato, i ddeisyf arno, nad ymroddai efe i fyned i’r orsedd."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A rhai a lefasant un peth, ac eraill beth arall: canys y gynulleidfa oedd yn gymysg; a’r rhan fwyaf ni wyddent oherwydd pa beth y daethent ynghyd."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A hwy a dynasant Alexander allan o’r dyrfa, a’r Iddewon yn ei yrru ef ymlaen. Ac Alexander a amneidiodd â’i law am osteg, ac a fynasai ei amddiffyn ei hun wrth y bobl."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Eithr pan wybuant mai Iddew oedd efe, pawb ag un llef a lefasant megis dros ddwy awr, Mawr yw Diana’r Effesiaid."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ac wedi i ysgolhaig y ddinas lonyddu’r bobl, efe a ddywedodd, Ha wŷr Effesiaid, pa ddyn sydd nis gŵyr fod dinas yr Effesiaid yn addoli’r dduwies fawr Diana, a’r ddelw a ddisgynnodd oddi wrth Jwpiter?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A chan fod y pethau hyn heb allu dywedyd i’w herbyn, rhaid i chwi fod yn llonydd, ac na wneloch ddim mewn byrbwyll."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Canys dygasoch yma y gwŷr hyn, y rhai nid ydynt nac yn ysbeilwyr temlau, nac yn cablu eich duwies chwi."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Od oes gan hynny gan Demetrius a’r crefftwyr sydd gydag ef, un hawl yn erbyn neb, y mae cyfraith i’w chael, ac y mae rhaglawiaid: rhodded pawb yn erbyn ei gilydd."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ac os gofynnwch ddim am bethau eraill, mewn cynulleidfa gyfreithlon y terfynir hynny."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Oherwydd enbyd yw rhag achwyn arnom am y derfysg heddiw; gan nad oes un achos trwy yr hwn y gallom roddi rheswm o’r ymgyrch hwn."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ac wedi iddo ddywedyd hyn, efe a ollyngodd y gynulleidfa ymaith."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac ar ôl gostegu’r cythrwfl, Paul, wedi galw’r disgyblion ato, a’u cofleidio, a ymadawodd i fyned i Facedonia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac wedi iddo fyned dros y parthau hynny, a’u cynghori hwynt â llawer o ymadrodd, efe a ddaeth i dir Groeg."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ac wedi aros dri mis, a gwneuthur o’r Iddewon gynllwyn iddo, fel yr oedd ar fedr morio i Syria, efe a arfaethodd ddychwelyd trwy Facedonia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A chydymdeithiodd ag ef hyd yn Asia, Sopater o Berea; ac o’r Thesaloniaid, Aristarchus a Secundus; a Gaius o Derbe, a Timotheus; ac o’r Asiaid, Tychicus a Troffimus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y rhai hyn a aethant o’r blaen, ac a arosasant amdanom yn Nhroas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A ninnau a fordwyasom ymaith oddi wrth Philipi, ar ôl dyddiau’r bara croyw, ac a ddaethom atynt hwy i Droas mewn pum niwrnod; lle yr arosasom saith niwrnod."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac ar y dydd cyntaf o’r wythnos, wedi i’r disgyblion ddyfod ynghyd i dorri bara, Paul a ymresymodd â hwynt, ar fedr myned ymaith drannoeth; ac efe a barhaodd yn ymadrodd hyd hanner nos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac yr oedd llawer o lampau yn y llofft lle yr oeddynt wedi ymgasglu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A rhyw ŵr ieuanc, a’i enw Eutychus, a eisteddai mewn ffenestr: ac efe a syrthiodd mewn trymgwsg, tra oedd Paul yn ymresymu yn hir, wedi ei orchfygu gan gwsg, ac a gwympodd i lawr o’r drydedd lofft; ac a gyfodwyd i fyny yn farw."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A Phaul a aeth i waered, ac a syrthiodd arno ef, a chan ei gofleidio, a ddywedodd, Na chyffroed arnoch: canys y mae ei enaid ynddo ef."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac wedi iddo ddyfod i fyny, a thorri bara, a bwyta, ac ymddiddan llawer hyd doriad y dydd; felly efe a aeth ymaith."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A hwy a ddygasant y llanc yn fyw, ac a gysurwyd yn ddirfawr."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ond nyni a aethom o’r blaen i’r llong, ac a hwyliasom i Asos; ar fedr oddi yno dderbyn Paul: canys felly yr oedd efe wedi ordeinio, ar fedr myned ei hun ar ei draed."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A phan gyfarfu efe â ni yn Asos, nyni a’i derbyniasom ef i mewn, ac a ddaethom i Mitylene."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A morio a wnaethom oddi yno, a dyfod drannoeth gyferbyn â Chios; a thradwy y tiriasom yn Samos, ac a arosasom yn Trogylium; a’r ail dydd y daethom i Miletus."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Oblegid Paul a roddasai ei fryd ar hwylio heibio i Effesus, fel na byddai iddo dreulio amser yn Asia. Canys brysio yr oedd, os bai bosibl iddo, i fod yn Jerwsalem erbyn dydd y Sulgwyn."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ac o Miletus efe a anfonodd i Effesus, ac a alwodd ato henuriaid yr eglwys."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A phan ddaethant ato, efe a ddywedodd wrthynt, Chwi a wyddoch, er y dydd cyntaf y deuthum i Asia, pa fodd y bûm i gyda chwi dros yr holl amser;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yn gwasanaethu’r Arglwydd gyda phob gostyngeiddrwydd, a llawer o ddagrau, a phrofedigaethau, y rhai a ddigwyddodd i mi trwy gynllwynion yr Iddewon:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y modd nad ateliais ddim o’r pethau buddiol heb eu mynegi i chwi, a’ch dysgu ar gyhoedd, ac o dŷ i dŷ;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gan dystiolaethu i’r Iddewon, ac i’r Groegiaid hefyd, yr edifeirwch sydd tuag at Dduw, a’r ffydd sydd tuag at ein Harglwydd Iesu Grist."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ac yn awr, wele fi yn rhwym yn yr ysbryd yn myned i Jerwsalem, heb wybod y pethau a ddigwydd imi yno:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Eithr bod yr Ysbryd Glân yn tystio i mi ym mhob dinas, gan ddywedyd, fod rhwymau a blinderau yn fy aros."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ond nid wyf fi yn gwneuthur cyfrif o ddim, ac nid gwerthfawr gennyf fy einioes fy hun, os gallaf orffen fy ngyrfa trwy lawenydd, a’r weinidogaeth a dderbyniais gan yr Arglwydd Iesu, i dystiolaethu efengyl gras Duw."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ac yr awron, wele, mi a wn na chewch chwi oll, ymysg y rhai y bûm i yn tramwy yn pregethu teyrnas Dduw, weled fy wyneb i mwyach."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Oherwydd paham yr ydwyf yn tystio i chwi y dydd heddiw, fy mod i yn lân oddi wrth waed pawb oll:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Canys nid ymateliais rhag mynegi i chwi holl gyngor Duw."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Edrychwch gan hynny arnoch eich hunain, ac ar yr holl braidd, ar yr hwn y gosododd yr Ysbryd Glân chwi yn olygwyr, i fugeilio eglwys Dduw, yr hon a bwrcasodd efe â’i briod waed."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Canys myfi a wn hyn, y daw, ar ôl fy ymadawiad i, fleiddiau blinion i’ch plith, heb arbed y praidd."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ac ohonoch chwi eich hunain y cyfyd gwŷr yn llefaru pethau gŵyrdraws, i dynnu disgyblion ar eu hôl."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Am hynny gwyliwch, a chofiwch, dros dair blynedd na pheidiais i nos a dydd â rhybuddio pob un ohonoch â dagrau."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ac yr awron, frodyr, yr ydwyf yn eich gorchymyn i Dduw, ac i air ei ras ef, yr hwn a all adeiladu ychwaneg, a rhoddi i chwi etifeddiaeth ymhlith yr holl rai a sancteiddiwyd."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Arian, neu aur, neu wisg neb, ni chwenychais:"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ie, chwi a wyddoch eich hunain, ddarfod i’r dwylo hyn wasanaethu i’m cyfreidiau i, ac i’r rhai oedd gyda mi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Mi a ddangosais i chwi bob peth, mai wrth lafurio felly y mae yn rhaid cynorthwyo’r gweiniaid; a chofio geiriau yr Arglwydd Iesu, ddywedyd ohono ef, mai Dedwydd yw rhoddi yn hytrach na derbyn."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ac wedi iddo ddywedyd y pethau hyn, efe a roddodd ei liniau i lawr, ac a weddïodd gyda hwynt oll."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ac wylo yn dost a wnaeth pawb: a hwy a syrthiasant ar wddf Paul, ac a’i cusanasant ef;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Gan ofidio yn bennaf am y gair a ddywedasai efe, na chaent weled ei wyneb ef mwy. A hwy a’i hebryngasant ef i’r llong."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A digwyddodd, wedi i ni osod allan, ac ymadael â hwynt, ddyfod ohonom ag uniongyrch i Coos, a thrannoeth i Rodes; ac oddi yno i Patara."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A phan gawsom long yn hwylio trosodd i Phenice, ni a ddringasom iddi, ac a aethom ymaith."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ac wedi ymddangos o Cyprus i ni, ni a’i gadawsom hi ar y llaw aswy, ac a hwyliasom i Syria, ac a diriasom yn Nhyrus: canys yno yr oedd y llong yn dadlwytho y llwyth."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac wedi i ni gael disgyblion, nyni a arosasom yno saith niwrnod: y rhai a ddywedasant i Paul, trwy yr Ysbryd, nad elai i fyny i Jerwsalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A phan ddarfu i ni orffen y dyddiau, ni a ymadawsom, ac a gychwynasom; a phawb, ynghyd â’r gwragedd a’r plant, a’n hebryngasant ni hyd allan o’r ddinas: ac wedi i ni ostwng ar ein gliniau ar y traeth, ni a weddiasom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac wedi i ni ymgyfarch â’n gilydd, ni a ddringasom i’r llong; a hwythau a ddychwelasant i’w cartref."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac wedi i ni orffen hwylio o Dyrus, ni a ddaethom i Ptolemais: ac wedi inni gyfarch y brodyr, ni a drigasom un diwrnod gyda hwynt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A thrannoeth, y rhai oedd ynghylch Paul a ymadawsant, ac a ddaethant i Cesarea. Ac wedi i ni fyned i mewn i dŷ Philip yr efengylwr, (yr hwn oedd un o’r saith,) ni a arosasom gydag ef."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac i hwn yr oedd pedair merched o forynion, yn proffwydo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac fel yr oeddem yn aros yno ddyddiau lawer, daeth i waered o Jwdea broffwyd a’i enw Agabus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac wedi dyfod atom, a chymryd gwregys Paul, a rhwymo ei ddwylo ef a’i draed, efe a ddywedodd, Hyn a ddywed yr Ysbryd Glân; Y gŵr biau y gwregys hwn a rwym yr Iddewon fel hyn yn Jerwsalem, ac a’i traddodant i ddwylo y Cenhedloedd."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A phan glywsom y pethau hyn, nyni, a’r rhai oedd o’r fan honno hefyd, a ddeisyfasom nad elai efe i fyny i Jerwsalem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eithr Paul a atebodd, Beth a wnewch chwi yn wylo, ac yn torri fy nghalon i? canys parod wyf fi nid i’m rhwymo yn unig, ond i farw hefyd yn Jerwsalem, er mwyn enw yr Arglwydd Iesu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A chan na ellid ei berswadio, ni a beidiasom, gan ddywedyd, Ewyllys yr Arglwydd a wneler."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hefyd, ar ôl y dyddiau hynny, ni a gymerasom ein beichiau, ac a aethom i fyny i Jerwsalem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A rhai o’r disgyblion o Cesarea a ddaeth gyda ni, gan ddwyn un Mnason o Cyprus, hen ddisgybl, gyda’r hwn y lletyem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ac wedi ein dyfod i Jerwsalem, y brodyr a’n derbyniasant yn llawen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A’r dydd nesaf yr aeth Paul gyda ni i mewn at Iago: a’r holl henuriaid a ddaethant yno."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ac wedi iddo gyfarch gwell iddynt, efe a fynegodd iddynt, bob yn un ac un, bob peth a wnaethai Duw ymhlith y Cenhedloedd trwy ei weinidogaeth ef."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A phan glywsant, hwy a ogoneddasant yr Arglwydd, ac a ddywedasant wrtho, Ti a weli, frawd, pa sawl myrddiwn sydd o’r Iddewon y rhai a gredasant; ac y maent oll yn dwyn sêl i’r ddeddf."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A hwy a glywsant amdanat ti, dy fod di yn dysgu’r Iddewon oll, y rhai sydd ymysg y Cenhedloedd, i ymwrthod â Moses; ac yn dywedyd, na ddylent hwy enwaedu ar eu plant, na rhodio yn ôl y defodau."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pa beth gan hynny? nid oes fodd na ddêl y lliaws ynghyd: canys hwy a gânt glywed dy ddyfod di."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gwna gan hynny yr hyn a ddywedwn wrthyt; Y mae gennym ni bedwar gwŷr a chanddynt adduned arnynt:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cymer y rhai hyn, a glanhaer di gyda hwynt, a gwna draul arnynt, fel yr eilliont eu pennau: ac y gwypo pawb am y pethau a glywsant amdanat ti, nad ydynt ddim, ond dy fod di dy hun hefyd yn rhodio, ac yn cadw y ddeddf."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Eithr am y Cenhedloedd y rhai a gredasant, ni a ysgrifenasom, ac a farnasom, na bo iddynt gadw dim o’r cyfryw beth; eithr iddynt ymgadw oddi wrth y pethau a aberthwyd i eilunod, a gwaed, a rhag peth tagedig, a rhag puteindra."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yna Paul a gymerth y gwŷr; a thrannoeth, gwedi iddo ymlanhau gyda hwynt, efe a aeth i mewn i’r deml; gan hysbysu cyflawni dyddiau’r glanhad, hyd oni offrymid offrwm dros bob un ohonynt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A phan oedd y saith niwrnod ar ddarfod, yr Iddewon oeddynt o Asia, pan welsant ef yn y deml, a derfysgasant yr holl bobl, ac a ddodasant ddwylo arno,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gan lefain, Ha wŷr Israeliaid, cynorthwywch. Dyma’r dyn sydd yn dysgu pawb ym mhob man yn erbyn y bobl, a’r gyfraith, a’r lle yma: ac ymhellach, y Groegiaid hefyd a ddug efe i mewn i’r deml, ac a halogodd y lle sanctaidd hwn."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Canys hwy a welsent o’r blaen Troffimus yr Effesiad yn y ddinas gydag ef, yr hwn yr oeddynt hwy yn tybied ddarfod i Paul ei ddwyn i mewn i’r deml."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A chynhyrfwyd y ddinas oll, a’r bobl a redodd ynghyd: ac wedi ymaelyd yn Paul, hwy a’i tynasant ef allan o’r deml: ac yn ebrwydd caewyd y drysau."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ac fel yr oeddynt hwy yn ceisio ei ladd ef, daeth y gair at ben‐capten y fyddin, fod Jerwsalem oll mewn terfysg."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yr hwn allan o law a gymerodd filwyr, a chanwriaid, ac a redodd i waered atynt: hwythau, pan welsant y pen‐capten a’r milwyr, a beidiasant â churo Paul."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Yna y daeth y pen‐capten yn nes, ac a’i daliodd ef, ac a archodd ei rwymo ef â dwy gadwyn; ac a ymofynnodd pwy oedd efe, a pha beth a wnaethai."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ac amryw rai a lefent amryw beth yn y dyrfa: ac am nas gallai wybod hysbysrwydd oherwydd y cythrwfl, efe a orchmynnodd ei ddwyn ef i’r castell."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A phan oedd efe ar y grisiau, fe a ddigwyddodd gorfod ei ddwyn ef gan y milwyr, o achos trais y dyrfa."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Canys yr oedd lliaws y bobl yn canlyn, gan lefain, Ymaith ag ef."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A phan oedd Paul ar ei ddwyn i mewn i’r castell, efe a ddywedodd wrth y pen‐capten, Ai rhydd i mi ddywedyd peth wrthyt? Ac efe a ddywedodd, A fedri di Roeg?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Onid tydi yw yr Eifftwr, yr hwn o flaen y dyddiau hyn a gyfodaist derfysg, ac a arweiniaist i’r anialwch bedair mil o wŷr llofruddiog?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A Phaul a ddywedodd, Gŵr ydwyf fi yn wir o Iddew, un o Darsus, dinesydd o ddinas nid anenwog, o Cilicia; ac yr wyf yn deisyf arnat ti, dyro gennad i mi i lefaru wrth y bobl."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ac wedi iddo roi cennad iddo, Paul a safodd ar y grisiau, ac a amneidiodd â llaw ar y bobl. Ac wedi gwneuthur distawrwydd mawr, efe a lefarodd wrthynt yn Hebraeg, gan ddywedyd,"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ha wŷr, frodyr, a thadau, gwrandewch fy amddiffyn wrthych yr awron."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "(A phan glywsant mai yn Hebraeg yr oedd efe yn llefaru wrthynt, hwy a roesant iddo osteg gwell: ac efe a ddywedodd,)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gŵr wyf fi yn wir o Iddew, yr hwn a aned yn Nharsus yn Cilicia, ac wedi fy meithrin yn y ddinas hon wrth draed Gamaliel, ac wedi fy athrawiaethu yn ôl manylaf gyfraith y tadau, yn dwyn sêl i Dduw, fel yr ydych chwithau oll heddiw."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A mi a erlidiais y ffordd hon hyd angau, gan rwymo a dodi yng ngharchar wŷr a gwragedd hefyd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Megis ag y mae’r archoffeiriad yn dyst i mi, a’r holl henaduriaeth; gan y rhai hefyd y derbyniais lythyrau at y brodyr, ac yr euthum i Ddamascus, ar fedr dwyn y rhai oedd yno hefyd, yn rhwym i Jerwsalem, i’w cosbi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Eithr digwyddodd, a myfi yn myned, ac yn nesáu at Ddamascus, ynghylch hanner dydd, yn ddisymwth i fawr oleuni o’r nef ddisgleirio o’m hamgylch."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A mi a syrthiais ar y ddaear, ac a glywais lais yn dywedyd wrthyf, Saul, Saul, paham yr wyt yn fy erlid?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A minnau a atebais, Pwy wyt ti, O Arglwydd? Yntau a ddywedodd wrthyf, Myfi yw Iesu o Nasareth, yr hwn yr wyt ti yn ei erlid."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hefyd y rhai oedd gyda myfi a welsant y goleuni yn ddiau, ac a ofnasant; ond ni chlywsant hwy lais yr hwn oedd yn llefaru wrthyf."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac myfi a ddywedais, Beth a wnaf, O Arglwydd? A’r Arglwydd a ddywedodd wrthyf, Cyfod, a dos i Ddamascus; ac yno y dywedir i ti bob peth a’r a ordeiniwyd i ti eu gwneuthur."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A phryd nad oeddwn yn gweled gan ogoniant y goleuni hwnnw, a’r rhai oedd gyda mi yn fy nhywys erbyn fy llaw, myfi a ddeuthum i Ddamascus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ac un Ananeias, gŵr defosiynol yn ôl y ddeddf, ac iddo air da gan yr Iddewon oll a’r oeddynt yn preswylio yno,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A ddaeth ataf, ac a safodd gerllaw, ac a ddywedodd wrthyf, Y brawd Saul, cymer dy olwg. Ac mi a edrychais arno yn yr awr honno."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac efe a ddywedodd, Duw ein tadau ni a’th ragordeiniodd di i wybod ei ewyllys ef, ac i weled y Cyfiawn hwnnw, ac i glywed lleferydd ei enau ef."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Canys ti a fyddi dyst iddo wrth bob dyn, o’r pethau a welaist ac a glywaist."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ac yr awron beth yr wyt ti yn ei aros? cyfod, bedyddier di, a golch ymaith dy bechodau, gan alw ar enw yr Arglwydd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A darfu, wedi i mi ddyfod yn fy ôl i Jerwsalem, fel yr oeddwn yn gweddïo yn y deml, i mi syrthio mewn llewyg;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A’i weled ef yn dywedyd wrthyf, Brysia, a dos ar frys allan o Jerwsalem: oherwydd ni dderbyniant dy dystiolaeth amdanaf fi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A minnau a ddywedais, O Arglwydd, hwy a wyddant fy mod i yn carcharu, ac yn baeddu ym mhob synagog, y rhai a gredent ynot ti:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A phan dywalltwyd gwaed Steffan dy ferthyr di, yr oeddwn i hefyd yn sefyll gerllaw, ac yn cydsynio i’w ladd ef, ac yn cadw dillad y rhai a’i lladdent ef."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ac efe a ddywedodd wrthyf, Dos ymaith: canys mi a’th anfonaf ymhell at y Cenhedloedd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A hwy a’i gwrandawsant ef hyd y gair hwn; a hwy a godasant eu llef, ac a ddywedasant, Ymaith â’r cyfryw un oddi ar y ddaear: canys nid cymwys ei fod ef yn fyw."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ac fel yr oeddynt yn llefain, ac yn bwrw eu dillad, ac yn taflu llwch i’r awyr,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y pen‐capten a orchmynnodd ei ddwyn ef i’r castell, gan beri ei holi ef trwy fflangellau; fel y gallai wybod am ba achos yr oeddynt yn llefain arno felly."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ac fel yr oeddynt yn ei rwymo ef â chareiau, dywedodd Paul wrth y canwriad yr hwn oedd yn sefyll gerllaw, Ai rhydd i chwi fflangellu gŵr o Rufeiniad, ac heb ei gondemnio hefyd?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A phan glybu’r canwriad, efe a aeth ac a fynegodd i’r pen‐capten, gan ddywedyd, Edrych beth yr wyt yn ei wneuthur: canys Rhufeiniad yw’r dyn hwn."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A’r pen‐capten a ddaeth, ac a ddywedodd wrtho, Dywed i mi, ai Rhufeiniad wyt ti? Ac efe a ddywedodd, Ie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A’r pen‐capten a atebodd, Â swm mawr y cefais i’r ddinasfraint hon. Eithr Paul a ddywedodd, A minnau a anwyd yn freiniol."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yn ebrwydd gan hynny yr ymadawodd oddi wrtho y rhai oedd ar fedr ei holi ef: a’r pen‐capten hefyd a ofnodd, pan wybu ei fod ef yn Rhufeiniad, ac oblegid darfod iddo ei rwymo ef."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A thrannoeth, ac efe yn ewyllysio gwybod hysbysrwydd am ba beth y cyhuddid ef gan yr Iddewon, efe a’i gollyngodd ef o’r rhwymau, ac a archodd i’r archoffeiriaid a’u cyngor oll ddyfod yno; ac efe a ddug Paul i waered, ac a’i gosododd ger eu bron hwy."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A phaul, yn edrych yn graff ar y cyngor, a ddywedodd, Ha wŷr frodyr, mi a wasanaethais Dduw mewn pob cydwybod dda, hyd y dydd heddiw."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A’r archoffeiriad Ananeias a archodd i’r rhai oedd yn sefyll yn ei ymyl, ei daro ef ar ei enau."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yna y dywedodd Paul wrtho, Duw a’th dery di, bared wedi ei wyngalchu: canys a ydwyt ti yn eistedd i’m barnu i yn ôl y ddeddf, a chan droseddu’r ddeddf yn peri fy nharo i?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A’r sefyllwyr a ddywedasant wrtho, A ddifenwi di archoffeiriad Duw?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A dywedodd Paul, Ni wyddwn i, frodyr, mai yr archoffeiriad oedd efe: canys ysgrifenedig yw, Na ddywed yn ddrwg am bennaeth dy bobl."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A phan wybu Paul fod y naill ran o’r Sadwceaid, a’r llall o’r Phariseaid, efe a lefodd yn y cyngor, Ha wŷr frodyr, Pharisead wyf fi, mab i Pharisead: am obaith ac atgyfodiad y meirw yr ydys yn fy marnu i."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac wedi iddo ddywedyd hyn, bu ymryson rhwng y Phariseaid a’r Sadwceaid: a rhannwyd y lliaws."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Canys y Sadwceaid yn wir a ddywedant nad oes nac atgyfodiad, nac angel, nac ysbryd: eithr y Phariseaid sydd yn addef pob un o’r ddau."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A bu llefain mawr: a’r ysgrifenyddion o ran y Phariseaid a godasant i fyny, ac a ymrysonasant, gan ddywedyd, Nid ydym ni yn cael dim drwg yn y dyn hwn: eithr os ysbryd a lefarodd wrtho, neu angel, nac ymrysonwn â Duw."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac wedi cyfodi terfysg mawr, y pen‐capten, yn ofni rhag tynnu Paul yn ddrylliau ganddynt, a archodd i’r milwyr fyned i waered, a’i gipio ef o’u plith hwynt, a’i ddwyn i’r castell."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yr ail nos yr Arglwydd a safodd gerllaw iddo, ac a ddywedodd, Paul, cymer gysur: canys megis y tystiolaethaist amdanaf fi yn Jerwsalem, felly y mae yn rhaid iti dystiolaethu yn Rhufain hefyd."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A phan aeth hi yn ddydd, rhai o’r Iddewon, wedi llunio cyfarfod, a’u rhwymasant eu hunain â diofryd, gan ddywedyd na fwytaent ac nad yfent nes iddynt ladd Paul."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac yr oedd mwy na deugain o’r rhai a wnaethant y cynghrair hwn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A hwy a ddaethant at yr archoffeiriaid a’r henuriaid, ac a ddywedasant, Ni a’n rhwymasom ein hunain â diofryd, nad archwaethem ddim hyd oni laddem Paul."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yn awr gan hynny hysbyswch gyda’r cyngor i’r pen‐capten, fel y dygo efe ef i waered yfory atoch chwi, fel pe byddech ar fedr cael gwybod yn fanylach ei hanes ef: a ninnau, cyn y delo efe yn agos, ydym barod i’w ladd ef."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Eithr pan glybu mab chwaer Paul y cynllwyn yma, efe a aeth i mewn i’r castell, ac a fynegodd i Paul."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A Phaul a alwodd un o’r canwriaid ato, ac a ddywedodd, Dwg y gŵr ieuanc hwn at y pen‐capten; canys y mae ganddo beth i’w fynegi iddo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ac efe a’i cymerth ef, ac a’i dug at y pen‐capten; ac a ddywedodd, Paul y carcharor a’m galwodd i ato, ac a ddymunodd arnaf ddwyn y gŵr ieuanc yma atat ti, yr hwn sydd ganddo beth i’w ddywedyd wrthyt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A’r pen‐capten a’i cymerodd ef erbyn ei law, ac a aeth ag ef o’r neilltu, ac a ofynnodd, Beth yw’r hyn sydd gennyt i’w fynegi i mi?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ac efe a ddywedodd, Yr Iddewon a gydfwriadasant ddeisyf arnat ddwyn Paul i waered yfory i’r cyngor, fel pe baent ar fedr ymofyn yn fanylach yn ei gylch ef."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ond na chytuna di â hwynt; canys y mae yn cynllwyn iddo fwy na deugeinwr ohonynt, y rhai a roesant ddiofryd, na bwyta nac yfed, nes ei ladd ef: ac yn awr y maent hwy yn barod, yn disgwyl am addewid gennyt ti."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y pen‐capten gan hynny a ollyngodd y gŵr ieuanc ymaith, wedi gorchymyn iddo na ddywedai i neb, ddangos ohono y pethau hyn iddo ef."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ac wedi galw ato ryw ddau ganwriad, efe a ddywedodd, Paratowch ddau cant o filwyr, i fyned hyd yn Cesarea, a deg a thrigain o wŷr meirch, a deucant o ffynwewyr, ar y drydedd awr o’r nos;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A pharatowch ysgrubliaid iddynt i osod Paul arnynt, i’w ddwyn ef yn ddiogel at Ffelix y rhaglaw."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ac efe a ysgrifennodd lythyr, yn cynnwys yr ystyriaeth yma:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Claudius Lysias at yr ardderchocaf raglaw Ffelix, yn anfon annerch."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y gŵr hwn a ddaliwyd gan yr Iddewon, ac a fu agos â’i ladd ganddynt; ac a achubais i, gan ddyfod â llu arnynt, gwedi deall mai Rhufeiniad oedd."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A chan ewyllysio gwybod yr achos yr oeddynt yn achwyn arno, mi a’i dygais ef i waered i’w cyngor hwynt:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yr hwn y cefais fod yn achwyn arno am arholion o’u cyfraith hwy, heb fod un cwyn arno yn haeddu angau, neu rwymau."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A phan fynegwyd i mi fod yr Iddewon ar fedr cynllwyn i’r gŵr, myfi a’i hanfonais ef allan o law atat ti; ac a rybuddiais y cyhuddwyr i ddywedyd y pethau oedd yn ei erbyn ef ger dy fron di. Bydd iach."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yna y milwyr, megis y gorchmynasid iddynt, a gymerasant Paul, ac a’i dygasant o hyd nos i Antipatris."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A thrannoeth, gan adael i’r gwŷr meirch fyned gydag ef, hwy a ddychwelasant i’r castell:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y rhai, gwedi dyfod i Cesarea, a rhoddi’r llythyr at y rhaglaw, a osodasant Paul hefyd ger ei fron ef."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ac wedi i’r rhaglaw ddarllen y llythyr, ac ymofyn o ba dalaith yr oedd efe: a gwybod mai o Cilicia yr ydoedd;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Mi a’th wrandawaf, eb efe, pan ddelo dy gyhuddwyr hefyd. Ac efe a orchmynnodd ei gadw ef yn nadleudy Herod."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac ar ôl pum niwrnod, y daeth Ananeias yr archoffeiriad i waered, a’r henuriaid, ac un Tertwlus, areithiwr; y rhai a ymddangosasant gerbron y rhaglaw yn erbyn Paul."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac wedi ei alw ef gerbron, Tertwlus a ddechreuodd ei gyhuddo ef, gan ddywedyd,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gan ein bod ni yn cael trwot ti heddwch mawr, a bod pethau llwyddiannus i’r genedl hon trwy dy ragwelediad di, yr ydym ni yn gwbl, ac ym mhob man, yn eu cydnabod, O ardderchocaf Ffelix, gyda phob diolch."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eithr, fel na rwystrwyf di ymhellach, yr ydwyf yn deisyf arnat, o’th hynawsedd, wrando arnom ar fyr eiriau."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oblegid ni a gawsom y gŵr hwn yn bla, ac yn cyfodi terfysg ymysg yr holl Iddewon trwy’r byd, ac yn ben ar sect y Nasareniaid:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yr hwn a amcanodd halogi’r deml: yr hwn hefyd a ddaliasom ni, ac a fynasem ei farnu yn ôl ein cyfraith ni."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Eithr Lysias y pen‐capten a ddaeth, a thrwy orthrech mawr a’i dug ef allan o’n dwylo ni,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac a archodd i’w gyhuddwyr ddyfod ger dy fron di: gan yr hwn, wrth ei holi, y gelli dy hun gael gwybodaeth o’r holl bethau am y rhai yr ydym ni yn achwyn arno."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A’r Iddewon a gydsyniasant hefyd, gan ddywedyd fod y pethau hyn felly."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A Phaul a atebodd, wedi i’r rhaglaw amneidio arno i ddywedyd, Gan i mi wybod dy fod di yn farnwr i’r genedl hon er ys llawer o flynyddoedd, yr ydwyf yn fwy cysurus yn ateb trosof fy hun."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Canys ti a elli wybod nad oes dros ddeuddeg diwrnod er pan ddeuthum i fyny i addoli yn Jerwsalem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ac ni chawsant fi yn y deml yn ymddadlau â neb, nac yn gwneuthur terfysg i’r bobl, nac yn y synagogau, nac yn y ddinas:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac ni allant brofi’r pethau y maent yn awr yn achwyn arnaf o’u plegid."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ond hyn yr ydwyf yn ei gyffesu i ti, mai yn ôl y ffordd y maent hwy yn ei galw yn heresi, felly yr wyf fi yn addoli Duw fy nhadau; gan gredu yr holl bethau sydd ysgrifenedig yn y ddeddf a’r proffwydi:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A chennyf obaith ar Dduw, yr hon y mae’r rhai hyn eu hunain yn ei disgwyl, y bydd atgyfodiad y meirw, i’r cyfiawnion ac i’r anghyfiawnion."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ac yn hyn yr ydwyf fi fy hun yn ymarfer, i gael cydwybod ddi‐rwystr tuag at Dduw a dynion, yn wastadol."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ac ar ôl llawer o flynyddoedd, y deuthum i wneuthur elusennau i’m cenedl, ac offrymau."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ar hynny rhai o’r Iddewon o Asia a’m cawsant i wedi fy nglanhau yn y deml, nid gyda thorf na therfysg."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y rhai a ddylasent fod ger dy fron di, ac achwyn, os oedd ganddynt ddim i’m herbyn."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Neu, dyweded y rhai hyn eu hunain, os cawsant ddim camwedd ynof, tra fûm i yn sefyll o flaen y cyngor;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Oddieithr yr un llef hon a lefais pan oeddwn yn sefyll yn eu plith; Am atgyfodiad y meirw y’m bernir heddiw gennych."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pan glybu Ffelix y pethau hyn, efe a’u hoedodd hwynt, gan wybod yn hysbysach y pethau a berthynent i’r ffordd honno; ac a ddywedodd, Pan ddêl Lysias y pen‐capten i waered, mi a gaf wybod eich materion chwi yn gwbl."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ac efe a archodd i’r canwriad gadw Paul, a chael ohono esmwythdra; ac na lesteiriai neb o’r eiddo ef i’w wasanaethu, nac i ddyfod ato."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ac ar ôl talm o ddyddiau, y daeth Ffelix, gyda’i wraig Drusila, yr hon ydoedd Iddewes, ac a yrrodd am Paul, ac a’i gwrandawodd ef ynghylch y ffydd yng Nghrist."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ac fel yr oedd efe yn ymresymu am gyfiawnder, a dirwest, a’r farn a fydd, Ffelix a ddychrynodd, ac a atebodd, Dos ymaith ar hyn o amser; a phan gaffwyf fi amser cyfaddas, mi a alwaf amdanat."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A chan obeithio hefyd y rhoddid arian iddo gan Paul, er ei ollwng ef yn rhydd: oherwydd paham efe a anfonodd amdano yn fynychach, ac a chwedleuodd ag ef."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ac wedi cyflawni dwy flynedd, y daeth Porcius Ffestus yn lle Ffelix. A Ffelix, yn ewyllysio gwneuthur cymwynas i’r Iddewon, a adawodd Paul yn rhwym."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ffestus gan hynny, wedi dyfod i’r dalaith, ar ôl tri diwrnod a aeth i fyny i Jerwsalem o Cesarea."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yna yr ymddangosodd yr archoffeiriad a phenaethiaid yr Iddewon ger ei fron ef, yn erbyn Paul, ac a ymbiliasant ag ef,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gan geisio ffafr yn ei erbyn ef, fel y cyrchai efe ef i Jerwsalem, gan wneuthur cynllwyn i’w ladd ef ar y ffordd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A Ffestus a atebodd, y cedwid Paul yn Cesarea, ac yr âi efe ei hun yno ar fyrder."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y rhai gan hynny a allant yn eich mysg, eb efe, deuant i waered gyda mi, ac od oes dim drwg yn y gŵr hwn, cyhuddant ef."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A phryd na thrigasai efe gyda hwy dros ddeng niwrnod, efe a aeth i waered i Cesarea; a thrannoeth efe a eisteddodd yn yr orsedd, ac a archodd ddwyn Paul ato."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac wedi ei ddyfod, yr Iddewon a ddaethent o Jerwsalem i waered, a safasant o’i amgylch, ac a ddygasant lawer o achwynion trymion yn erbyn Paul, y rhai nis gallent eu profi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac yntau yn ei amddiffyn ei hun, Ni phechais i ddim, nac yn erbyn cyfraith yr Iddewon, nac yn erbyn y deml, nac yn erbyn Cesar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Eithr Ffestus, yn chwennych dangos ffafr i’r Iddewon, a atebodd Paul, ac a ddywedodd, A fynni di fyned i fyny i Jerwsalem, i’th farnu yno ger fy mron i am y pethau hyn?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A Phaul a ddywedodd, O flaen gorseddfainc Cesar yr wyf fi yn sefyll, lle y mae yn rhaid fy marnu: ni wneuthum i ddim cam â’r Iddewon, megis y gwyddost ti yn dda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Canys os ydwyf yn gwneuthur cam, ac os gwneuthum ddim yn haeddu angau, nid wyf yn gwrthod marw: eithr onid oes dim o’r pethau y mae’r rhai hyn yn fy nghyhuddo, ni ddichon neb fy rhoddi iddynt. Apelio yr wyf at Gesar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yna Ffestus, wedi ymddiddan â’r cyngor, a atebodd, A apeliaist ti at Gesar? at Gesar y cei di fyned."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac wedi talm o ddyddiau, Agripa y brenin a Bernice a ddaethant i Cesarea i gyfarch Ffestus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac wedi iddynt aros yno lawer o ddyddiau, Ffestus a fynegodd i’r brenin hanes Paul, gan ddywedyd, Y mae yma ryw ŵr wedi ei adael gan Ffelix yng ngharchar:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ynghylch yr hwn, pan oeddwn yn Jerwsalem, yr ymddangosodd archoffeiriaid a henuriaid yr Iddewon gerbron, gan ddeisyf cael barn yn ei erbyn ef."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I’r rhai yr atebais, nad oedd arfer y Rhufeinwyr roddi neb rhyw ddyn i’w ddifetha, nes cael o’r cyhuddol ei gyhuddwyr yn ei wyneb, a chael lle i’w amddiffyn ei hun rhag y cwyn."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wedi eu dyfod hwy yma gan hynny, heb wneuthur dim oed, trannoeth mi a eisteddais ar yr orseddfainc, ac a orchmynnais ddwyn y gŵr gerbron."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Am yr hwn ni ddug y cyhuddwyr i fyny ddim achwyn o’r pethau yr oeddwn i yn tybied:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ond yr oedd ganddynt yn ei erbyn ef ryw ymofynion ynghylch eu coelgrefydd eu hunain, ac ynghylch un Iesu a fuasai farw, yr hwn a daerai Paul ei fod yn fyw."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A myfi, yn anhysbys i ymofyn am hyn, a ddywedais, a fynnai efe fyned i Jerwsalem, a’i farnu yno am y pethau hyn."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Eithr gwedi i Paul apelio i’w gadw i wybyddiaeth Augustus, mi a erchais ei gadw ef hyd oni allwn ei anfon ef at Gesar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yna Agripa a ddywedodd wrth Ffestus, Minnau a ewyllysiwn glywed y dyn. Yntau a ddywedodd, Ti a gei ei glywed ef yfory."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Trannoeth gan hynny, wedi dyfod Agripa a Bernice, â rhwysg fawr, a myned i mewn i’r orsedd, â’r pen‐capteiniaid a phendefigion y ddinas, wrth orchymyn Ffestus fe a ddygwyd Paul gerbron."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A Ffestus a ddywedodd, O frenin Agripa, a chwi wŷr oll sydd gyda ni yn bresennol, chwi a welwch y dyn hwn, oblegid pa un y galwodd holl liaws yr Iddewon arnaf fi, yn Jerwsalem ac yma, gan lefain na ddylai efe fyw yn hwy."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Eithr pan ddeellais na wnaethai efe ddim yn haeddu angau, ac yntau ei hun wedi apelio at Augustus, mi a fernais ei ddanfon ef."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Am yr hwn nid oes gennyf ddim sicrwydd i’w ysgrifennu at fy arglwydd. Oherwydd paham mi a’i dygais ef ger eich bron chwi, ac yn enwedig ger dy fron di, O frenin Agripa; fel, wedi ei holi ef, y caffwyf ryw beth i’w ysgrifennu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Canys allan o reswm y gwelaf fi anfon carcharor, heb hysbysu hefyd yr achwynion a fyddo yn ei erbyn ef."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac Agripa a ddywedodd wrth Paul, Y mae cennad i ti i ddywedyd drosot dy hunan. Yna Paul a estynnodd ei law, ac a’i hamddiffynnodd ei hun."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yr ydwyf yn fy nhybied fy hun yn ddedwydd, O frenin Agripa, gan fy mod yn cael fy amddiffyn fy hun ger dy fron di heddiw, am yr holl bethau yr achwynir arnaf gan yr Iddewon:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yn bendifaddau gan wybod dy fod di yn gydnabyddus â’r holl ddefodau a’r holion sydd ymhlith yr Iddewon: oherwydd paham yr ydwyf yn deisyf arnat fy ngwrando i yn ddioddefgar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Fy muchedd i o’m mebyd, yr hon oedd o’r dechreuad ymhlith fy nghenedl yn Jerwsalem, a ŵyr yr Iddewon oll;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y rhai a’m hadwaenent i o’r dechrau, (os mynnant dystiolaethu,) mai yn ôl y sect fanylaf o’n crefydd ni y bûm i fyw yn Pharisead."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac yn awr, am obaith yr addewid a wnaed i’n tadau gan Dduw, yr wyf yn sefyll i’m barnu:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I’r hon addewid y mae ein deuddeg llwyth ni, heb dor yn gwasanaethu Duw nos a dydd, yn gobeithio dyfod. Am yr hwn obaith yr achwynir arnaf, O frenin Agripa, gan yr Iddewon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pa beth? ai anghredadwy y bernir gennych chwi, y cyfyd Duw y meirw?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Minnau yn wir a dybiais ynof fy hun, fod yn rhaid i mi wneuthur llawer o bethau yn erbyn enw Iesu o Nasareth."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yr hyn hefyd a wneuthum yn Jerwsalem: a llawer o’r saint a gaeais i mewn carcharau, wedi derbyn awdurdod gan yr archoffeiriaid; ac wrth eu difetha, mi a roddais farn yn eu herbyn."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac ym mhob synagog yn fynych mi a’u cosbais hwy, ac a’u cymhellais i gablu; a chan ynfydu yn fwy yn eu herbyn, mi a’u herlidiais hyd ddinasoedd dieithr hefyd."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ac yn hyn, a myfi yn myned i Ddamascus ag awdurdod a chennad oddi wrth yr archoffeiriaid,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ar hanner dydd, O frenin, ar y ffordd, y gwelais oleuni o’r nef, mwy na disgleirdeb yr haul, yn disgleirio o’m hamgylch, a’r rhai oedd yn ymdaith gyda mi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac wedi i ni oll syrthio ar y ddaear, mi a glywais leferydd yn llefaru wrthyf, ac yn dywedyd yn Hebraeg, Saul, Saul, paham yr ydwyt yn fy erlid i? Caled yw i ti wingo yn erbyn y symbylau."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac mi a ddywedais, Pwy wyt ti, Arglwydd? Ac efe a ddywedodd, Myfi yw Iesu, yr hwn yr wyt ti yn ei erlid."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Eithr cyfod, a saf ar dy draed: canys i hyn yr ymddangosais i ti, i’th osod di yn weinidog ac yn dyst o’r pethau a welaist, ac o’r pethau yr ymddangosaf i ti ynddynt;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gan dy wared di oddi wrth y bobl, a’r Cenhedloedd, at y rhai yr ydwyf yn dy anfon di yr awron,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I agoryd eu llygaid, ac i’w troi o dywyllwch i oleuni, ac o feddiant Satan at Dduw; fel y derbyniont faddeuant pechodau, a chyfran ymysg y rhai a sancteiddiwyd, trwy’r ffydd sydd ynof fi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Am ba achos, O frenin Agripa, ni bûm anufudd i’r weledigaeth nefol:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Eithr mi a bregethais i’r rhai yn Namascus yn gyntaf, ac yn Jerwsalem, a thros holl wlad Jwdea, ac i’r Cenhedloedd; ar iddynt edifarhau, a dychwelyd at Dduw, a gwneuthur gweithredoedd addas i edifeirwch."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O achos y pethau hyn yr Iddewon a’m daliasant i yn y deml, ac a geisiasant fy lladd i â’u dwylo eu hun."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Am hynny, wedi i mi gael help gan Dduw, yr wyf fi yn aros hyd y dydd hwn, gan dystiolaethu i fychan a mawr, ac heb ddywedyd dim amgen nag a ddywedasai’r proffwydi a Moses y delent i ben;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y dioddefai Crist, ac y byddai efe yn gyntaf o atgyfodiad y meirw, ac y dangosai oleuni i’r bobl, ac i’r Cenhedloedd."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ac fel yr oedd efe yn dywedyd y pethau hyn trosto, Ffestus a ddywedodd â llef uchel, Paul, yr wyt ti yn ynfydu; llawer o ddysg sydd yn dy yrru di yn ynfyd."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ac efe a ddywedodd, Nid wyf fi yn ynfydu, O ardderchocaf Ffestus; eithr geiriau gwirionedd a sobrwydd yr wyf fi yn eu hadrodd."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Canys y brenin a ŵyr oddi wrth y pethau hyn, wrth yr hwn yr wyf fi yn llefaru yn hy: oherwydd nid wyf yn tybied fod dim o’r pethau hyn yn guddiedig rhagddo; oblegid nid mewn congl y gwnaed hyn."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "O frenin Agripa, A wyt ti yn credu i’r proffwydi? Mi a wn dy fod yn credu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ac Agripa a ddywedodd wrth Paul, Yr wyt ti o fewn ychydig i’m hennill i fod yn Gristion."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A Phaul a ddywedodd, Mi a ddymunwn gan Dduw, o fewn ychydig, ac yn gwbl oll, fod nid tydi yn unig, ond pawb hefyd a’r sydd yn fy ngwrando heddiw, yn gyfryw ag wyf fi, ond y rhwymau hyn."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ac wedi iddo ddywedyd hyn, cyfododd y brenin, a’r rhaglaw, a Bernice, a’r rhai oedd yn eistedd gyda hwynt:"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ac wedi iddynt fyned o’r neilltu, hwy a lefarasant wrth ei gilydd, gan ddywedyd, Nid yw’r dyn hwn yn gwneuthur dim yn haeddu angau, neu rwymau."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yna y dywedodd Agripa wrth Ffestus, Fe allasid gollwng y dyn yma ymaith, oni buasai iddo apelio at Gesar."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A phan gytunwyd forio ohonom ymaith i’r Ital, hwy a roesant Paul, a rhyw garcharorion eraill, at ganwriad a’i enw Jwlius, o fyddin Augustus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac wedi dringo i long o Adramyttium, ar fedr hwylio i dueddau Asia, ni a aethom allan o’r porthladd; a chyda ni yr oedd Aristarchus, Macedoniad o Thesalonica."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A thrannoeth ni a ddygwyd i waered i Sidon. A Jwlius a ymddug yn garedigol tuag at Paul, ac a roddes iddo gennad i fyned at ei gyfeillion i gael ymgeledd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac wedi myned oddi yno, ni a hwyliasom dan Cyprus, am fod y gwyntoedd yn wrthwynebus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac wedi hwylio ohonom dros y môr sydd gerllaw Cilicia a Phamffylia, ni a ddaethom i Myra, dinas yn Lycia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac yno y canwriad, wedi cael llong o Alexandria yn hwylio i’r Ital, a’n gosododd ni ynddi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac wedi i ni hwylio yn anniben lawer o ddyddiau, a dyfod yn brin ar gyfer Cnidus, am na adawai’r gwynt i ni, ni a hwyliasom islaw Creta, ar gyfer Salmone."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac wedi i ni yn brin fyned heibio iddi, ni a ddaethom i ryw le a elwir, Y porthladdoedd prydferth, yr hwn yr oedd dinas Lasea yn agos iddo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac wedi i dalm o amser fyned heibio, a bod morio weithian yn enbyd, oherwydd hefyd ddarfod yr ympryd weithian, Paul a gynghorodd,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gan ddywedyd wrthynt, Ha wŷr, yr wyf yn gweled y bydd yr hynt hon ynghyd â sarhad a cholled fawr, nid yn unig am y llwyth a’r llong, eithr am ein heinioes ni hefyd."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Eithr y canwriad a gredodd i lywydd ac i berchen y llong, yn fwy nag i’r pethau a ddywedid gan Paul."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A chan fod y porthladd yn anghyfleus i aeafu, y rhan fwyaf a roesant gyngor i ymado oddi yno hefyd, os gallent ryw fodd gyrhaeddyd hyd Phenice, i aeafu yno; yr hwn sydd borthladd yn Creta, ar gyfer y deau‐orllewin, a’r gogledd‐orllewin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A phan chwythodd y deheuwynt yn araf, hwynt‐hwy yn tybied cael eu meddwl, gan godi hwyliau, a foriasant heibio yn agos i Creta."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ond cyn nemor cyfododd yn ei herbyn hi wynt tymhestlog, yr hwn a elwir Euroclydon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A phan gipiwyd y llong, ac heb allu gwrthwynebu’r gwynt, ni a ymroesom, ac a ddygwyd gyda’r gwynt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ac wedi i ni redeg goris ynys fechan a elwir Clauda, braidd y gallasom gael y bad:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yr hwn a godasant i fyny, ac a wnaethant gynorthwyon, gan wregysu’r llong oddi dani: a hwy yn ofni rhag syrthio ar sugndraeth, wedi gostwng yr hwyl, a ddygwyd felly."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A ni’n flin iawn arnom gan y dymestl, drannoeth hwy a ysgafnhasant y llong;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A’r trydydd dydd bwriasom â’n dwylo’n hunain daclau’r llong allan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A phan nad oedd na haul na sêr yn ymddangos dros lawer o ddyddiau, a thymestl nid bychan yn pwyso arnom, pob gobaith y byddem cadwedig a ddygwyd oddi arnom o hynny allan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ac wedi bod hir ddirwest, yna y safodd Paul yn eu canol hwy, ac a ddywedodd, Ha wŷr, chwi a ddylasech wrando arnaf fi, a bod heb ymado o Creta, ac ennill y sarhad yma a’r golled."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ac yr awron yr wyf yn eich cynghori chwi i fod yn gysurus: canys ni bydd colled am einioes un ohonoch, ond am y llong yn unig."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Canys safodd yn fy ymyl y nos hon angel Duw, yr hwn a’m piau, a’r hwn yr wyf yn ei addoli,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gan ddywedyd, Nac ofna, Paul; rhaid i ti sefyll gerbron Cesar: ac wele, rhoddes Duw i ti y rhai oll sydd yn morio gyda thi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Am hynny, ha wŷr, cymerwch gysur: canys yr wyf fi yn credu i Dduw, mai felly y bydd, yn ôl y modd y dywedwyd i mi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ond mae yn rhaid ein bwrw ni i ryw ynys."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ac wedi dyfod y bedwaredd nos ar ddeg, fe a ddigwyddodd, a ni yn morio yn Adria, ynghylch hanner nos, dybied o’r morwyr eu bod yn nesáu i ryw wlad;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ac wedi iddynt blymio, hwy a’i cawsant yn ugain gwryd: ac wedi myned ychydig pellach, a phlymio drachefn, hwy a’i cawsant yn bymtheg gwryd."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ac a hwy’n ofni rhag i ni syrthio ar leoedd geirwon, wedi iddynt fwrw pedair angor allan o’r llyw, hwy a ddeisyfasant ei myned hi yn ddydd."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ac fel yr oedd y llongwyr yn ceisio ffoi allan o’r llong, ac wedi gollwng y bad i waered i’r môr, yn rhith bod ar fedr bwrw angorau o’r pen blaen i’r llong,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Dywedodd Paul wrth y canwriad a’r milwyr, Onid erys y rhai hyn yn y llong, ni ellwch chwi fod yn gadwedig."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yna y torrodd y milwyr raffau’r bad, ac a adawsant iddo syrthio ymaith."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A thra ydoedd hi yn dyddhau, Paul a eiriolodd ar bawb gymryd lluniaeth, gan ddywedyd, Heddiw yw y pedwerydd dydd ar ddeg yr ydych chwi yn disgwyl, ac yn aros ar eich cythlwng, heb gymryd dim."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Oherwydd paham yr ydwyf yn dymuno arnoch gymryd lluniaeth; oblegid hyn sydd er iechyd i chwi: canys blewyn i’r un ohonoch ni syrth oddi ar ei ben."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ac wedi iddo ddywedyd hyn, efe a gymerodd fara, ac a ddiolchodd i Dduw yn eu gŵydd hwynt oll, ac a’i torrodd, ac a ddechreuodd fwyta."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ac yr oeddynt bawb wedi myned yn gysurol; a hwy a gymerasant luniaeth hefyd."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ac yr oeddem yn y llong i gyd, yn ddau cant ac un ar bymtheg a thrigain o eneidiau."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ac wedi eu digoni o luniaeth, hwy a ysgafnhasant y llong, gan fwrw’r gwenith allan i’r môr."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A phan aeth hi yn ddydd, nid oeddynt yn adnabod y tir: ond hwy a ganfuant ryw gilfach a glan iddi; i’r hon y cyngorasant, os gallent, wthio’r llong iddi."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ac wedi iddynt godi’r angorau, hwy a ymollyngasant i’r môr, ac a ollyngasant hefyd yn rhydd rwymau y llyw, ac a godasant yr hwyl i’r gwynt, ac a geisiasant y lan."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ac wedi i ni syrthio ar le deuforgyfarfod, hwy a wthiasant y llong: a’r pen blaen iddi a lynodd, ac a safodd yn ddiysgog; eithr y pen ôl a ymddatododd gan nerth y tonnau."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A chyngor y milwyr oedd, ladd y carcharorion, rhag i neb ohonynt nofio allan, a dianc ymaith."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ond y canwriad, yn ewyllysio cadw Paul, a rwystrodd iddynt eu hamcan; ac a archodd i bawb a’r a fedrai nofio, ymfwrw yn gyntaf i’r môr, a myned allan i’r tir:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ac i’r lleill, rhai ar ystyllod, ac eraill ar ryw ddrylliau o’r llong. Ac felly y digwyddodd ddyfod o bawb i dir yn ddihangol."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac wedi iddynt ddianc, yna y gwybuant mai Melita y gelwid yr ynys."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A’r barbariaid a ddangosasant i ni fwyneidd‐dra nid bychan: oblegid hwy a gyneuasant dân, ac a’n derbyniasant ni oll oherwydd y gawod gynrhychiol, ac oherwydd yr oerfel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ac wedi i Paul gynnull ynghyd lawer o friwydd, a’u dodi ar y tân, gwiber a ddaeth allan o’r gwres, ac a lynodd wrth ei law ef."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A phan welodd y barbariaid y bwystfil yng nghrog wrth ei law ef, hwy a ddywedasant wrth ei gilydd, Yn sicr llawruddiog yw’r dyn hwn, yr hwn, er ei ddianc o’r môr, ni adawodd dialedd iddo fyw."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac efe a ysgydwodd y bwystfil i’r tân, ac ni oddefodd ddim niwed."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ond yr oeddynt hwy yn disgwyl iddo ef chwyddo, neu syrthio yn ddisymwth yn farw. Eithr wedi iddynt hir ddisgwyl, a gweled nad oedd dim niwed yn digwydd iddo, hwy a newidiasant eu meddwl, ac a ddywedasant mai duw oedd efe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ynghylch y man hwnnw yr oedd tiroedd i bennaeth yr ynys, a’i enw Publius, yr hwn a’n derbyniodd ni, ac a’n lletyodd dridiau yn garedig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A digwyddodd, fod tad Publius yn gorwedd yn glaf o gryd a gwaedlif: at yr hwn wedi i Paul fyned i mewn, a gweddïo, efe a ddododd ei ddwylo arno ef, ac a’i hiachaodd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Felly wedi gwneuthur hyn, y lleill hefyd y rhai oedd â heintiau arnynt yn yr ynys, a ddaethant ato, ac a iachawyd:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y rhai hefyd a’n parchasant ni â llawer o urddas; a phan oeddem yn ymadael, hwy a’n llwythasant ni â phethau angenrheidiol."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac wedi tri mis, yr aethom ymaith mewn llong o Alexandria, yr hon a aeafasai yn yr ynys; a’i harwydd hi oedd Castor a Pholux."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ac wedi ein dyfod i Syracusa, ni a drigasom yno dridiau."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac oddi yno, wedi myned oddi amgylch, ni a ddaethom i Regium. Ac ar ôl un diwrnod y deheuwynt a chwythodd, ac ni a ddaethom yr ail dydd i Puteoli:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lle y cawsom frodyr, ac y dymunwyd arnom aros gyda hwynt saith niwrnod: ac felly ni a ddaethom i Rufain."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac oddi yno, pan glybu’r brodyr amdanom, hwy a ddaethant i’n cyfarfod ni hyd Appii‐fforum, a’r Tair Tafarn: y rhai pan welodd Paul, efe a ddiolchodd i Dduw, ac a gymerodd gysur."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Eithr pan ddaethom i Rufain, y canwriad a roddes y carcharorion at ben‐capten y llu; eithr cenhadwyd i Paul aros wrtho ei hun, gyda milwr oedd yn ei gadw ef."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A digwyddodd, ar ôl tridiau, alw o Paul ynghyd y rhai oedd bennaf o’r Iddewon. Ac wedi iddynt ddyfod ynghyd, efe a ddywedodd wrthynt, Ha wŷr frodyr, er na wneuthum i ddim yn erbyn y bobl, na defodau y tadau, eto mi a roddwyd yn garcharor o Jerwsalem i ddwylo’r Rhufeinwyr."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y rhai, wedi darfod fy holi, a fynasent fy ngollwng ymaith, am nad oedd dim achos angau ynof."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Eithr am fod yr Iddewon yn dywedyd yn erbyn hyn, mi a yrrwyd i apelio at Gesar; nid fel petai gennyf beth i achwyn ar fy nghenedl."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Am yr achos hwn gan hynny y gelwais amdanoch chwi, i’ch gweled, ac i ymddiddan â chwi: canys o achos gobaith Israel y’m rhwymwyd i â’r gadwyn hon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A hwythau a ddywedasant wrtho, Ni dderbyniasom ni lythyrau o Jwdea yn dy gylch di, ac ni fynegodd ac ni lefarodd neb o’r brodyr a ddaeth oddi yno ddim drwg amdanat ti."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ond yr ydym ni yn deisyf cael clywed gennyt ti beth yr ydwyt yn ei synied: oblegid am y sect hon, y mae yn hysbys i ni fod ym mhob man yn dywedyd yn ei herbyn."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ac wedi iddynt nodi diwrnod iddo, llawer a ddaeth ato ef i’w lety; i’r rhai y tystiolaethodd ac yr eglurodd efe deyrnas Dduw, gan gynghori iddynt y pethau am yr Iesu, allan o gyfraith Moses, a’r proffwydi, o’r bore hyd yr hwyr."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A rhai a gredasant i’r pethau a ddywedasid, a rhai ni chredasant."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ac a hwy yn anghytûn â’i gilydd, hwy a ymadawsant, wedi i Paul ddywedyd un gair, mai da y llefarodd yr Ysbryd Glân trwy Eseias y proffwyd wrth ein tadau ni,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Gan ddywedyd, Dos at y bobl yma, a dywed, Yn clywed y clywch, ac ni ddeellwch; ac yn gweled y gwelwch, ac ni chanfyddwch:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Canys brasawyd calon y bobl hyn, a thrwm y clywsant â’u clustiau, a’u llygaid a gaeasant; rhag iddynt weled â’u llygaid, a chlywed â’u clustiau, a deall â’r galon, a dychwelyd, ac i mi eu hiacháu hwynt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Bydded hysbys i chwi gan hynny, anfon iachawdwriaeth Duw at y Cenhedloedd; a hwy a wrandawant."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ac wedi iddo ddywedyd hyn, ymadawodd yr Iddewon, a chanddynt ddadl mawr yn eu plith."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A Phaul a arhoes ddwy flynedd gyfan yn ei dŷ ardrethol ei hun, ac a dderbyniodd bawb a’r oedd yn dyfod i mewn ato,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gan bregethu teyrnas Dduw, ac athrawiaethu y pethau am yr Arglwydd Iesu Grist, gyda phob hyfder, yn ddiwahardd."
                }
            }
        }
    }
}