{
    "version": "BWM",
    "book_name": "Amos",
    "book_nr": "30",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Geiriau Amos, (yr hwn oedd ymysg bugeiliaid Tecoa,) y rhai a welodd efe am Israel, yn nyddiau Usseia brenin Jwda, ac yn nyddiau Jeroboam mab Joas brenin Israel, ddwy flynedd o flaen y ddaeargryn."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac efe a ddywedodd, Yr ARGLWYDD a rua o Seion, ac a rydd ei lef o Jerwsalem; a chyfanheddau y bugeiliaid a alarant, a phen Carmel a wywa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Fel hyn y dywed yr ARGLWYDD; Oherwydd tair o anwireddau Damascus, ac oherwydd pedair, ni throaf ymaith ei chosb hi: am iddynt ddyrnu Gilead ag offer dyrnu o heyrn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ond anfonaf dân i dŷ Hasael, ac efe a ddifa balasau Benhadad."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Drylliaf drosol Damascus, a thorraf ymaith y preswylwyr o ddyffryn Afen, a’r hwn sydd yn dal teyrnwialen o dŷ Eden; a phobl Syria a ânt yn gaeth i Cir, medd yr ARGLWYDD."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Fel hyn y dywed yr ARGLWYDD; Am dair o anwireddau Gasa, ac am bedair, ni throaf ymaith ei chosb hi; am iddynt gaethgludo y gaethiwed gyflawn, i’w rhoddi i fyny i Edom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Eithr anfonaf dân ar fur Gasa, ac efe a ddifa ei phalasau hi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A mi a dorraf y preswylwyr o Asdod, a’r hwn a ddeil deyrnwialen o Ascalon; a throaf fy llaw yn erbyn Ecron, a derfydd am weddill y Philistiaid, medd yr ARGLWYDD DDUW."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Fel hyn y dywed yr ARGLWYDD; Am dair o anwireddau Tyrus, ac am bedair, ni throaf ymaith ei chosb hi; oherwydd iddynt hwy roddi i fyny gwbl o’r gaethiwed i Edom, ac na chofiasant y cyfamod brawdol."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eithr anfonaf dân i fur Tyrus, ac efe a ddifa ei phalasau hi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Fel hyn y dywed yr ARGLWYDD; Am dair o anwireddau Edom, ac am bedair, ni throaf ymaith ei chosb hi; am iddo erlid ei frawd â’r cleddyf, a llygru ei drugaredd, a bod ei ddig yn rhwygo yn wastadol, a’i fod yn cadw ei lid yn dragwyddol."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eithr anfonaf dân i Teman, yr hwn a ddifa balasau Bosra."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Fel hyn y dywed yr ARGLWYDD; Am dair o anwireddau meibion Ammon, ac am bedair, ni throaf ymaith ei chosb hi; am iddynt hwy rwygo gwragedd beichiogion Gilead, er mwyn helaethu eu terfynau."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Eithr cyneuaf dân ym mur Rabba, ac efe a ddifa ei phalasau, gyda gwaedd ar ddydd y rhyfel, gyda thymestl ar ddydd corwynt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A’u brenin a â yn gaeth, efe a’i benaethiaid ynghyd, medd yr ARGLWYDD."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fel hyn y dywed yr ARGLWYDD; Am dair o anwireddau Moab, ac am bedair, ni throaf ymaith ei chosb hi; am iddo losgi esgyrn brenin Edom yn galch."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Eithr anfonaf dân i Moab, yr hwn a ddifa balasau Cerioth: a Moab fydd marw mewn terfysg, gweiddi, a llais utgorn."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A mi a dorraf ymaith y barnwr o’i chanol hi, a’i holl bendefigion a laddaf gydag ef, medd yr ARGLWYDD."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Fel hyn y dywed yr ARGLWYDD; Am dair o anwireddau Jwda, ac am bedair, ni throaf ymaith ei chosb hi; am iddynt ddirmygu cyfraith yr ARGLWYDD, ac na chadwasant ei ddeddfau ef; a’u celwyddau a’u cyfeiliornodd hwynt, y rhai yr aeth eu tadau ar eu hôl."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eithr anfonaf dân i Jwda, ac efe a ddifa balasoedd Jerwsalem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Fel hyn y dywed yr ARGLWYDD; Am dair o anwireddau Israel, ac am bedair, ni throaf ymaith ei chosb hi; am iddynt werthu y cyfiawn am arian, a’r tlawd er pâr o esgidiau:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y rhai a ddyheant ar ôl llwch y ddaear ar ben y tlodion, ac a wyrant ffordd y gostyngedig: a gŵr a’i dad a â at yr un llances, i halogi fy enw sanctaidd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac ar ddillad wedi eu rhoi yng ngwystl y gorweddant wrth bob allor; a gwin y dirwyol a yfant yn nhŷ eu duw."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Eto myfi a ddinistriais yr Amoriad o’u blaen hwynt, yr hwn yr oedd ei uchder fel uchder y cedrwydd, ac efe oedd gryf fel derw; eto mi a ddinistriais ei ffrwythau oddi arnodd, a’i wraidd oddi tanodd."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Myfi hefyd a’ch dygais chwi i fyny o wlad yr Aifft, ac a’ch arweiniais chwi ddeugain mlynedd trwy yr anialwch, i feddiannu gwlad yr Amoriad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A mi a gyfodais o’ch meibion chwi rai yn broffwydi, ac o’ch gwŷr ieuainc rai yn Nasareaid. Oni bu hyn, O meibion Israel? medd yr ARGLWYDD"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ond chwi a roesoch i’r Nasareaid win i’w yfed; ac a orchmynasoch i’ch proffwydi, gan ddywedyd, Na phroffwydwch."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wele fi wedi fy llethu tanoch fel y llethir y fen lawn o ysgubau."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A metha gan y buan ddianc, a’r cryf ni chadarnha ei rym, a’r cadarn ni wared ei enaid ei hun:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ni saif a ddalio y bwa, ni ddianc y buan o draed, nid achub marchog march ei einioes ei hun."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A’r cryfaf ei galon o’r cedyrn a ffy y dwthwn hwnnw yn noeth lymun medd yr ARGLWYDD."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gwrandewch y gair a lefarodd yr ARGLWYDD i’ch erbyn chwi, plant Israel, yn erbyn yr holl deulu a ddygais i fyny o wlad yr Aifft, gan ddywedyd,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chwi yn unig a adnabûm o holl deuluoedd y ddaear: am hynny ymwelaf â chwi am eich holl anwireddau."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A rodia dau ynghyd, heb fod yn gytûn?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A rua y llew yn y goedwig, heb ganddo ysglyfaeth? a leisia cenau llew o’i ffau, heb ddal dim?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A syrth yr aderyn yn y fagl ar y ddaear, heb fod croglath iddo? a gyfyd un y fagl oddi ar y ddaear, heb ddal dim?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A genir utgorn yn y ddinas, heb ddychrynu o’r bobl? a fydd niwed yn y ddinas, heb i’r ARGLWYDD ei wneuthur?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Canys ni wna yr ARGLWYDD ddim, a’r nas dangoso ei gyfrinach i’w weision y proffwydi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Rhuodd y llew, pwy nid ofna? yr Arglwydd IôR a lefarodd, pwy ni phroffwyda?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cyhoeddwch o fewn y palasau yn Asdod, ac yn y palasau yng ngwlad yr Aifft, a dywedwch, Deuwch ynghyd ar fynyddoedd Samaria, a gwelwch derfysgoedd lawer o’i mewn, a’r gorthrymedigion yn ei chanol hi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Canys ni fedrant wneuthur uniondeb, medd yr ARGLWYDD: pentyrru y maent drais ac ysbail yn eu palasau."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Am hynny fel hyn y dywed yr ARGLWYDD DDUW; Gelyn fydd o amgylch y tir; ac efe a dynn i lawr dy nerth oddi wrthyt, a’th balasoedd a ysbeilir."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Fel hyn y dywed yr ARGLWYDD; Fel yr achub y bugail o safn y llew y ddwy goes, neu ddarn o glust; felly yr achubir meibion Israel y rhai sydd yn trigo yn Samaria mewn cwr gwely, ac yn Damascus mewn gorweddle."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gwrandewch, a thystiolaethwch yn nhŷ Jacob, medd yr ARGLWYDD DDUW, DUW y lluoedd,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mai y dydd yr ymwelaf ag anwiredd Israel arno ef, y gofwyaf hefyd allorau Bethel: a chyrn yr allor a dorrir, ac a syrthiant i’r llawr."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A mi a drawaf y gaeafdy a’r hafdy; a derfydd am y tai ifori, a bydd diben ar y teiau mawrion, medd yr ARGLWYDD."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gwrandewch y gair hwn, gwartheg Basan, y rhai ydych ym mynydd Samaria, y rhai ydych yn gorthrymu y tlawd, yn ysigo yr anghenog, yn dywedyd wrth eu meistriaid, Dygwch, ac yfwn."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tyngodd yr Arglwydd DDUW i’w sancteiddrwydd, y daw, wele, y dyddiau arnoch, y dwg efe chwi ymaith â drain, a’ch hiliogaeth â bachau pysgota."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A chwi a ewch allan i’r adwyau, bob un ar ei chyfer; a chwi a’u teflwch hwynt i’r palas, medd yr ARGLWYDD."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Deuwch i Bethel, a throseddwch; i Gilgal, a throseddwch fwyfwy: dygwch bob bore eich aberthau, a’ch degymau wedi tair blynedd o ddyddiau;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac offrymwch o surdoes aberth diolch, cyhoeddwch a hysbyswch aberthau gwirfodd: canys hyn a hoffwch, meibion Israel, medd yr ARGLWYDD DDUW."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A rhoddais i chwi lendid dannedd yn eich holl ddinasoedd, ac eisiau bara yn eich holl leoedd: eto ni ddychwelasoch ataf fi, medd yr ARGLWYDD."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Myfi hefyd a ateliais y glaw rhagoch, pan oedd eto dri mis hyd y cynhaeaf: glawiais hefyd ar un ddinas, ac ni lawiais ar ddinas arall: un rhan a gafodd law; a’r rhan ni chafodd law a wywodd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gwibiodd dwy ddinas neu dair i un ddinas, i yfed dwfr; ond nis diwallwyd: eto ni ddychwelasoch ataf fi, medd yr ARGLWYDD."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Trewais chwi â diflaniad, ac â mallter: pan amlhaodd eich gerddi, a’ch gwinllannoedd, a’ch ffigyswydd, a’ch olewydd, y lindys a’u hysodd: eto ni throesoch ataf fi, medd yr ARGLWYDD."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Anfonais yr haint yn eich mysg, megis yn ffordd yr Aifft: eich gwŷr ieuainc a leddais â’r cleddyf, gyda chaethgludo eich meirch; a chodais ddrewi eich gwersylloedd i’ch ffroenau: eto ni throesoch ataf fi, medd yr ARGLWYDD."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mi a ddymchwelais rai ohonoch, fel yr ymchwelodd DUW Sodom a Gomorra; ac yr oeddech fel pentewyn wedi ei achub o’r gynnau dân: eto ni throesoch ataf fi, medd yr ARGLWYDD."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oherwydd hynny yn y modd yma y gwnaf i ti, Israel: ac oherwydd mai hyn a wnaf i ti, bydd barod, Israel, i gyfarfod â’th DDUW."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Canys wele, Lluniwr y mynyddoedd, a Chreawdwr y gwynt, yr hwn a fynega i ddyn beth yw ei feddwl, ac a wna y bore yn dywyllwch, ac a gerdd ar uchelderau y ddaear, yr ARGLWYDD, DUW y lluoedd, yw ei enw."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gwrandewch y gair hwn a godaf i’ch erbyn, sef galarnad, O dŷ Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y wyry Israel a syrthiodd; ni chyfyd mwy: gadawyd hi ar ei thir; nid oes a’i cyfyd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Canys y modd hyn y dywed yr ARGLWYDD DDUW; Y ddinas a aeth allan â mil, a weddill gant; a’r hon a aeth allan ar ei chanfed, a weddill ddeg i dŷ Israel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Oherwydd fel hyn y dywed yr ARGLWYDD wrth dŷ Israel; Ceisiwch fi, a byw fyddwch."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ond nac ymgeisiwch â Bethel, ac nac ewch i Gilgal, ac na thramwywch i Beerseba: oherwydd gan gaethgludo y caethgludir Gilgal, a Bethel a fydd yn ddiddim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ceisiwch yr ARGLWYDD, a byw fyddwch; rhag iddo dorri allan yn nhŷ Joseff fel tân, a’i ddifa, ac na byddo a’i diffoddo yn Bethel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y rhai a drowch farn yn wermod, ac a adewch gyfiawnder ar y llawr,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ceisiwch yr hwn a wnaeth y saith seren, ac Orion, ac a dry gysgod angau yn foreddydd, ac a dywylla y dydd yn nos; yr hwn a eilw ddyfroedd y môr, ac a’u tywallt ar wyneb y ddaear: Yr ARGLWYDD yw ei enw:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yr hwn sydd yn nerthu yr anrheithiedig yn erbyn y cryf, fel y delo yr anrheithiedig yn erbyn yr amddiffynfa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cas ganddynt a geryddo yn y porth, a ffiaidd ganddynt a lefaro yn berffaith."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Oherwydd hynny am i chwi sathru y tlawd, a dwyn y beichiau gwenith oddi arno; chwi a adeiladasoch dai o gerrig nadd, ond ni thrigwch ynddynt; planasoch winllannoedd hyfryd, ac nid yfwch eu gwin hwynt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Canys mi a adwaen eich anwireddau lawer, a’ch pechodau cryfion: y maent yn blino y cyfiawn, yn cymryd iawn, ac yn troi heibio y tlawd yn y porth."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Am hynny y neb a fyddo gall a ostega yr amser hwnnw: canys amser drwg yw."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ceisiwch ddaioni, ac nid drygioni; fel y byddoch fyw: ac felly yr ARGLWYDD, DUW y lluoedd, fydd gyda chwi, fel y dywedasoch."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Casewch ddrygioni, a hoffwch ddaioni, a gosodwch farn yn y porth: fe allai y bydd ARGLWYDD DDUW y lluoedd yn raslon i weddill Joseff."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Am hynny fel hyn y dywed yr ARGLWYDD, DUW y lluoedd, yr Arglwydd; Ym mhob heol y bydd cwynfan, ac ym mhob priffordd y dywedant, O! O! a galwant yr arddwr i alaru; a’r neb a fedro alaru, i gwynfan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ac ym mhob gwinllan y bydd cwynfan: canys tramwyaf trwy dy ganol di, medd yr ARGLWYDD."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gwae y neb sydd yn dymuno dydd yr ARGLWYDD! beth yw hwnnw i chwi? tywyllwch, ac nid goleuni yw dydd yr ARGLWYDD."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Megis pe ffoai gŵr rhag llew, ac arth yn cyfarfod ag ef; a myned i’r tŷ, a phwyso ei law ar y pared, a’i frathu o sarff."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Oni bydd dydd yr ARGLWYDD yn dywyllwch, ac nid yn oleuni? yn dywyll iawn, ac heb lewyrch ynddo?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Caseais a ffieiddiais eich gwyliau, ac nid aroglaf yn eich cymanfaoedd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Canys er i chwi offrymu i mi boethoffrymau, a’ch offrymau bwyd, ni fyddaf fodlon iddynt; ac nid edrychaf ar hedd‐offrwm eich pasgedigion."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Symud oddi wrthyf drwst dy ganiadau: canys ni wrandawaf beroriaeth dy nablau."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ond rheded barn fel dyfroedd, a chyfiawnder fel ffrwd gref."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A offrymasoch chwi i mi aberthau a bwyd‐offrymau yn y diffeithwch ddeugain mlynedd, tŷ Israel?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ond dygasoch babell eich Moloch a Chïwn, eich delwau, seren eich duw, a wnaethoch i chwi eich hunain."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Am hynny y caethgludaf chwi i’r tu hwnt i Damascus, medd yr ARGLWYDD; DUW y lluoedd yw ei enw."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gwae y rhai esmwyth arnynt yn Seion, ac sydd yn ymddiried ym mynydd Samaria, y rhai a enwir yn bennaf o’r cenhedloedd, y rhai y daeth tŷ Israel atynt!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tramwywch i Calne, ac edrychwch, ac ewch oddi yno i Hamath fwyaf; yna disgynnwch i Gath y Philistiaid: ai gwell ydynt na’r teyrnasoedd hyn? ai helaethach eu terfyn hwy na’ch terfyn chwi?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y rhai ydych yn pellhau y dydd drwg, ac yn nesáu eisteddle trais;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gorwedd y maent ar welyau ifori, ac ymestyn ar eu glythau, a bwyta yr ŵyn o’r praidd, a’r lloi o ganol y cut;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y rhai a ddatganant gyda llais y nabl; dychmygasant iddynt eu hun offer cerdd, megis Dafydd;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y rhai a yfant win mewn ffiolau, ac a ymirant â’r ennaint pennaf; ond nid ymofidiant am ddryllio Joseff."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Am hynny yr awr hon hwy a ddygir yn gaeth gyda’r cyntaf a ddygir yn gaeth; a gwledd y rhai a ymestynnant, a symudir."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tyngodd yr ARGLWYDD DDUW iddo ei hun, Ffiaidd gennyf odidowgrwydd Jacob, a chaseais ei balasau: am hynny y rhoddaf i fyny y ddinas ac sydd ynddi, medd ARGLWYDD DDUW y lluoedd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A bydd, os gweddillir mewn un tŷ ddeg o ddynion, y byddant feirw."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ei ewythr a’i cyfyd i fyny, a’r hwn a’i llysg, i ddwyn yr esgyrn allan o’r tŷ, ac a ddywed wrth yr hwn a fyddo wrth ystlysau y tŷ, A oes eto neb gyda thi? ac efe a ddywed, Nac oes: yna y dywed yntau, Taw; am na wasanaetha cofio enw yr ARGLWYDD."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Oherwydd wele yr ARGLWYDD yn gorchymyn, ac efe a dery y tŷ mawr ag agennau, a’r tŷ bychan â holltau."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A red meirch ar y graig? a ardd neb hi ag ychen? canys troesoch farn yn fustl, a ffrwyth cyfiawnder yn wermod."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O chwi y rhai sydd yn llawenychu mewn peth diddim, yn dywedyd, Onid o’n nerth ein hun y cymerasom i ni gryfder?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ond wele, mi a gyfodaf i’ch erbyn chwi, tŷ Israel, medd ARGLWYDD DDUW y lluoedd, genedl; a hwy a’ch cystuddiant chwi, o’r ffordd yr ewch i Hamath, hyd afon y diffeithwch."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fel hyn y dangosodd yr ARGLWYDD i mi; ac wele ef yn ffurfio ceiliogod rhedyn pan ddechreuodd yr adladd godi; ac wele, adladd wedi lladd gwair y brenin oedd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A phan ddarfu iddynt fwyta glaswellt y tir, yna y dywedais, Arbed, ARGLWYDD, atolwg: pwy a gyfyd Jacob? canys bychan yw."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Edifarhaodd yr ARGLWYDD am hyn: Ni bydd hyn, eb yr ARGLWYDD."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Fel hyn y dangosodd yr ARGLWYDD DDUW i mi: ac wele yr ARGLWYDD DDUW yn galw i farn trwy dân; a difaodd y tân y dyfnder mawr, ac a ysodd beth."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yna y dywedais, ARGLWYDD DDUW, paid, atolwg: pwy a gyfyd Jacob? canys bychan yw."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Edifarhaodd yr ARGLWYDD am hyn: Ni bydd hyn chwaith, eb yr ARGLWYDD DDUW."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Fel hyn y dangosodd efe i mi: ac wele yr ARGLWYDD yn sefyll ar gaer a wnaethpwyd wrth linyn, ac yn ei law linyn."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A’r ARGLWYDD a ddywedodd wrthyf, Beth a weli di, Amos? a mi a ddywedais, Llinyn. A’r ARGLWYDD a ddywedodd, Wele, gosodaf linyn yng nghanol fy mhobl Israel, ac ni chwanegaf fyned heibio iddynt mwyach."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uchelfeydd Isaac hefyd a wneir yn anghyfannedd, a chysegrau Israel a ddifethir; a mi a gyfodaf yn erbyn tŷ Jeroboam â’r cleddyf."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yna Amaseia offeiriad Bethel a anfonodd at Jeroboam brenin Israel, gan ddywedyd, Cydfwriadodd Amos i’th erbyn yng nghanol tŷ Israel: ni ddichon y tir ddwyn ei holl eiriau ef."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Canys fel hyn y dywed Amos, Jeroboam a fydd farw trwy y cleddyf, ac Israel a gaethgludir yn llwyr allan o’i wlad."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dywedodd Amaseia hefyd wrth Amos, Ti weledydd, dos, ffo ymaith i wlad Jwda; a bwyta fara yno, a phroffwyda yno:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Na chwanega broffwydo yn Bethel mwy: canys capel y brenin a llys y brenin yw."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yna Amos a atebodd ac a ddywedodd wrth Amaseia, Nid proffwyd oeddwn i, ac nid mab i broffwyd oeddwn i: namyn bugail oeddwn i, a chasglydd ffigys gwylltion:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A’r ARGLWYDD a’m cymerodd oddi ar ôl y praidd; a’r ARGLWYDD a ddywedodd wrthyf, Dos, a phroffwyda i’m pobl Israel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yr awr hon gan hynny gwrando air yr ARGLWYDD; Ti a ddywedi, Na phroffwyda yn erbyn Israel, ac nac yngan yn erbyn tŷ Isaac."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Am hynny fel hyn y dywed yr ARGLWYDD; Dy wraig a buteinia yn y ddinas, dy feibion a’th ferched a syrthiant gan y cleddyf, a’th dir a rennir wrth linyn; a thithau a fyddi farw mewn tir halogedig, a chan gaethgludo y caethgludir Israel allan o’i wlad."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fel hyn y dangosodd yr ARGLWYDD i mi; ac wele gawellaid o ffrwythydd haf."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac efe a ddywedodd, Beth a weli di, Amos? A mi a ddywedais, Cawellaid o ffrwythydd haf. Yna y dywedodd yr ARGLWYDD wrthyf, Daeth y diwedd ar fy mhobl Israel; nid af heibio iddynt mwyach."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Caniadau y deml hefyd a droir yn udo ar y dydd hwnnw, medd yr ARGLWYDD DDUW: llawer o gelaneddau a fydd ym mhob lle; bwrir hwynt allan yn ddistaw."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gwrandewch hyn, y sawl ydych yn llyncu yr anghenog, i ddifa tlodion y tir,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gan ddywedyd, Pa bryd yr â y mis heibio, fel y gwerthom ŷd? a’r Saboth, fel y dygom allan y gwenith, gan brinhau yr effa, a helaethu y sicl, ac anghyfiawnu y cloriannau trwy dwyll?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I brynu y tlawd er arian, a’r anghenus er pâr o esgidiau, ac i werthu gwehilion y gwenith?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tyngodd yr ARGLWYDD i ragorfraint Jacob, Diau nid anghofiaf byth yr un o’u gweithredoedd hwynt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Oni chrŷn y ddaear am hyn? ac oni alara ei holl breswylwyr? cyfyd hefyd i gyd fel llif; a bwrir hi ymaith, a hi a foddir, megis gan afon yr Aifft."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A’r dydd hwnnw, medd yr ARGLWYDD DDUW, y gwnaf i’r haul fachludo hanner dydd, a thywyllaf y ddaear liw dydd golau."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Troaf hefyd eich gwyliau yn alar, a’ch holl ganiadau yn oernad: dygaf sachliain ar yr holl lwynau, a moelni ar bob pen: a mi a’i gwnaf fel galar am unmab, a’i ddiwedd fel dydd chwerw."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wele, y mae y dyddiau yn dyfod, medd yr ARGLWYDD DDUW, yr anfonaf newyn i’r tir; nid newyn am fara, ac nid syched am ddwfr, ond am wrando geiriau yr ARGLWYDD."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A hwy a grwydrant o fôr i fôr, ac a wibiant o’r gogledd hyd y dwyrain, i geisio gair yr ARGLWYDD, ac nis cânt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y diwrnod hwnnw y gwyryfon glân a’r meibion ieuainc a ddiffoddant o syched."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y rhai a dyngant i bechod Samaria, ac a ddywedant, Byw yw dy dduw di, O Dan; a, Byw yw ffordd Beerseba; hwy a syrthiant, ac ni chodant mwy."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gwelais yr ARGLWYDD yn sefyll ar yr allor: ac efe a ddywedodd, Taro gapan y drws, fel y siglo y gorsingau; a thor hwynt oll yn y pen; minnau a laddaf y rhai olaf ohonynt â’r cleddyf: ni ffy ymaith ohonynt a ffo, ac ni ddianc ohonynt a ddihango."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pe cloddient hyd uffern, fy llaw a’u tynnai hwynt oddi yno; a phe dringent i’r nefoedd, mi a’u disgynnwn hwynt oddi yno:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A phe llechent ar ben Carmel, chwiliwn, a chymerwn hwynt oddi yno; a phe ymguddient o’m golwg yng ngwaelod y môr, oddi yno y gorchmynnaf i’r sarff eu brathu hwynt:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac os ânt i gaethiwed o flaen eu gelynion, oddi yno y gorchmynnaf i’r cleddyf, ac efe a’u lladd hwynt: a gosodaf fy ngolwg yn eu herbyn er drwg, ac nid er da iddynt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac ARGLWYDD DDUW y lluoedd a gyffwrdd â’r ddaear, a hi a dawdd; a galara pawb a’r a drig ynddi, a hi a gyfyd oll fel llifeiriant, ac a foddir megis gan afon yr Aifft."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yr hwn a adeilada ei esgynfeydd yn y nefoedd, ac a sylfaenodd ei fintai ar y ddaear, yr hwn a eilw ddyfroedd y môr, ac a’u tywallt ar wyneb y ddaear: Yr ARGLWYDD yw ei enw."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Onid ydych chwi, meibion Israel, i mi fel meibion yr Ethiopiaid? medd yr ARGLWYDD: oni ddygais i fyny feibion Israel allan o dir yr Aifft, a’r Philistiaid o Cafftor, a’r Syriaid o Cir?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wele lygaid yr ARGLWYDD ar y deyrnas bechadurus, a mi a’i difethaf oddi ar wyneb y ddaear: ond ni lwyr ddifethaf dŷ Jacob, medd yr ARGLWYDD."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Canys wele, myfi a orchmynnaf, ac a ogrynaf dŷ Israel ymysg yr holl genhedloedd, fel y gogrynir ŷd mewn gogr; ac ni syrth y gronyn lleiaf i’r llawr."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Holl bechaduriaid fy mhobl a fyddant feirw gan y cleddyf, y rhai a ddywedant, Ni oddiwedd drwg ni, ac ni achub ein blaen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y dydd hwnnw y codaf babell Dafydd, yr hon a syrthiodd, ac a gaeaf ei bylchau, ac a godaf ei hadwyau, ac a’i hadeiladaf fel yn y dyddiau gynt:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Fel y meddianno y rhai y gelwir fy enw arnynt, weddill Edom, a’r holl genhedloedd, medd yr ARGLWYDD, yr hwn a wna hyn."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wele y dyddiau yn dyfod, medd yr ARGLWYDD, y goddiwedd yr arddwr y medelwr, a sathrydd y grawnwin yr heuwr had; a’r mynyddoedd a ddefnynnant felyswin, a’r holl fryniau a doddant."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A dychwelaf gaethiwed fy mhobl Israel; a hwy a adeiladant y dinasoedd anghyfannedd, ac a’u preswyliant; a hwy a blannant winllannoedd, ac a yfant o’u gwin; gwnânt hefyd erddi, a bwytânt eu ffrwyth hwynt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac mi a’u plannaf hwynt yn eu tir, ac nis diwreiddir hwynt mwyach o’u tir a roddais i iddynt, medd yr ARGLWYDD dy DDUW."
                }
            }
        }
    }
}