{
    "version": "BWM",
    "book_name": "Hosea",
    "book_nr": "28",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gair yr ARGLWYDD yr hwn a ddaeth at Hosea, mab Beeri, yn nyddiau Usseia, Jotham, Ahas, a Heseceia, brenhinoedd Jwda, ac yn nyddiau Jeroboam mab Joas, brenin Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dechrau ymadrodd yr ARGLWYDD trwy Hosea. Yr ARGLWYDD a ddywedodd wrth Hosea, Dos, cymer i ti wraig o odineb, a phlant o odineb: oherwydd y mae y wlad gan buteinio yn puteinio oddi ar ôl yr ARGLWYDD."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ac efe a aeth ac a gymerodd Gomer merch Diblaim; a hi a feichiogodd, ac a ddug iddo ef fab."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A’r ARGLWYDD a ddywedodd wrtho, Galw ei enw ef Jesreel: canys ar fyrder y dialaf waed Jesreel ar dŷ Jehu, ac y gwnaf i frenhiniaeth tŷ Israel ddarfod."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A’r dydd hwnnw y torraf fwa Israel yng nglyn Jesreel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A hi a feichiogodd eilwaith, ac a esgorodd ar ferch. A dywedodd yr ARGLWYDD wrtho, Galw ei henw hi Lo‐rwhama; am na chwanegaf drugarhau wrth dŷ Israel; eithr dygaf hwynt ymaith yn llwyr."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac eto mi a drugarhaf wrth dŷ Jwda, ac a’u cadwaf hwynt trwy yr ARGLWYDD eu DUW; ac nid â bwa, nac â chleddyf, nac â rhyfel, nac â meirch nac â marchogion, y cadwaf hwynt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A hi a ddiddyfnodd Lo‐rwhama, ac a feichiogodd, ac a esgorodd ar fab."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A DUW a ddywedodd, Galw ei enw ef Lo‐ammi: canys nid ydych bobl i mi, ac ni byddaf i chwithau yn DDUW."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eto bydd nifer meibion Israel fel tywod y môr, yr hwn nis mesurir, ac nis cyfrifir: a bydd, yn y man lle y dywedwyd wrthynt, Nid pobl i mi ydych chwi, y dywedir yno wrthynt, Meibion y DUW byw ydych."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yna meibion Jwda a meibion Israel a gesglir ynghyd, a hwy a osodant iddynt un pen; a deuant i fyny o’r tir: canys mawr fydd dydd Jesreel."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dywedwch wrth eich brodyr, Ammi; ac wrth eich chwiorydd, Rwhama."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dadleuwch â’ch mam, dadleuwch: canys nid fy ngwraig yw hi, ac nid ei gŵr hi ydwyf finnau: bwried hithau ymaith ei phuteindra o’i golwg, a’i godineb oddi rhwng ei bronnau;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Rhag i mi ei diosg hi yn noeth lymun, a’i gosod fel y dydd y ganed hi, a’i gwneuthur fel anialwch, a’i gosod fel tir diffaith, a’i lladd â syched."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac ar ei phlant ni chymeraf drugaredd; am eu bod yn blant godineb."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Canys eu mam hwynt a buteiniodd; gwaradwyddus y gwnaeth yr hon a’u hymddûg hwynt: canys dywedodd hi, Af ar ôl fy nghariadau, y rhai sydd yn rhoi fy mara a’m dwfr, fy ngwlân a’m llin, fy olew a’m diodydd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Am hynny wele, mi a gaeaf i fyny dy ffordd di â drain, ac a furiaf fur, fel na chaffo hi ei llwybrau."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A hi a ddilyn ei chariadau, ond nis goddiwedd hwynt; a hi a’u cais hwynt, ond nis caiff: yna y dywed, Af a dychwelaf at fy ngŵr cyntaf; canys gwell oedd arnaf fi yna nag yr awr hon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac ni wyddai hi mai myfi a roddais iddi ŷd, a gwin, ac olew, ac a amlheais ei harian a’i haur, y rhai a ddarparasant hwy i Baal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Am hynny y dychwelaf, a chymeraf fy ŷd yn ei amser, a’m gwin yn ei dymor; a dygaf ymaith fy ngwlân a’m llin a guddiai ei noethni hi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A mi a ddatguddiaf bellach ei brynti hi yng ngolwg ei chariadau; ac nis gwared neb hi o’m llaw i."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gwnaf hefyd i’w holl orfoledd hi, ei gwyliau, ei newyddleuadau, a’i Sabothau, a’i holl uchel wyliau, beidio."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A mi a anrheithiaf ei gwinwydd hi a’i ffigyswydd, am y rhai y dywedodd, Dyma fy ngwobrwyon y rhai a roddodd fy nghariadau i mi; ac mi a’u gosodaf yn goedwig, a bwystfilod y maes a’u difa hwynt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A mi a ymwelaf â hi am ddyddiau Baalim, yn y rhai y llosgodd hi arogl‐darth iddynt, ac y gwisgodd ei chlustfodrwyau a’i thlysau, ac yr aeth ar ôl ei chariadau, ac yr anghofiodd fi, medd yr ARGLWYDD."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Am hynny wele, mi a’i denaf hi, ac a’i dygaf i’r anialwch, ac a ddywedaf wrth fodd ei chalon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A mi a roddaf iddi ei gwinllannoedd o’r fan honno, a dyffryn Achor yn ddrws gobaith; ac yno y cân hi, fel yn nyddiau ei hieuenctid, ac megis yn y dydd y daeth hi i fyny o wlad yr Aifft."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y dydd hwnnw, medd yr ARGLWYDD, y’m gelwi Issi, ac ni’m gelwi mwyach Baali."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Canys bwriaf enwau Baalim allan o’i genau hi, ac nis coffeir hwy mwyach wrth eu henwau."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A’r dydd hwnnw y gwnaf amod drostynt ag anifeiliaid y maes, ac ag ehediaid y nefoedd, ac ag ymlusgiaid y ddaear; a’r bwa, a’r cleddyf, a’r rhyfel, a dorraf ymaith o’r ddaear, a gwnaf iddynt orwedd yn ddiogel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A mi a’th ddyweddïaf â mi fy hun yn dragywydd; ie, dyweddïaf di â mi fy hun mewn cyfiawnder, ac mewn barn, ac mewn tiriondeb, ac mewn trugareddau."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A dyweddïaf di â mi mewn ffyddlondeb; a thi a adnabyddi yr ARGLWYDD."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A’r dydd hwnnw y gwrandawaf, medd yr ARGLWYDD, ar y nefoedd y gwrandawaf; a hwythau a wrandawant ar y ddaear;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A’r ddaear a wrendy ar yr ŷd, a’r gwin, a’r olew; a hwythau a wrandawant ar Jesreel."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A mi a’i heuaf hi i mi fy hun yn y ddaear, ac a drugarhaf wrth yr hon ni chawsai drugaredd; ac a ddywedaf wrth y rhai nid oedd bobl i mi, Fy mhobl wyt ti: a hwythau a ddywedant, O fy NUW."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yna yr ARGLWYDD a ddywedodd wrthyf, Dos eto, câr wraig, (hoff gan ei chyfaill, a hithau wedi torri ei phriodas,) yn ôl cariad yr ARGLWYDD ar feibion Israel, a hwythau yn edrych ar ôl duwiau dieithr, ac yn hoffi costrelau gwin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A mi a’i prynais hi i mi er pymtheg o arian, ac er homer o haidd, a hanner homer o haidd:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A dywedais wrthi, Aros amdanaf lawer o ddyddiau; na phuteinia, ac na fydd i ŵr arall: a minnau a fyddaf felly i tithau."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Canys llawer o ddyddiau yr erys meibion Israel heb frenin, a heb dywysog, a heb aberth, a heb ddelw, a heb effod, a heb deraffim."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wedi hynny y dychwel meibion Israel, ac y ceisiant yr ARGLWYDD eu DUW, a Dafydd eu brenin; ac a barchant yr ARGLWYDD a’i ddaioni yn y dyddiau diwethaf."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Meibion Israel, gwrandewch air yr ARGLWYDD: canys y mae cwyn rhwng yr ARGLWYDD a thrigolion y wlad, am nad oes na gwirionedd, na thrugaredd na gwybodaeth o DDUW, yn y wlad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Trwy dyngu, a dywedyd celwydd, a lladd celain, a lladrata, a thorri priodas, y maent yn torri allan, a gwaed a gyffwrdd â gwaed."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Am hynny y galara y wlad, ac y llesgâ oll sydd yn trigo ynddi, ynghyd â bwystfilod y maes, ac ehediaid y nefoedd; pysgod y môr hefyd a ddarfyddant."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Er hynny nac ymrysoned, ac na cherydded neb ei gilydd: canys dy bobl sydd megis rhai yn ymryson â’r offeiriad."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Am hynny ti a syrthi y dydd, a’r proffwyd hefyd a syrth gyda thi y nos, a mi a ddifethaf dy fam."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Fy mhobl a ddifethir o eisiau gwybodaeth: am i ti ddiystyru gwybodaeth, minnau a’th ddiystyraf dithau, fel na byddych offeiriad i mi; ac am i ti anghofio cyfraith dy DDUW, minnau a anghofiaf dy blant dithau hefyd."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Fel yr amlhasant, felly y pechasant i’m herbyn: am hynny eu gogoniant a newidiaf yn warth."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bwyta y maent bechod fy mhobl, ac at eu hanwiredd hwynt y maent yn dyrchafu eu calon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A bydd yr un fath, bobl ac offeiriad: ac ymwelaf â hwynt am eu ffyrdd, a thalaf iddynt eu gweithredoedd."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bwytânt, ac nis diwellir; puteiniant, ac nid amlhânt; am iddynt beidio â disgwyl wrth yr ARGLWYDD."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Godineb, a gwin, a gwin newydd, a ddwg y galon ymaith."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Fy mhobl a ofynnant gyngor i’w cyffion, a’u ffon a ddengys iddynt: canys ysbryd godineb a’u cyfeiliornodd hwynt, a phuteiniasant oddi wrth eu DUW."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ar bennau y mynyddoedd yr aberthant, ac ar y bryniau y llosgant arogl‐darth, dan y dderwen, a’r boplysen, a’r llwyfen, am fod yn dda eu cysgod: am hynny y puteinia eich merched chwi, a’ch gwragedd a dorrant briodas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nid ymwelaf â’ch merched pan buteiniont, nac â’ch gwragedd pan dorront briodas: am fod y rhai hyn yn ymddidoli gyda phuteiniaid, ac aberthasant gyda dihirogod; a’r bobl ni ddeallant, a dramgwyddant."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Er i ti, Israel, buteinio, eto na pheched Jwda: nac ewch i Gilgal, nac ewch i fyny i Beth‐afen; ac na thyngwch, Byw yw yr ARGLWYDD."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Fel anner anhywaith yr anhyweithiodd Israel: yr ARGLWYDD yr awr hon a’u portha hwynt fel oen mewn ehangder."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Effraim a ymgysylltodd ag eilunod: gad iddo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Surodd eu diod hwy; gan buteinio y puteiniasant: hoff yw, Moeswch, trwy gywilydd gan ei llywodraethwyr hi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y gwynt a’i rhwymodd hi yn ei hadenydd, a bydd arnynt gywilydd oherwydd eu haberthau."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Clywch hyn, chwi offeiriaid; gwrandewch, tŷ Israel; a thŷ y brenin, rhoddwch glust: canys y mae barn tuag atoch, am eich bod yn fagl ar Mispa, ac yn rhwyd wedi ei lledu ar Tabor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y rhai a wyrant i ladd a ânt i’r dwfn, er i mi eu ceryddu hwynt oll."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Myfi a adwaen Effraim, ac nid yw Israel guddiedig oddi wrthyf: canys yn awr ti, Effraim, a buteiniaist, ac Israel a halogwyd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ni roddant eu gwaith ar droi at eu DUW; am fod ysbryd godineb o’u mewn, ac nid adnabuant yr ARGLWYDD."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A balchder Israel a ddwg dystiolaeth yn ei wyneb: am hynny Israel ac Effraim a syrthiant yn eu hanwiredd; Jwda hefyd a syrth gyda hwynt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A’u defaid ac â’u gwartheg y deuant i geisio yr ARGLWYDD; ond nis cânt ef: ciliodd efe oddi wrthynt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yn erbyn yr ARGLWYDD y buant anffyddlon: canys cenedlasant blant dieithr: mis bellach a’u difa hwynt ynghyd â’u rhannau."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cenwch y corn yn Gibea, yr utgorn yn Rama; bloeddiwch yn Beth‐afen ar dy ôl di, Benjamin."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Effraim fydd yn anrhaith yn nydd y cerydd: ymysg llwythau Israel y perais wybod yr hyn fydd yn sicr."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bu dywysogion Jwda fel symudwyr terfyn: am hynny y tywalltaf arnynt fy llid fel dwfr."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gorthrymwyd Effraim, drylliwyd ef mewn barn, am iddo yn ewyllysgar fyned ar ôl y gorchymyn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Am hynny y byddaf fel gwyfyn i Effraim, ac fel pydredd i dŷ Jwda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pan welodd Effraim ei lesgedd, a Jwda ei archoll; yna yr aeth Effraim at yr Asyriad, ac a hebryngodd at frenin Jareb: eto ni allai efe eich meddyginiaethu, na’ch iacháu o’ch archoll."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Canys mi a fyddaf i Effraim fel llew, ac i dŷ Jwda fel cenau llew: myfi a ysglyfaethaf, ac a af ymaith; dygaf ymaith, ac ni bydd a achubo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Af a dychwelaf i’m lle, hyd oni chydnabyddont eu bai, a cheisio fy wyneb: pan fyddo adfyd arnynt, y’m boregeisiant."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Deuwch, a dychwelwn at yr ARGLWYDD: canys efe a’n drylliodd, ac efe a’n hiachâ ni; efe a drawodd, ac efe a’n meddyginiaetha ni."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Efe a’n bywha ni ar ôl deuddydd, a’r trydydd dydd y cyfyd ni i fyny, a byddwn fyw ger ei fron ef."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yna yr adnabyddwn, os dilynwn adnabod yr ARGLWYDD: ei fynediad a ddarperir fel y bore; ac efe a ddaw fel glaw atom, fel y diweddar law a’r cynnar law i’r ddaear."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Beth a wnaf i ti, Effraim? beth a wnaf i ti, Jwda? eich mwynder sydd yn ymado fel cwmwl y bore, ac fel gwlith boreol."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Am hynny y trewais hwynt trwy y proffwydi; lleddais hwynt â geiriau fy ngenau: a’th farnedigaethau sydd fel goleuni yn myned allan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Canys ewyllysiais drugaredd, ac nid aberth; a gwybodaeth o DDUW, yn fwy na phoethoffrymau."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A’r rhai hyn, fel dynion, a dorasant y cyfamod: yno y buant anffyddlon i’m herbyn."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dinas gweithredwyr anwiredd yw Gilead, wedi ei halogi gan waed."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac fel y mae mintai o ladron yn disgwyl gŵr, felly y mae cynulleidfa yr offeiriaid yn lladd ar y ffordd yn gytûn: canys gwnânt ysgelerder."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gwelais yn nhŷ Israel beth erchyll: yno y mae godineb Effraim; halogwyd Israel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gosododd hefyd gynhaeaf i tithau, Jwda, a mi yn dychwelyd caethiwed fy mhobl."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A mi yn ewyllysio iacháu Israel, datguddiwyd anwiredd Effraim, a drygioni Samaria: canys gwnânt ffalster; a’r lleidr a ddaw i mewn, a mintai o ysbeilwyr a anrheithia oddi allan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac nid ydynt yn meddwl yn eu calonnau fy mod i yn cofio eu holl ddrygioni hwynt: weithian eu gweithredoedd eu hun a’u hamgylchynodd: y maent gerbron fy wyneb."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Llawenhânt y brenin â’u drygioni, a’r tywysogion â’u celwyddau."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pawb ohonynt sydd yn torri priodas, fel ffwrn wedi ei thwymo gan y pobydd, yr hwn a baid â chodi wedi iddo dylino y toes, hyd oni byddo wedi ei lefeinio."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yn niwrnod ein brenin y tywysogion a’i gwnaethant yn glaf â chostrelau gwin: estynnodd ei law gyda gwatwarwyr."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Fel yr oeddynt yn cynllwyn, darparasant eu calon fel ffwrn: eu pobydd a gwsg ar hyd y nos; y bore y llysg fel fflam dân."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pawb ohonynt a wresogant fel y ffwrn, ac a ysant eu barnwyr: eu holl frenhinoedd a gwympasant, heb un ohonynt yn galw arnaf fi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Effraim a ymgymysgodd â’r bobloedd; Effraim sydd fel teisen heb ei throi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Estroniaid a fwytânt ei gryfder, ac nis gŵyr efe: ymdaenodd penwynni ar hyd‐ddo, ac nis gwybu efe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac y mae balchder Israel yn tystiolaethu yn ei wyneb; ac er hyn oll ni throant at yr ARGLWYDD eu DUW, ac nis ceisiant ef."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Effraim sydd fel colomen ynfyd heb galon; galwant ar yr Aifft, ânt i Asyria."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pan elont, taenaf fy rhwyd drostynt, a thynnaf hwynt i lawr fel ehediaid y nefoedd: cosbaf hwynt, fel y clybu eu cynulleidfa hwynt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gwae hwynt! canys ffoesant oddi wrthyf: dinistr arnynt; oherwydd gwnaethant gamwedd i’m herbyn: er i mi eu gwared hwynt, eto hwy a ddywedasant gelwydd arnaf fi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac ni lefasant arnaf â’u calon, pan udasant ar eu gwelyau: am ŷd a melys win yr ymgasglant; ciliasant oddi wrthyf."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Er i mi rwymo a nerthu eu breichiau hwynt, eto meddyliasant ddrwg i mi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dychwelasant, nid at y Goruchaf: y maent fel bwa twyllodrus: eu tywysogion a syrthiant gan y cleddyf am gynddaredd eu tafod. Dyma eu gwatwar hwynt yng ngwlad yr Aifft."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At dy safn â’r utgorn. Fel yr eryr y daw yn erbyn tŷ yr ARGLWYDD, am iddynt droseddu fy nghyfamod, a phechu yn erbyn fy nghyfraith."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Israel a lefant arnaf, Fy NUW, nyni a’th adwaenom di."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Israel a fwriodd heibio ddaioni: y gelyn a’i herlid yntau."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hwy a wnaethant frenhinoedd, ac nid trwof fi; gwnaethant dywysogion, ac nis gwybûm: o’u harian a’u haur y gwnaethant iddynt eu hun ddelwau, fel y torrer hwynt ymaith."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Samaria, dy lo a’th fwriodd heibio: fy nig a gyneuodd i’w herbyn; pa hyd ni fedrant ddilyn diniweidrwydd?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Canys o Israel y mae; y saer a’i gwnaeth; am hynny nid yw efe DDUW: ond yn ddrylliau y bydd llo Samaria."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Canys gwynt a heuasant, a chorwynt a fedant: corsen ni bydd iddo: y dywysen ni wna flawd: ac os gwna, dieithriaid a’i llwnc."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Israel a lyncwyd: bellach y byddant ymysg y cenhedloedd fel dodrefnyn heb hoffter ynddo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Canys hwy a aethant i fyny i Asyria, yn asyn gwyllt unig iddo ei hun: Effraim a gyflogodd gariadau."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hefyd er iddynt gyflogi rhai ymysg y cenhedloedd, yn awr mi a’u casglaf hwynt: canys tristânt ychydig, oherwydd baich brenin y tywysogion."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Oherwydd amlhau o Effraim allorau i bechu, allorau fydd ganddo i bechu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mi a ysgrifennais iddo bethau mawrion fy nghyfraith, ac fel dieithrbeth y cyfrifwyd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yn lle ebyrth fy offrymau, cig a aberthant, ac a fwytânt; yr ARGLWYDD nid yw fodlon iddynt: efe a gofia bellach eu hanwiredd, ac efe a ofwya eu pechodau; dychwelant i’r Aifft."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Canys anghofiodd Israel ei Wneuthurwr, ac a adeiladodd demlau; a Jwda a amlhaodd ddinasoedd caerog: ond myfi a anfonaf dân i’w ddinasoedd, ac efe a ysa ei balasau."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Israel, na orfoledda gan lawenydd, fel pobloedd eraill: canys puteiniaist oddi wrth dy DDUW, gwobrau a hoffaist ar bob llawr dyrnu ŷd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y llawr dyrnu na’r gwinwryf nis portha hwynt, a’r gwin newydd a’i twylla hi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ni thrigant yng ngwlad yr ARGLWYDD; ond Effraim a ddychwel i’r Aifft, ac yn Asyria y bwytânt beth aflan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nid offrymant win i’r ARGLWYDD, a’u haberthau ni bydd melys ganddo; byddant iddynt fel bara galarwyr; pawb a fwytao ohono a halogir: oherwydd eu bara dros eu heneidiau ni ddaw i dŷ yr ARGLWYDD."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Beth a wnewch ar ddydd yr uchel ŵyl, ac ar ddydd gŵyl yr ARGLWYDD?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Canys wele, aethant ymaith gan ddinistr; yr Aifft a’u casgl hwynt, Memffis a’u cladd hwynt: danadl a oresgyn hyfryd leoedd eu harian hwynt; drain a dyf yn eu pebyll."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dyddiau i ymweled a ddaethant, dyddiau talu’r pwyth a ddaethant; Israel a gânt wybod hyn: y proffwyd sydd ffôl, ynfyd yw y gŵr ysbrydol, am amlder dy anwiredd, a’r cas mawr."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gwyliedydd Effraim a fu gyda’m DUW; aeth y proffwyd yn fagl adarwr yn ei holl lwybrau, ac yn gasineb yn nhŷ ei DDUW."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ymlygrasant yn ddwfn, megis yn amser Gibea: am hynny efe a goffa eu hanwiredd, efe a ymwêl â’u pechod."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cefais Israel fel grawnwin yn yr anialwch; gwelais eich tadau megis y ffrwyth cynharaf yn y ffigysbren yn ei dechreuad: ond hwy a aethant at Baal‐peor, ymddidolasant at y gwarth hwnnw; a bu eu ffieidd‐dra fel y carasant."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Am Effraim, eu gogoniant hwy a eheda fel aderyn; o’r enedigaeth, o’r groth, ac o’r beichiogi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Er iddynt fagu eu plant, gwnaf hwynt yn amddifaid o ddynion: a gwae hwynt, pan ymadawyf oddi wrthynt!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Effraim, fel y gwelais Tyrus, a blannwyd mewn hyfryd gyfannedd: eto Effraim a ddwg ei blant allan at y lleiddiad."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dyro iddynt, ARGLWYDD: beth a roddi? dyro iddynt groth yn erthylu, a bronnau hysbion."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eu holl ddrygioni sydd yn Gilgal: canys yno y caseais hwynt: am ddrygioni eu gweithredoedd y bwriaf hwynt allan o’m tŷ; ni chwanegaf eu caru hwynt: eu holl dywysogion sydd wrthryfelgar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Effraim a drawyd, eu gwraidd a wywodd, dwyn ffrwyth nis gwnânt: ac os cenhedlant, eto lladdaf annwyl blant eu crothau."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Fy NUW a’u gwrthyd hwynt, am na wrandawsant arno ef: am hynny y byddant grwydraid ymhlith y cenhedloedd."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gwinwydden wag yw Israel; efe a ddwg ffrwyth iddo ei hun: yn ôl amlder ei ffrwyth yr amlhaodd efe allorau; yn ôl daioni ei dir gwnaethant ddelwau teg."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Eu calon a ymrannodd; yn awr y ceir hwy yn feius: efe a dyr i lawr eu hallorau hwynt; efe a ddistrywia eu delwau."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Canys yr awr hon y dywedant, Nid oes i ni frenin, am nad ofnasom yr ARGLWYDD; a pheth a wnâi brenin i ni?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dywedasant eiriau, gan dyngu anudon wrth wneuthur amod; tarddodd barn megis wermod yn rhychau y meysydd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Preswylwyr Samaria a ofnant oherwydd lloeau Beth‐afen; canys ei bobl a alara drosto, a’i offeiriaid y rhai a lawenychant ynddo, o achos ei ogoniant, am iddo ymado oddi wrtho ef."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hefyd efe a ddygir i Asyria yn anrheg i frenin Jareb: Effraim a dderbyn gywilydd, ac Israel a fydd cywilydd ganddo ei gyngor ei hun."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Samaria, ei brenin a dorrir ymaith fel ewyn ar wyneb y dwfr."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A distrywir uchelfeydd Afen, pechod Israel; dring drain a mieri ar eu hallorau: a dywedant wrth y mynyddoedd, Gorchuddiwch ni; ac wrth y bryniau, Syrthiwch arnom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O Israel, ti a bechaist er dyddiau Gibea: yno y safasant; a’r rhyfel yn Gibea yn erbyn plant anwiredd ni oddiweddodd hwynt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wrth fy ewyllys y cosbaf hwynt: a phobl a gesglir yn eu herbyn, pan ymrwymont yn eu dwy gŵys."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac Effraim sydd anner wedi ei dysgu, yn dda ganddi ddyrnu; a minnau a euthum dros degwch ei gwddf hi: paraf i Effraim farchogaeth: Jwda a ardd, a Jacob a lyfna iddo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Heuwch i chwi mewn cyfiawnder, medwch mewn trugaredd; braenerwch i chwi fraenar: canys y mae yn amser i geisio yr ARGLWYDD, hyd oni ddelo a glawio cyfiawnder arnoch."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Arddasoch i chwi ddrygioni, medasoch anwiredd, bwytasoch ffrwyth celwydd; am i ti ymddiried yn dy ffordd dy hun, yn lluosowgrwydd dy gedyrn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Am hynny y cyfyd terfysg ymysg dy bobl, a’th holl amddiffynfeydd a ddinistrir, fel y darfu i Salman ddinistrio Beth‐arbel yn amser rhyfel; lle y drylliwyd y fam ar y plant."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Fel hynny y gwna Bethel i chwi, am eich mawrddrwg: gan ddifetha y difethir brenin Israel ar foregwaith."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pan oedd Israel yn fachgen, mi a’i cerais ef, ac a elwais fy mab o’r Aifft."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Fel y galwent arnynt, felly hwythau a aent o’u gŵydd hwy; aberthasant i Baalim, llosgasant arogl‐darth i ddelwau cerfiedig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Myfi hefyd a ddysgais i Effraim gerdded, gan eu cymryd erbyn eu breichiau; ond ni chydnabuant mai myfi a’u meddyginiaethodd hwynt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tynnais hwynt â rheffynnau dynol, â rhwymau cariad; ac oeddwn iddynt megis y rhai a godant yr iau ar eu bochgernau hwynt; a bwriais atynt fwyd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ni ddychwel efe i wlad yr Aifft; ond yr Asyriad fydd ei frenin, am iddynt wrthod troi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A’r cleddyf a erys ar ei ddinasoedd ef, ac a dreulia ac a ysa ei geinciau ef, am eu cynghorion eu hun."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A’m pobl i sydd ar feddwl cilio oddi wrthyf fi; er iddynt eu galw at y Goruchaf, eto ni ddyrchafai neb ef."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pa fodd y’th roddaf ymaith, Effraim? y’th roddaf i fyny, Israel? pa fodd y’th wnaf fel Adma? ac y’th osodaf megis Seboim? trodd fy nghalon ynof, a’m hedifeirwch a gydgyneuwyd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ni chyflawnaf angerdd fy llid: ni ddychwelaf i ddinistrio Effraim, canys DUW ydwyf fi, ac nid dyn; y Sanct yn dy ganol di; ac nid af i mewn i’r ddinas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ar ôl yr ARGLWYDD yr ânt; efe a rua fel llew: pan ruo efe, yna meibion o’r gorllewin a ddychrynant."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dychrynant fel aderyn o’r Aifft, ac fel colomen o dir Asyria: a mi a’u gosodaf hwynt yn eu tai, medd yr ARGLWYDD."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Effraim a’m hamgylchynodd â chelwydd, a thŷ Israel â thwyll; ond y mae Jwda eto yn llywodraethu gyda DUW, ac yn ffyddlon gyda’r saint."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Effraim sydd yn ymborthi ar wynt, ac yn dilyn gwynt y dwyrain: ar hyd y dydd yr amlhaodd gelwydd a dinistr; amod a wnaethant â’r Asyriaid; ac olew a ddygwyd i’r Aifft."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac y mae gan yr ARGLWYDD gŵyn ar Jwda; ac efe a ymwêl â Jacob yn ôl ei ffyrdd: yn ôl ei weithredoedd y tâl iddo y pwyth."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yn y groth y daliodd efe sawdl ei frawd, ac yn ei nerth y cafodd allu gyda DUW."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ie, cafodd nerth ar yr angel, a gorchfygodd; wylodd, ac ymbiliodd ag ef: cafodd ef yn Bethel, ac yno yr ymddiddanodd â ni;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sef ARGLWYDD DDUW y lluoedd: yr ARGLWYDD yw ei goffadwriaeth."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tro dithau at dy DDUW; cadw drugaredd a barn, a disgwyl wrth dy DDUW bob amser."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Marsiandwr yw efe; yn ei law ef y mae cloriannau twyll: da ganddo orthrymu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A dywedodd Effraim, Eto mi a gyfoethogais, cefais i mi olud; ni chafwyd yn fy holl lafur anwiredd ynof, a fyddai bechod."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A mi, yr hwn yw yr ARGLWYDD dy DDUW a’th ddug o dir yr Aifft, a wnaf i ti drigo eto mewn pebyll, megis ar ddyddiau uchel ŵyl."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ymddiddenais trwy y proffwydi, a mi a amlheais weledigaethau, ac a arferais gyffelybiaethau, trwy law y proffwydi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A oes anwiredd yn Gilead? yn ddiau gwagedd ydynt; yn Gilgal yr aberthant ychen: eu hallorau hefyd sydd fel carneddau yn rhychau y meysydd."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ffodd Jacob hefyd i wlad Syria, a gwasanaethodd Israel am wraig, ac am wraig y cadwodd ddefaid."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A thrwy broffwyd y dug yr ARGLWYDD Israel o’r Aifft, a thrwy broffwyd y cadwyd ef."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Effraim a’i cyffrôdd ef i ddig ynghyd â chwerwedd; am hynny y gad efe ei waed ef arno, a’i Arglwydd a dâl iddo ei waradwydd."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pan lefarodd Effraim â dychryn, ymddyrchafodd efe yn Israel; ond pan bechodd gyda Baal, y bu farw."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac yr awr hon ychwanegasant bechu, ac o’u harian y gwnaethant iddynt ddelwau tawdd, ac eilunod, yn ôl eu deall eu hun, y cwbl o waith y crefftwyr, am y rhai y maent yn dywedyd, Y rhai a aberthant, cusanant y lloi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Am hynny y byddant fel y bore-gwmwl, ac megis y gwlith yr ymedy yn fore, fel mân us a chwaler gan gorwynt allan o’r llawr dyrnu, ac fel mwg o’r ffumer."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eto myfi yw yr ARGLWYDD dy DDUW, a’th ddug di o dir yr Aifft; ac ni chei gydnabod DUW ond myfi: ac nid oes Iachawdwr ond myfi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mi a’th adnabûm yn y diffeithwch, yn nhir sychder mawr."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Fel yr oedd eu porfa, y cawsant eu gwala: cawsant eu gwala, a chodasant eu calonnau; ac anghofiasant fi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ond mi a fyddaf fel llew iddynt; megis llewpard ar y ffordd y disgwyliaf hwynt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cyfarfyddaf â hwynt fel arth wedi colli ei chenawon; rhwygaf orchudd eu calon hwynt; ac yna fel llew y difâf hwynt: bwystfil y maes a’u llarpia hwynt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O Israel, tydi a’th ddinistriaist dy hun; ond ynof fi y mae dy gymorth."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dy frenin fyddaf: pa le y mae arall a’th waredo di yn dy holl ddinasoedd? a’th frawdwyr, am y rhai y dywedaist, Dyro i mi frenin a thywysogion?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Rhoddais i ti frenin yn fy nig, a dygais ef ymaith yn fy llid."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Rhwymwyd anwiredd Effraim; cuddiwyd ei bechod ef."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gofid un yn esgor a ddaw arno: mab angall yw efe; canys ni ddylasai efe sefyll yn hir yn esgoreddfa y plant."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O law y bedd yr achubaf hwynt; oddi wrth angau y gwaredaf hwynt: byddaf angau i ti, O angau; byddaf dranc i ti, y bedd: cuddir edifeirwch o’m golwg."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Er ei fod yn ffrwythlon ymysg ei frodyr, daw gwynt y dwyrain, gwynt yr ARGLWYDD o’r anialwch a ddyrchafa, a’i ffynhonnell a sych, a’i ffynnon a â yn hesb: efe a ysbeilia drysor pob llestr dymunol."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Diffeithir Samaria, am ei bod yn anufudd i’w DUW: syrthiant ar y cleddyf: eu plant a ddryllir, a’u gwragedd beichiogion a rwygir."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ymchwel, Israel, at yr ARGLWYDD dy DDUW; canys ti a syrthiaist trwy dy anwiredd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cymerwch eiriau gyda chwi, a dychwelwch at yr ARGLWYDD: dywedwch wrtho, Maddau yr holl anwiredd; derbyn ni yn ddaionus: a thalwn i ti loi ein gwefusau."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ni all Assur ein hachub ni; ni farchogwn ar feirch; ac ni ddywedwn mwyach wrth waith ein dwylo, O ein duwiau: oherwydd ynot ti y caiff yr amddifad drugaredd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Meddyginiaethaf eu hymchweliad hwynt, caraf hwynt yn rhad: canys trodd fy nig oddi wrtho."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Byddaf fel gwlith i Israel: efe a flodeua fel y lili, ac a leda ei wraidd megis Libanus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ei geinciau a gerddant, a bydd ei degwch fel yr olewydden, a’i arogl fel Libanus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y rhai a arhosant dan ei gysgod ef a ddychwelant: adfywiant fel ŷd, blodeuant hefyd fel y winwydden: bydd ei goffadwriaeth fel gwin Libanus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Effraim a ddywed, Beth sydd i mi mwyach a wnelwyf ag eilunod? Gwrandewais, ac edrychais arno: myfi sydd fel ffynidwydden ir; ohonof fi y ceir dy ffrwyth di."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pwy sydd ddoeth, ac efe a ddeall hyn? a deallgar, ac efe a’i gwybydd? canys union yw ffyrdd yr ARGLWYDD, a’r rhai cyfiawn a rodiant ynddynt: ond y troseddwyr a dramgwyddant ynddynt."
                }
            }
        }
    }
}