{
    "version": "BWM",
    "book_name": "Judges",
    "book_nr": "7",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac wedi marw Josua, meibion Israel a ymofynasant â’r ARGLWYDD, gan ddywedyd, Pwy a â i fyny drosom ni yn erbyn y Canaaneaid yn flaenaf, i ymladd â hwynt?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A dywedodd yr ARGLWYDD, Jwda a â i fyny: wele, rhoddais y wlad yn ei law ef."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A Jwda a ddywedodd wrth Simeon ei frawd, Tyred i fyny gyda mi i’m rhandir, fel yr ymladdom yn erbyn y Canaaneaid; a minnau a af gyda thi i’th randir dithau. Felly Simeon a aeth gydag ef."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A Jwda a aeth i fyny; a’r ARGLWYDD a roddodd y Canaaneaid a’r Pheresiaid yn eu llaw hwynt: a lladdasant ohonynt, yn Besec, ddengmil o wŷr."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A hwy a gawsant Adoni‐besec yn Besec: ac a ymladdasant yn ei erbyn; ac a laddasant y Canaaneaid a’r Pheresiaid."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ond Adoni‐besec a ffodd; a hwy a erlidiasant ar ei ôl ef, ac a’i daliasant ef, ac a dorasant fodiau ei ddwylo ef a’i draed."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac Adoni‐besec a ddywedodd, Deg a thrigain o frenhinoedd, wedi torri bodiau eu dwylo a’u traed, a fu yn casglu eu bwyd dan fy mwrdd i: fel y gwneuthum, felly y talodd DUW i mi. A hwy a’i dygasant ef i Jerwsalem; ac efe a fu farw yno."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A meibion Jwda a ymladdasant yn erbyn Jerwsalem; ac a’i henillasant hi, ac a’i trawsant â min y cleddyf; a llosgasant y ddinas â thân."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wedi hynny meibion Jwda a aethant i waered i ymladd yn erbyn y Canaaneaid oedd yn trigo yn y mynydd, ac yn y deau, ac yn y gwastadedd."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A Jwda a aeth yn erbyn y Canaaneaid oedd yn trigo yn Hebron: (ac enw Hebron o’r blaen oedd Caer‐Arba:) a hwy a laddasant Sesai, ac Ahiman, a Thalmai."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac efe a aeth oddi yno at drigolion Debir: (ac enw Debir o’r blaen oedd Ciriath‐seffer:)"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A dywedodd Caleb, Yr hwn a drawo Ciriath‐seffer, ac a’i henillo hi, mi a roddaf Achsa fy merch yn wraig iddo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac Othniel mab Cenas, brawd Caleb, ieuangach nag ef, a’i henillodd hi. Yntau a roddes Achsa ei ferch yn wraig iddo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A phan ddaeth hi i mewn ato ef, hi a’i hanogodd ef i geisio gan ei thad ryw faes: a hi a ddisgynnodd oddi ar yr asyn. A dywedodd Caleb wrthi, Beth a fynni di?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A hi a ddywedodd wrtho, Dyro i mi fendith: canys gwlad y deau a roddaist i mi; dyro i mi hefyd ffynhonnau dyfroedd. A Caleb a roddodd iddi y ffynhonnau uchaf, a’r ffynhonnau isaf."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A meibion Ceni, chwegrwn Moses, a aethant i fyny o ddinas y palmwydd gyda meibion Jwda, i anialwch Jwda, yr hwn sydd yn neau Arad: a hwy a aethant ac a drigasant gyda’r bobl."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A Jwda a aeth gyda Simeon ei frawd: a hwy a drawsant y Canaaneaid oedd yn preswylio yn Seffath, ac a’i difrodasant hi. Ac efe a alwodd enw y ddinas Horma."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jwda hefyd a enillodd Gasa a’i therfynau, ac Ascalon a’i therfynau, ac Ecron a’i therfynau."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A’r ARGLWYDD oedd gyda Jwda; ac efe a oresgynnodd y mynydd: ond ni allai efe yrru allan drigolion y dyffryn; canys cerbydau heyrn oedd ganddynt."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ac i Caleb y rhoesant Hebron; fel y llefarasai Moses: ac efe a yrrodd oddi yno dri mab Anac."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ond meibion Benjamin ni yrasant allan y Jebusiaid y rhai oedd yn preswylio yn Jerwsalem: ond y mae y Jebusiaid yn trigo yn Jerwsalem gyda meibion Benjamin hyd y dydd hwn."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A thŷ Joseff, hwythau hefyd a aethant i fyny yn erbyn Bethel: a’r ARGLWYDD oedd gyda hwynt."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A thylwyth Joseff a barasant chwilio Bethel: (ac enw y ddinas o’r blaen oedd Lus.)"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A’r ysbïwyr a welsant ŵr yn dyfod allan o’r ddinas; ac a ddywedasant wrtho, Dangos i ni, atolwg, y ffordd yr eir i’r ddinas, a ni a wnawn drugaredd â thi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A phan ddangosodd efe iddynt hwy y ffordd i fyned i’r ddinas, hwy a drawsant y ddinas â min y cleddyf; ac a ollyngasant ymaith y gŵr a’i holl deulu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A’r gŵr a aeth i wlad yr Hethiaid; ac a adeiladodd ddinas, ac a alwodd ei henw Lus: dyma ei henw hi hyd y dydd hwn."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ond ni oresgynnodd Manasse Beth‐sean na’i threfydd, na Thaanach na’i threfydd, na thrigolion Dor na’i threfydd, na thrigolion Ibleam na’i threfydd, na thrigolion Megido na’i threfydd: eithr mynnodd y Canaaneaid breswylio yn y wlad honno."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ond pan gryfhaodd Israel, yna efe a osododd y Canaaneaid dan dreth; ond nis gyrrodd hwynt ymaith yn llwyr."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Effraim hefyd ni yrrodd allan y Canaaneaid oedd yn gwladychu yn Geser; eithr y Canaaneaid a breswyliasant yn eu mysg hwynt yn Geser."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A Sabulon ni yrrodd ymaith drigolion Citron, na phreswylwyr Nahalol; eithr y Canaaneaid a wladychasant yn eu mysg hwynt, ac a aethant dan dreth."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ac Aser ni yrrodd ymaith drigolion Acco, na thrigolion Sidon, nac Alab, nac Achsib, na Helba, nac Affic, na Rehob:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ond Aser a drigodd ymysg y Canaaneaid, trigolion y wlad; canys ni yrasant hwynt allan."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A Nafftali ni yrrodd allan breswylwyr Beth‐semes, na thrigolion Beth‐anath; eithr efe a wladychodd ymysg y Canaaneaid, trigolion y wlad: er hynny preswylwyr Beth‐semes a Beth‐anath oedd dan dreth iddynt."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A’r Amoriaid a yrasant feibion Dan i’r mynydd: canys ni adawsant iddynt ddyfod i waered i’r dyffryn."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A’r Amoriaid a fynnai breswylio ym mynydd Heres yn Ajalon, ac yn Saalbim: eto llaw tŷ Joseff a orthrechodd, a’r Amoriaid fuant dan dreth iddynt."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A therfyn yr Amoriaid oedd o riw Acrabbim, o’r graig, ac uchod."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac angel yr ARGLWYDD a ddaeth i fyny o Gilgal i Bochim, ac a ddywedodd, Dygais chwi i fyny o’r Aifft, ac arweiniais chwi i’r wlad am yr hon y tyngais wrth eich tadau; ac a ddywedais, Ni thorraf fy nghyfamod â chwi byth."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Na wnewch chwithau gyfamod â thrigolion y wlad hon; ond bwriwch i lawr eu hallorau: eto ni wrandawsoch ar fy llef: paham y gwnaethoch hyn?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Am hynny y dywedais, Ni yrraf hwynt allan o’ch blaen chwi: eithr byddant i chwi yn ddrain yn eich ystlysau, a’u duwiau fydd yn fagl i chwi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A phan lefarodd angel yr ARGLWYDD y geiriau hyn wrth holl feibion Israel, yna y bobl a ddyrchafasant eu llef, ac a wylasant."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac a alwasant enw y lle hwnnw Bochim: ac yna yr aberthasant i’r ARGLWYDD."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A Josua a ollyngodd y bobl ymaith; a meibion Israel a aethant bob un i’w etifeddiaeth, i feddiannu y wlad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A’r bobl a wasanaethasant yr ARGLWYDD holl ddyddiau Josua, a holl ddyddiau yr henuriaid y rhai a fu fyw ar ôl Josua, y rhai a welsent holl fawrwaith yr ARGLWYDD, yr hwn a wnaethai efe er Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A bu farw Josua mab Nun, gwas yr ARGLWYDD, yn fab dengmlwydd a chant."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A hwy a’i claddasant ef yn nherfyn ei etifeddiaeth, o fewn Timnath‐heres, ym mynydd Effraim, o du y gogledd i fynydd Gaas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A’r holl oes honno hefyd a gasglwyd at eu tadau: a chyfododd oes arall ar eu hôl hwynt, y rhai nid adwaenent yr ARGLWYDD, na’i weithredoedd a wnaethai efe er Israel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A meibion Israel a wnaethant ddrygioni yng ngolwg yr ARGLWYDD, ac a wasanaethasant Baalim:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ac a wrthodasant ARGLWYDD DDUW eu tadau, yr hwn a’u dygasai hwynt o wlad yr Aifft, ac a aethant ar ôl duwiau dieithr, sef rhai o dduwiau y bobloedd oedd o’u hamgylch, ac a ymgrymasant iddynt, ac a ddigiasant yr ARGLWYDD."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A hwy a wrthodasant yr ARGLWYDD, ac a wasanaethasant Baal ac Astaroth."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A llidiodd dicllonedd yr ARGLWYDD yn erbyn Israel; ac efe a’u rhoddodd hwynt yn llaw yr anrheithwyr, y rhai a’u hanrheithiasant hwy; ac efe a’u gwerthodd hwy i law eu gelynion o amgylch, fel na allent sefyll mwyach yn erbyn eu gelynion."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I ba le bynnag yr aethant, llaw yr ARGLWYDD oedd er drwg yn eu herbyn hwynt; fel y llefarasai yr ARGLWYDD, ac fel y tyngasai yr ARGLWYDD wrthynt hwy: a bu gyfyng iawn arnynt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Eto yr ARGLWYDD a gododd farnwyr, y rhai a’u hachubodd hwynt o law eu hanrheithwyr."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ond ni wrandawent chwaith ar eu barnwyr; eithr puteiniasant ar ôl duwiau dieithr, ac ymgrymasant iddynt: ciliasant yn ebrwydd o’r ffordd y rhodiasai eu tadau hwynt ynddi, gan wrando ar orchmynion yr ARGLWYDD; ond ni wnaethant hwy felly."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A phan godai yr ARGLWYDD farnwyr arnynt hwy, yna yr ARGLWYDD fyddai gyda’r barnwr, ac a’u gwaredai hwynt o law eu gelynion holl ddyddiau y barnwr: canys yr ARGLWYDD a dosturiai wrth eu griddfan hwynt, rhag eu gorthrymwyr a’u cystuddwyr."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A phan fyddai farw y barnwr, hwy a ddychwelent, ac a ymlygrent yn fwy na’u tadau, gan fyned ar ôl duwiau dieithr, i’w gwasanaethu hwynt, ac i ymgrymu iddynt: ni pheidiasant â’u gweithredoedd eu hunain, nac â’u ffordd wrthnysig."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A dicllonedd yr ARGLWYDD a lidiai yn erbyn Israel: ac efe a ddywedai, Oblegid i’r genedl hon droseddu fy nghyfamod a orchmynnais i’w tadau hwynt, ac na wrandawsant ar fy llais;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ni chwanegaf finnau yrru ymaith o’u blaen hwynt neb o’r cenhedloedd a adawodd Josua pan fu farw:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I brofi Israel trwyddynt hwy, a gadwent hwy ffordd yr ARGLWYDD, gan rodio ynddi, fel y cadwodd eu tadau hwynt, neu beidio."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Am hynny yr ARGLWYDD a adawodd y cenhedloedd hynny, heb eu gyrru ymaith yn ebrwydd; ac ni roddodd hwynt yn llaw Josua."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dyma y cenhedloedd a adawodd yr ARGLWYDD i brofi Israel trwyddynt, (sef y rhai oll ni wyddent gwbl o ryfeloedd Canaan;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yn unig i beri i genedlaethau meibion Israel wybod, i’w dysgu hwynt i ryfel; y rhai yn ddiau ni wyddent hynny o’r blaen;)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pum tywysog y Philistiaid, a’r holl Ganaaneaid, a’r Sidoniaid, a’r Hefiaid y rhai oedd yn aros ym mynydd Libanus, o fynydd Baal‐hermon, hyd y ffordd y deuir i Hamath."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A hwy a fuant i brofi Israel trwyddynt, i wybod a wrandawent hwy ar orchmynion yr ARGLWYDD, y rhai a orchmynasai efe i’w tadau hwynt trwy law Moses."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A meibion Israel a drigasant ymysg y Canaaneaid, yr Hethiaid, a’r Amoriaid, a’r Pheresiaid, yr Hefiaid hefyd, a’r Jebusiaid:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac a gymerasant eu merched hwynt iddynt yn wragedd, ac a roddasant eu merched i’w meibion hwythau, ac a wasanaethasant eu duwiau hwynt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Felly meibion Israel a wnaethant ddrygioni yng ngolwg yr ARGLWYDD, ac a anghofiasant yr ARGLWYDD eu DUW, ac a wasanaethasant Baalim, a’r llwyni."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Am hynny dicllonedd yr ARGLWYDD a lidiodd yn erbyn Israel; ac efe a’u gwerthodd hwynt i law Cusan‐risathaim, brenin Mesopotamia: a meibion Israel a wasanaethasant Cusan‐risathaim wyth mlynedd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A meibion Israel a waeddasant ar yr ARGLWYDD: a’r ARGLWYDD a gododd achubwr i feibion Israel, yr hwn a’u hachubodd hwynt; sef Othniel mab Cenas, brawd Caleb, ieuangach nag ef."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac ysbryd yr ARGLWYDD a ddaeth arno ef, ac efe a farnodd Israel, ac a aeth allan i ryfel: a’r ARGLWYDD a roddodd yn ei law ef Cusan‐risathaim, brenin Mesopotamia; a’i law ef oedd drech na Cusan‐risathaim."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A’r wlad a gafodd lonydd ddeugain mlynedd. A bu farw Othniel mab Cenas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A meibion Israel a chwanegasant wneuthur yr hyn oedd ddrwg yng ngolwg yr ARGLWYDD: a’r ARGLWYDD a nerthodd Eglon brenin Moab yn erbyn Israel, am iddynt wneuthur drygioni yng ngolwg yr ARGLWYDD."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac efe a gasglodd ato feibion Ammon, ac Amalec, ac a aeth ac a drawodd Israel; a hwy a feddianasant ddinas y palmwydd."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Felly meibion Israel a wasanaethasant Eglon brenin Moab ddeunaw mlynedd."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yna meibion Israel a lefasant ar yr ARGLWYDD: a’r ARGLWYDD a gododd achubwr iddynt; sef Ehwd mab Gera, fab Jemini, gŵr llawchwith: a meibion Israel a anfonasant anrheg gydag ef i Eglon brenin Moab."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ac Ehwd a wnaeth iddo ddager ddaufiniog o gufydd ei hyd, ac a’i gwregysodd dan ei ddillad, ar ei glun ddeau."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ac efe a ddug yr anrheg i Eglon brenin Moab. Ac Eglon oedd ŵr tew iawn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A phan ddarfu iddo ef gyflwyno yr anrheg, efe a ollyngodd ymaith y bobl a ddygasai yr anrheg."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ond efe ei hun a drodd oddi wrth y chwarelau oedd yn Gilgal, ac a ddywedodd, Y mae i mi air o gyfrinach â thi, O frenin. Dywedodd yntau, Gosteg. A’r holl rai oedd yn sefyll yn ei ymyl ef a aethant allan oddi wrtho ef."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ac Ehwd a ddaeth i mewn ato ef: ac yntau oedd yn eistedd mewn ystafell haf, yr hon oedd iddo ef ei hunan. A dywedodd Ehwd, Gair oddi wrth DDUW sydd gennyf atat ti. Ac efe a gyfododd oddi ar ei orseddfa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ac Ehwd a estynnodd ei law aswy, ac a gymerth y ddager oddi ar ei glun ddeau, ac a’i brathodd hi yn ei boten ef:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A’r carn a aeth i mewn ar ôl y llafn, a’r braster a ymgaeodd am y llafn, fel na allai dynnu y ddager allan o’i boten; a’r dom a ddaeth allan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yna Ehwd a aeth allan trwy’r cyntedd, ac a gaeodd ddrysau yr ystafell arno, ac a’u clodd."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pan aeth efe ymaith, ei weision a ddaethant: a phan welsant, wele, fod drysau yr ystafell yn gloëdig, hwy a ddywedasant, Diau esmwytháu ei gorff y mae efe yn yr ystafell haf."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A hwy a ddisgwyliasant, nes cywilyddio ohonynt: ac wele, nid oedd efe yn agori drysau yr ystafell. Yna hwy a gymerasant agoriad, ac a agorasant: ac wele eu harglwydd hwy wedi cwympo i lawr yn farw."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ac Ehwd a ddihangodd, tra fuant hwy yn aros; ac efe a aeth y tu hwnt i’r chwarelau, ac a ddihangodd i Seirath."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A phan ddaeth, efe a utganodd mewn utgorn ym mynydd Effraim: a meibion Israel a ddisgynasant gydag ef o’r mynydd, ac yntau o’u blaen hwynt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ac efe a ddywedodd wrthynt, Canlynwch fi: canys yr ARGLWYDD a roddodd eich gelynion chwi, sef Moab, yn eich llaw chwi. A hwy a aethant i waered ar ei ôl ef, ac a enillasant rydau yr Iorddonen tua Moab, ac ni adawsant i neb fyned drwodd."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A hwy a drawsant o’r Moabiaid y pryd hwnnw ynghylch deng mil o wŷr, pawb yn rymus, a phawb yn wŷr nerthol; ac ni ddihangodd neb."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Felly y darostyngwyd Moab y dwthwn hwnnw dan law Israel. A’r wlad a gafodd lonydd bedwar ugain mlynedd."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ac ar ei ôl ef y bu Samgar mab Anath; ac efe a drawodd o’r Philistiaid chwe channwr ag irai ychen: yntau hefyd a waredodd Israel."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Meibion Israel a chwanegasant wneuthur drygioni yng ngolwg yr ARGLWYDD, wedi marw Ehwd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A’r ARGLWYDD a’u gwerthodd hwynt i law Jabin brenin Canaan, yr hwn oedd yn teyrnasu yn Hasor: a thywysog ei lu ef oedd Sisera; ac efe oedd yn trigo yn Haroseth y cenhedloedd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A meibion Israel a lefasant ar yr ARGLWYDD: canys naw can cerbyd haearn oedd ganddo ef; ac efe a orthrymodd feibion Israel yn dost ugain mlynedd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A Debora y broffwydes, gwraig Lapidoth, hyhi oedd yn barnu Israel yr amser hwnnw."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac yr oedd hi yn trigo dan balmwydden Debora, rhwng Rama a Bethel, ym mynydd Effraim: a meibion Israel a ddeuent i fyny ati hi am farn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A hi a anfonodd, ac a alwodd am Barac mab Abinoam, o Cedes‐Nafftali; ac a ddywedodd wrtho, Oni orchmynnodd ARGLWYDD DDUW Israel, gan ddywedyd, Dos, a thyn tua mynydd Tabor, a chymer gyda thi ddeng mil o wŷr, o feibion Nafftali, ac o feibion Sabulon?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A mi a dynnaf atat, i afon Cison, Sisera tywysog llu Jabin, a’i gerbydau, a’i liaws; ac a’i rhoddaf ef yn dy law di."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A Barac a ddywedodd wrthi, Od ei di gyda mi, minnau a af; ac onid ei gyda mi, nid af."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A hi a ddywedodd, Gan fyned yr af gyda thi: eto ni bydd gogoniant i ti yn y daith yr wyt yn myned iddi; canys yn llaw gwraig y gwerth yr ARGLWYDD Sisera. A Debora a gyfododd, ac a aeth gyda Barac i Cedes."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A Barac a gynullodd Sabulon a Nafftali i Cedes; ac a aeth i fyny â deng mil o wŷr wrth ei draed: a Debora a aeth i fyny gydag ef."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A Heber y Cenead, o feibion Hobab, chwegrwn Moses, a ymneilltuasai oddi wrth y Ceneaid, ac a ledasai ei babell hyd wastadedd Saanaim, yr hwn sydd yn ymyl Cedes."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A mynegasant i Sisera, fyned o Barac mab Abinoam i fyny i fynydd Tabor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A Sisera a gynullodd ei holl gerbydau, sef naw can cerbyd haearn, a’r holl bobl y rhai oedd gydag ef, o Haroseth y cenhedloedd hyd afon Cison."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A Debora a ddywedodd wrth Barac, Cyfod; canys hwn yw y dydd y rhoddodd yr ARGLWYDD Sisera yn dy law di: onid aeth yr ARGLWYDD allan o’th flaen di? Felly Barac a ddisgynnodd o fynydd Tabor, a deng mil o wŷr ar ei ôl."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A’r ARGLWYDD a ddrylliodd Sisera, a’i holl gerbydau, a’i holl fyddin, â min y cleddyf, o flaen Barac: a Sisera a ddisgynnodd oddi ar ei gerbyd, ac a ffodd ar ei draed."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ond Barac a erlidiodd ar ôl y cerbydau, ac ar ôl y fyddin, hyd Haroseth y cenhedloedd: a holl lu Sisera a syrthiodd ar fin y cleddyf: ni adawyd un ohonynt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ond Sisera a ffodd ar ei draed i babell Jael, gwraig Heber y Cenead: canys yr oedd heddwch rhwng Jabin brenin Hasor a thŷ Heber y Cenead."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A Jael a aeth i gyfarfod â Sisera; ac a ddywedodd wrtho, Tro i mewn, fy arglwydd, tro i mewn ataf fi; nac ofna. Yna efe a drodd ati i’r babell, a hi a’i gorchuddiodd ef â gwrthban."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ac efe a ddywedodd wrthi, Dioda fi, atolwg, ag ychydig ddwfr; canys sychedig wyf. Yna hi a agorodd gunnog o laeth, ac a’i diododd ef, ac a’i gorchuddiodd."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dywedodd hefyd wrthi, Saf wrth ddrws y babell; ac os daw neb i mewn, a gofyn i ti, a dywedyd, A oes yma neb? yna dywed dithau, Nac oes."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yna Jael gwraig Heber a gymerth hoel o’r babell, ac a gymerodd forthwyl yn ei llaw, ac a aeth i mewn ato ef yn ddistaw, ac a bwyodd yr hoel yn ei arlais ef, ac a’i gwthiodd i’r ddaear; canys yr oedd efe yn cysgu, ac yn lluddedig; ac felly y bu efe farw."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ac wele, a Barac yn erlid Sisera, Jael a aeth i’w gyfarfod ef; ac a ddywedodd wrtho, Tyred, a mi a ddangosaf i ti y gŵr yr wyt ti yn ei geisio. Ac efe a ddaeth i mewn ati; ac wele Sisera yn gorwedd yn farw, a’r hoel yn ei arlais."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Felly y darostyngodd DUW y dwthwn hwnnw Jabin brenin Canaan o flaen meibion Israel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A llaw meibion Israel a lwyddodd, ac a orchfygodd Jabin brenin Canaan, nes iddynt ddistrywio Jabin brenin Canaan."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yna y canodd Debora a Barac mab Abinoam, y diwrnod hwnnw, gan ddywedyd,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Am ddial dialeddau Israel, ac ymgymell o’r bobl, bendithiwch yr ARGLWYDD."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Clywch, O frenhinoedd; gwrandewch, O dywysogion: myfi, myfi a ganaf i’r ARGLWYDD; canaf fawl i ARGLWYDD DDUW Israel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "O ARGLWYDD, pan aethost allan o Seir, pan gerddaist o faes Edom, y ddaear a grynodd, a’r nefoedd a ddiferasant, a’r cymylau a ddefnynasant ddwfr."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y mynyddoedd a doddasant o flaen yr ARGLWYDD, sef y Sinai hwnnw, o flaen ARGLWYDD DDUW Israel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yn nyddiau Samgar mab Anath, yn nyddiau Jael, y llwybrau a aeth yn anhygyrch, a’r fforddolion a gerddasant lwybrau ceimion."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y maestrefi a ddarfuant yn Israel: darfuant, nes i mi, Debora, gyfodi; nes i mi gyfodi yn fam yn Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dewisasant dduwiau newyddion; yna rhyfel oedd yn y pyrth: a welwyd tarian na gwaywffon ymysg deugain mil yn Israel?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Fy nghalon sydd tuag at ddeddfwyr Israel, y rhai fu ewyllysgar ymhlith y bobl. Bendithiwch yr ARGLWYDD."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y rhai sydd yn marchogaeth ar asynnod gwynion, y rhai sydd yn eistedd mewn barn, ac yn rhodio ar hyd y ffordd, lleferwch."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y rhai a waredwyd rhag trwst y saethyddion yn y lleoedd y tynnir dwfr; yno yr adroddant gyfiawnderau yr ARGLWYDD, cyfiawnderau tuag at y trefydd yn Israel: yna pobl yr ARGLWYDD a ânt i waered i’r pyrth."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Deffro, deffro, Debora; deffro, deffro; traetha gân: cyfod, Barac, a chaethgluda dy gaethglud, O fab Abinoam."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yna y gwnaeth i’r hwn a adewir lywodraethu ar bendefigion y bobl: yr ARGLWYDD a roddes i mi lywodraeth ar gedyrn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O Effraim yr oedd eu gwreiddyn hwynt yn erbyn Amalec; ar dy ôl di, Benjamin, ymysg dy bobl: y deddfwyr a ddaeth i waered o Machir, yr ysgrifenyddion o Sabulon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A thywysogion Issachar oedd gyda Debora; ie, Issachar, a Barac: efe a anfonwyd ar ei draed i’r dyffryn. Am neilltuaeth Reuben yr oedd mawr ofal calon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Paham yr arhosaist rhwng y corlannau, i wrando brefiadau y defaid? Am neilltuaeth Reuben yr oedd mawr ofal calon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gilead a drigodd o’r tu hwnt i’r Iorddonen: a phaham yr erys Dan mewn llongau? Aser a drigodd wrth borthladd y môr, ac a arhosodd ar ei adwyau."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pobl Sabulon a roddes eu heinioes i farw; felly Nafftali ar uchelfannau y maes."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A brenhinoedd a ddaethant, ac a ymladdasant; yna brenhinoedd Canaan a ymladdasant yn Taanach, wrth ddyfroedd Megido; ni chymerasant elw o arian."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O’r nefoedd yr ymladdasant; y sêr yn eu graddau a ymladdodd yn erbyn Sisera."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Afon Cison a’u hysgubodd hwynt; yr hen afon, yr afon Cison. Fy enaid, ti a sethraist gadernid."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yna y drylliodd carnau y meirch gan garlamau, carlamau ei gryfion ef."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Melltigwch Meros, eb angel yr ARGLWYDD, gan felltigo melltigwch ei thrigolion: am na ddaethant yn gynhorthwy i’r ARGLWYDD, yn gynhorthwy i’r ARGLWYDD yn erbyn y cedyrn."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bendithier Jael, gwraig Heber y Cenead, goruwch gwragedd; bendithier hi goruwch gwragedd yn y babell."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dwfr a geisiodd efe, llaeth a roddes hithau: mewn ffiol ardderchog y dug hi ymenyn."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ei llaw a estynnodd hi at yr hoel, a’i llaw ddeau at forthwyl y gweithwyr: a hi a bwyodd Sisera, ac a dorrodd ei ben ef; gwanodd hefyd, a thrywanodd ei arlais ef."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wrth ei thraed yr ymgrymodd efe; syrthiodd, gorweddodd: wrth ei thraed yr ymgrymodd efe, y syrthiodd: lle yr ymgrymodd, yno y syrthiodd yn farw."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mam Sisera a edrychodd trwy ffenestr, ac a waeddodd trwy’r dellt, Paham yr oeda ei gerbyd ddyfod? paham yr arafodd olwynion ei gerbydau?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ei harglwyddesau doethion a’i hatebasant; hithau hefyd a atebodd iddi ei hun,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Oni chawsant hwy? oni ranasant yr anrhaith, llances neu ddwy i bob gŵr? anrhaith o wisgoedd symudliw i Sisera, anrhaith o wniadwaith symudliw, symudliw o wniadwaith o’r ddeutu, cymwys i yddfau yr anrheithwyr?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Felly y darfyddo am dy holl elynion, O ARGLWYDD: a bydded y rhai a’i hoffant ef fel yr haul yn myned rhagddo yn ei rym. A’r wlad a gafodd lonydd ddeugain mlynedd."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Meibion Israel a wnaethant ddrwg yng ngolwg yr ARGLWYDD: a’r ARGLWYDD a’u rhoddodd hwynt yn llaw Midian saith mlynedd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A llaw Midian a orthrechodd Israel: a rhag y Midianiaid meibion Israel a wnaethant iddynt y llochesau sydd yn y mynyddoedd, a’r ogofeydd, a’r amddiffynfaoedd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A phan heuasai Israel, yna Midian a ddaeth i fyny, ac Amalec, a meibion y dwyrain; hwy a ddaethant i fyny yn eu herbyn hwy:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac a wersyllasant yn eu herbyn hwynt, ac a ddinistriasant gnwd y ddaear, hyd oni ddelych i Gasa; ac ni adawsant ddim ymborth yn Israel, na dafad, nac eidion, nac asyn."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Canys hwy a ddaethant i fyny â’u hanifeiliaid, ac â’u pebyll, a daethant fel locustiaid o amldra; ac nid oedd rifedi arnynt hwy, nac ar eu camelod: a hwy a ddaethant i’r wlad i’w distrywio hi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac Israel a aeth yn dlawd iawn o achos y Midianiaid: a meibion Israel a lefasant ar yr ARGLWYDD."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A phan lefodd meibion Israel ar yr ARGLWYDD oblegid y Midianiaid,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yr ARGLWYDD a anfonodd broffwydwr at feibion Israel, yr hwn a ddywedodd wrthynt, Fel hyn y dywedodd ARGLWYDD DDUW Israel; Myfi a’ch dygais chwi i fyny o’r Aifft, ac a’ch arweiniais chwi o dŷ y caethiwed;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac a’ch gwaredais chwi o law yr Eifftiaid, ac o law eich holl orthrymwyr; gyrrais hwynt allan o’ch blaen chwi, a rhoddais eu tir hwynt i chwi:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A dywedais wrthych, Myfi yw yr ARGLWYDD eich DUW chwi; nac ofnwch dduwiau yr Amoriaid, y rhai yr ydych yn trigo yn eu gwlad: ond ni wrandawsoch ar fy llais i."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac angel yr ARGLWYDD a ddaeth, ac a eisteddodd dan dderwen oedd yn Offra, yr hon oedd eiddo Joas yr Abiesriad: a Gedeon ei fab ef oedd yn dyrnu gwenith wrth y gwinwryf, i’w guddio rhag y Midianiaid."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ac angel yr ARGLWYDD a ymddangosodd iddo ef, ac a ddywedodd wrtho, Yr ARGLWYDD sydd gyda thi, ŵr cadarn nerthol."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A Gedeon a ddywedodd wrtho, O fy arglwydd, od yw yr ARGLWYDD gyda ni, paham y digwyddodd hyn oll i ni? a pha le y mae ei holl ryfeddodau ef, y rhai a fynegodd ein tadau i ni, gan ddywedyd, Oni ddug yr ARGLWYDD ni i fyny o’r Aifft? Ond yn awr yr ARGLWYDD a’n gwrthododd ni, ac a’n rhoddodd i law y Midianiaid."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A’r ARGLWYDD a edrychodd arno ef, ac a ddywedodd, Dos yn dy rymustra yma; a thi a waredi Israel o law y Midianiaid: oni anfonais i dydi?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dywedodd yntau wrtho ef, O fy arglwydd, pa fodd y gwaredaf fi Israel? Wele fy nheulu yn dlawd ym Manasse, a minnau yn lleiaf yn nhŷ fy nhad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A dywedodd yr ARGLWYDD wrtho ef, Diau y byddaf fi gyda thi; a thi a drewi y Midianiaid fel un gŵr."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ac efe a ddywedodd wrtho, O chefais yn awr ffafr yn dy olwg, gwna erof fi arwydd mai ti sydd yn llefaru wrthyf."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Na chilia, atolwg, oddi yma, hyd oni ddelwyf atat, ac oni ddygwyf fy anrheg, a’i gosod ger dy fron. Dywedodd yntau, Myfi a arhosaf nes i ti ddychwelyd."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A Gedeon a aeth i mewn, ac a baratôdd fyn gafr, ac effa o beilliaid yn fara croyw: y cig a osododd efe mewn basged, a’r isgell a osododd efe mewn crochan; ac a’i dug ato ef dan y dderwen, ac a’i cyflwynodd."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ac angel DUW a ddywedodd wrtho, Cymer y cig, a’r bara croyw, a gosod ar y graig hon, a thywallt yr isgell. Ac efe a wnaeth felly."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yna angel yr ARGLWYDD a estynnodd flaen y ffon oedd yn ei law, ac a gyffyrddodd â’r cig, ac â’r bara croyw: a’r tân a ddyrchafodd o’r graig, ac a ysodd y cig, a’r bara croyw. Ac angel yr ARGLWYDD a aeth ymaith o’i olwg ef."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A phan welodd Gedeon mai angel yr ARGLWYDD oedd efe, y dywedodd Gedeon, Och, O ARGLWYDD DDUW! oherwydd i mi weled angel yr ARGLWYDD wyneb yn wyneb."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A dywedodd yr ARGLWYDD wrtho, Tangnefedd i ti: nac ofna; ni byddi farw."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yna Gedeon a adeiladodd yno allor i’r ARGLWYDD, ac a’i galwodd Jehofah-shalom: hyd y dydd hwn y mae hi eto yn Offra eiddo yr Abiesriaid."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A’r noson honno y dywedodd yr ARGLWYDD wrtho ef, Cymer y bustach sydd eiddo dy dad, sef yr ail fustach saith mlwydd oed; a bwrw i lawr allor Baal yr hon sydd eiddo dy dad, a thor i lawr y llwyn sydd yn ei hymyl hi:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ac adeilada allor i’r ARGLWYDD dy DDUW ar ben y graig hon, yn y lle trefnus; a chymer yr ail fustach, ac offryma boethoffrwm â choed y llwyn, yr hwn a dorri di."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yna Gedeon a gymerodd ddengwr o’i weision, ac a wnaeth fel y llefarasai yr ARGLWYDD wrtho: ac oherwydd ei fod yn ofni teulu ei dad, a gwŷr y ddinas, fel nas gallai wneuthur hyn liw dydd, efe a’i gwnaeth liw nos."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A phan gyfododd gwŷr y ddinas y bore, yna wele allor Baal wedi ei bwrw i lawr, a’r llwyn yr hwn oedd yn ei hymyl wedi ei dorri, a’r ail fustach wedi ei offrymu ar yr allor a adeiladasid."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A dywedodd pawb wrth ei gilydd, Pwy a wnaeth y peth hyn? Ac wedi iddynt ymofyn a chwilio, y dywedasant, Gedeon mab Joas a wnaeth y peth hyn."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Yna gwŷr y ddinas a ddywedasant wrth Joas, Dwg allan dy fab, fel y byddo marw: am iddo fwrw i lawr allor Baal, ac am iddo dorri’r llwyn oedd yn ei hymyl hi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A Joas a ddywedodd wrth y rhai oll a oeddynt yn sefyll yn ei erbyn ef, A ddadleuwch chwi dros Baal? ai chwi a’i ceidw ef? yr hwn a ddadleuo drosto ef, bydded farw y bore hwn: os DUW yw efe, dadleued drosto ei hun, am fwrw ei allor ef i lawr."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ac efe a’i galwodd ef y dwthwn hwnnw Jerwbbaal; gan ddywedyd, Dadleued Baal drosto ei hun, am fwrw ei allor i lawr."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Yna y Midianiaid oll, a’r Amaleciaid, a meibion y dwyrain, a gasglwyd ynghyd, ac a aethant drosodd, ac a wersyllasant yn nyffryn Jesreel."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ond ysbryd yr ARGLWYDD a ddaeth ar Gedeon; ac efe a utganodd mewn utgorn, ac Abieser a aeth ar ei ôl ef."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ac efe a anfonodd genhadau trwy holl Manasse, yr hwn hefyd a’i canlynodd ef: anfonodd hefyd genhadau i Aser, ac i Sabulon, ac i Nafftali; a hwy a ddaethant i fyny i’w cyfarfod hwynt."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A Gedeon a ddywedodd wrth DDUW, O gwaredi di Israel trwy fy llaw i, megis y lleferaist;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Wele fi yn gosod cnu o wlân yn y llawr dyrnu: os gwlith a fydd ar y cnu yn unig, a sychder ar yr holl ddaear; yna y caf wybod y gwaredi di Israel trwy fy llaw i, fel y lleferaist."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ac felly y bu: canys cyfododd yn fore drannoeth, ac a sypiodd y cnu ynghyd, ac a wasgodd wlith o’r cnu, lonaid ffiol o ddwfr."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A Gedeon a ddywedodd wrth DDUW, Na lidied dy ddicllonedd i’m herbyn, a mi a lefaraf unwaith eto. Profaf yn awr, y waith hon yn unig, trwy’r cnu: bydded, atolwg, sychder ar y cnu yn unig, ac ar yr holl ddaear bydded gwlith."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "A DUW a wnaeth felly y noson honno: canys yr oedd sychder ar y cnu yn unig, ac ar yr holl ddaear yr oedd gwlith."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yna Jerwbbaal, hwnnw yw Gedeon, a gyfododd yn fore, a’r holl bobl y rhai oedd gydag ef, ac a wersyllasant wrth ffynnon Harod: a gwersyll y Midianiaid oedd o du y gogledd iddynt, wrth fryn More, yn y dyffryn."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A dywedodd yr ARGLWYDD wrth Gedeon, Rhy luosog yw y bobl sydd gyda thi, i mi i roddi y Midianiaid yn eu dwylo; rhag i Israel ymogoneddu i’m herbyn, gan ddywedyd, Fy llaw fy hun a’m gwaredodd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Am hynny, yn awr, cyhoedda lle y clywo y bobl, gan ddywedyd, Yr hwn sydd ofnus ac arswydus, dychweled ac ymadawed y bore o fynydd Gilead. A dychwelodd o’r bobl ddwy fil ar hugain, a deng mil a arosasant."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A dywedodd yr ARGLWYDD wrth Gedeon, Eto y mae gormod o bobl. Dwg hwynt i waered at y dyfroedd, a mi a’u profaf hwynt yno i ti: ac am yr hwn y dywedwyf wrthyt, Hwn a â gyda thi, eled hwnnw gyda thi; ac am bwy bynnag y dywedwyf wrthyt, Hwn nid â gyda thi, nac eled hwnnw gyda thi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Felly efe a ddygodd y bobl i waered at y dyfroedd. A dywedodd yr ARGLWYDD wrth Gedeon, Pob un a lepio â’i dafod o’r dwfr fel y llepio ci, gosod ef o’r neilltu; a phob un a ymgrymo ar ei liniau i yfed."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A rhifedi y rhai a godasant y dwfr â’u llaw at eu genau, oedd dri channwr: a’r holl bobl eraill a ymgrymasant ar eu gliniau i yfed dwfr."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A dywedodd yr ARGLWYDD wrth Gedeon, Trwy’r tri channwr a lepiasant y dwfr, y gwaredaf chwi, ac y rhoddaf y Midianiaid yn dy law di: ac eled yr holl bobl eraill bob un i’w fangre ei hun."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Felly y bobl a gymerasant fwyd yn eu dwylo, a’u hutgyrn; a Gedeon a ollyngodd ymaith holl wŷr Israel, pob un i’w babell, a’r tri channwr a ataliodd efe: a gwersyll y Midianiaid oedd oddi tanodd iddo yn y dyffryn."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A’r noson honno y dywedodd yr ARGLWYDD wrtho ef, Cyfod, dos i waered i’r gwersyll; canys mi a’i rhoddais yn dy law di."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ac od wyt yn ofni myned i waered, dos di a Phura dy lanc i waered i’r gwersyll:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A chei glywed beth a ddywedant; fel yr ymnertho wedi hynny dy ddwylo, ac yr elych i waered i’r gwersyll. Yna efe a aeth i waered, a Phura ei lanc, i gwr y rhai arfogion oedd yn y gwersyll."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A’r Midianiaid, a’r Amaleciaid, a holl feibion y dwyrain, oedd yn gorwedd yn y dyffryn fel locustiaid o amldra; a’u camelod oedd heb rif, fel y tywod sydd ar fin y môr o amldra."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A phan ddaeth Gedeon, wele ŵr yn mynegi i’w gyfaill freuddwyd, ac yn dywedyd, Wele, breuddwyd a freuddwydiais; ac wele dorth o fara haidd yn ymdreiglo i wersyll y Midianiaid, a hi a ddaeth hyd at babell, ac a’i trawodd fel y syrthiodd, a hi a’i hymchwelodd, fel y syrthiodd y babell."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A’i gyfaill a atebodd ac a ddywedodd, Nid yw hyn ddim ond cleddyf Gedeon mab Joas, gŵr o Israel: DUW a roddodd Midian a’i holl fyddin yn ei law ef."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A phan glybu Gedeon adroddiad y breuddwyd, a’i ddirnad, efe a addolodd, ac a ddychwelodd i wersyll Israel; ac a ddywedodd, Cyfodwch: canys rhoddodd yr ARGLWYDD fyddin y Midianiaid yn eich llaw chwi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ac efe a rannodd y tri channwr yn dair byddin, ac a roddodd utgyrn yn llaw pawb ohonynt, a phiserau gwag, a lampau yng nghanol y piserau."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ac efe a ddywedodd wrthynt hwy, Edrychwch arnaf fi, a gwnewch yr un ffunud: ac wele, pan ddelwyf i gwr y gwersyll, yna fel y gwnelwyf fi, gwnewch chwithau."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pan utganwyf fi mewn utgorn, myfi a’r holl rai sydd gyda mi, utgenwch chwithau mewn utgyrn o amgylch yr holl wersyll, a dywedwch, Cleddyf yr ARGLWYDD a Gedeon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Felly Gedeon a ddaeth i mewn, a’r cannwr oedd gydag ef, i gwr y gwersyll, yn nechrau’r wyliadwriaeth ganol, a’r gwylwyr wedi eu newydd osod, ac a utganasant mewn utgyrn, ac a ddrylliasant y piserau oedd yn eu dwylo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A’r tair byddin a utganasant mewn utgyrn, ac a ddrylliasant y piserau, ac a ddaliasant y lampau yn eu llaw aswy, a’r utgyrn yn eu llaw ddeau i utganu: a hwy a lefasant, Cleddyf yr ARGLWYDD a Gedeon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A safasant bob un yn ei le, o amgylch y gwersyll: a’r holl wersyll a redodd, ac a waeddodd, ac a ffodd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A’r tri chant a utganasant ag utgyrn; a’r ARGLWYDD a osododd gleddyf pob un yn erbyn ei gilydd, trwy’r holl wersyll: felly y gwersyll a ffodd hyd Beth‐sitta, yn Sererath, hyd fin Abel‐mehola, hyd Tabbath."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A gwŷr Israel a ymgasglasant, o Nafftali, ac o Aser, ac o holl Manasse, ac a erlidiasant ar ôl y Midianiaid."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A Gedeon a anfonodd genhadau trwy holl fynydd Effraim, gan ddywedyd, Deuwch i waered yn erbyn y Midianiaid, ac achubwch o’u blaen hwynt y dyfroedd hyd Beth‐bara a’r Iorddonen: a holl wŷr Effraim a ymgasglasant, ac a enillasant y dyfroedd hyd Beth‐bara a’r Iorddonen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A daliasant ddau o dywysogion Midian, Oreb a Seeb; a lladdasant Oreb ar graig Oreb, a lladdasant Seeb wrth winwryf Seeb, ac a erlidiasant Midian, ac a ddygasant bennau Oreb a Seeb at Gedeon, i’r tu arall i’r Iorddonen."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A gwŷr Effraim a ddywedasant wrtho ef, Paham y gwnaethost y peth hyn â ni, heb alw arnom ni pan aethost i ymladd yn erbyn y Midianiaid? A hwy a’i dwrdiasant ef yn dost."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac efe a ddywedodd wrthynt, Beth a wneuthum i yn awr wrth a wnaethoch chwi? Onid gwell yw lloffiad grawnwin Effraim, na chasgliad grawnwin Abieser?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "DUW a roddodd yn eich llaw chwi dywysogion Midian, Oreb a Seeb: a pheth a allwn i ei wneuthur wrth a wnaethoch chwi? Yna yr arafodd eu dig hwynt tuag ato ef, pan lefarodd efe y gair hwn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A daeth Gedeon i’r Iorddonen; ac a aeth drosti hi, efe a’r tri channwr oedd gydag ef, yn ddiffygiol, ac eto yn eu herlid hwy."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac efe a ddywedodd wrth wŷr Succoth, Rhoddwch, atolwg, dorthau o fara i’r bobl sydd i’m canlyn i: canys lluddedig ydynt hwy; a minnau yn erlid ar ôl Seba a Salmunna, brenhinoedd Midian."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A dywedodd tywysogion Succoth, A yw llaw Seba a Salmunna yn awr yn dy law di, fel y rhoddem ni fara i’th lu di?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A dywedodd Gedeon, Oherwydd hynny, pan roddo yr ARGLWYDD Seba a Salmunna yn fy llaw i, yna y drylliaf eich cnawd chwi â drain yr anialwch, ac â mieri."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac efe a aeth i fyny oddi yno i Penuel, ac a lefarodd wrthynt hwythau yn yr un modd. A gwŷr Penuel a’i hatebasant ef fel yr atebasai gwŷr Succoth."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac efe a lefarodd hefyd wrth wŷr Penuel, gan ddywedyd, Pan ddychwelwyf mewn heddwch, mi a ddistrywiaf y tŵr yma."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A Seba a Salmunna oedd yn Carcor, a’u lluoedd gyda hwynt, ynghylch pymtheng mil, yr hyn oll a adawsid o holl fyddin meibion y dwyrain: canys lladdwyd cant ac ugain mil o wŷr yn tynnu cleddyf."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A Gedeon a aeth i fyny ar hyd ffordd y rhai oedd yn trigo mewn pebyll, o’r tu dwyrain i Noba a Jogbeha: ac efe a drawodd y fyddin: canys y fyddin oedd ysgafala."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A Seba a Salmunna a ffoesant: ac efe a erlidiodd ar eu hôl hwynt; ac a ddaliodd ddau frenin Midian, Seba a Salmunna, ac a darfodd yr holl lu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A Gedeon mab Joas a ddychwelodd o’r rhyfel cyn codi yr haul."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac efe a ddaliodd lanc o wŷr Succoth, ac a ymofynnodd ag ef. Ac yntau a ysgrifennodd iddo dywysogion Succoth, a’r henuriaid; sef dau ŵr ar bymtheg a thrigain."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac efe a ddaeth at wŷr Succoth, ac a ddywedodd, Wele Seba a Salmunna, trwy y rhai y danodasoch i mi, gan ddywedyd, A ydyw llaw Seba a Salmunna yn awr yn dy law di, fel y rhoddem fara i’th wŷr lluddedig?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ac efe a gymerth henuriaid y ddinas, a drain yr anialwch, a mieri, ac a ddysgodd wŷr Succoth â hwynt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tŵr Penuel hefyd a ddinistriodd efe, ac a laddodd wŷr y ddinas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yna efe a ddywedodd wrth Seba a Salmunna, Pa fath wŷr oedd y rhai a laddasoch chwi yn Tabor? A hwy a ddywedasant, Tebyg i ti, pob un o ddull meibion brenin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ac efe a ddywedodd, Fy mrodyr, meibion fy mam, oeddynt hwy: fel mai byw yr ARGLWYDD, pe gadawsech hwynt yn fyw, ni laddwn chwi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ac efe a ddywedodd wrth Jether ei gyntaf‐anedig, Cyfod, lladd hwynt. Ond ni thynnai y llanc ei gleddyf: oherwydd efe a ofnodd, canys bachgen oedd efe eto."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yna y dywedodd Seba a Salmunna, Cyfod di, a rhuthra i ni: canys fel y byddo y gŵr, felly y bydd ei rym. A Gedeon a gyfododd, ac a laddodd Seba a Salmunna, ac a gymerth y colerau oedd am yddfau eu camelod hwynt."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A gwŷr Israel a ddywedasant wrth Gedeon, Arglwyddiaetha arnom ni, tydi, a’th fab, a mab dy fab hefyd: canys gwaredaist ni o law Midian."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A Gedeon a ddywedodd wrthynt, Ni arglwyddiaethaf fi arnoch, ac ni arglwyddiaetha fy mab arnoch, eithr yr ARGLWYDD a arglwyddiaetha arnoch."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dywedodd Gedeon hefyd wrthynt, Gofynnaf ddymuniad gennych, ar roddi o bob un ohonoch i mi glustlysau ei ysglyfaeth: canys clustlysau aur oedd ganddynt hwy, oherwydd mai Ismaeliaid oeddynt hwy."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A dywedasant, Gan roddi y rhoddwn hwynt. A lledasant ryw wisg, a thaflasant yno bob un glustlws ei ysglyfaeth."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A phwys y clustlysau aur a ofynasai efe, oedd fil a saith gant o siclau aur; heblaw y colerau, a’r arogl‐bellennau, a’r gwisgoedd porffor, y rhai oedd am frenhinoedd Midian; ac heblaw y tyrch oedd am yddfau eu camelod hwynt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A Gedeon a wnaeth ohonynt effod, ac a’i gosododd yn ei ddinas ei hun, Offra: a holl Israel a buteiniasant ar ei hôl hi yno: a bu hynny yn dramgwydd i Gedeon, ac i’w dŷ."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Felly y darostyngwyd Midian o flaen meibion Israel, fel na chwanegasant godi eu pennau. A’r wlad a gafodd lonydd ddeugain mlynedd yn nyddiau Gedeon."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A Jerwbbaal mab Joas a aeth, ac a drigodd yn ei dŷ ei hun."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ac i Gedeon yr oedd deng mab a thrigain, a ddaethai o’i gorff ef: canys gwragedd lawer oedd iddo ef."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A’i ordderchwraig ef, yr hon oedd yn Sichem, a ymddûg hefyd iddo fab: ac efe a osododd ei enw ef yn Abimelech."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Felly Gedeon mab Joas a fu farw mewn oedran teg, ac a gladdwyd ym meddrod Joas ei dad, yn Offra yr Abiesriaid."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A phan fu farw Gedeon, yna meibion Israel a ddychwelasant, ac a buteiniasant ar ôl Baalim; ac a wnaethant Baal‐berith yn dduw iddynt."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Felly meibion Israel ni chofiasant yr ARGLWYDD eu DUW, yr hwn a’u gwaredasai hwynt o law eu holl elynion o amgylch;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ac ni wnaethant garedigrwydd â thŷ Jerwbbaal, sef Gedeon, yn ôl yr holl ddaioni a wnaethai efe i Israel."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac Abimelech mab Jerwbbaal a aeth i Sichem, at frodyr ei fam, ac a ymddiddanodd â hwynt, ac â holl dylwyth tŷ tad ei fam, gan ddywedyd,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dywedwch, atolwg, lle y clywo holl wŷr Sichem, Pa un orau i chwi, ai arglwyddiaethu arnoch o ddengwr a thrigain, sef holl feibion Jerwbbaal, ai arglwyddiaethu o un gŵr arnoch? cofiwch hefyd mai eich asgwrn a’ch cnawd chwi ydwyf fi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A brodyr ei fam a ddywedasant amdano ef, lle y clybu holl wŷr Sichem, yr holl eiriau hyn: a’u calonnau hwynt a drodd ar ôl Abimelech; canys dywedasant, Ein brawd ni yw efe."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A rhoddasant iddo ddeg a thrigain o arian o dŷ Baal‐berith: ac Abimelech a gyflogodd â hwynt oferwyr gwamal, y rhai a aethant ar ei ôl ef."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac efe a ddaeth i dŷ ei dad i Offra, ac a laddodd ei frodyr, meibion Jerwbbaal, y rhai oedd ddengwr a thrigain, ar un garreg: ond Jotham, mab ieuangaf Jerwbbaal, a adawyd; canys efe a ymguddiasai."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A holl wŷr Sichem a holl dŷ Milo a ymgasglasant, ac a aethant, ac a urddasant Abimelech yn frenin, wrth ddyffryn y golofn yr hwn sydd yn Sichem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A phan fynegasant hynny i Jotham, efe a aeth ac a safodd ar ben mynydd Garisim, ac a ddyrchafodd ei lef, ac a waeddodd, dywedodd hefyd wrthynt, Gwrandewch arnaf fi, O wŷr Sichem, fel y gwrandawo DUW arnoch chwithau."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y prennau gan fyned a aethant i eneinio brenin arnynt; a dywedasant wrth yr olewydden, Teyrnasa arnom ni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ond yr olewydden a ddywedodd wrthynt, A ymadawaf fi â’m braster, â’r hwn trwof fi yr anrhydeddant DDUW a dyn, a myned i lywodraethu ar y prennau eraill?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A’r prennau a ddywedasant wrth y ffigysbren, Tyred di, teyrnasa arnom ni."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ond y ffigysbren a ddywedodd wrthynt, A ymadawaf fi â’m melystra, ac â’m ffrwyth da, ac a af fi i lywodraethu ar y prennau eraill?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yna y prennau a ddywedasant wrth y winwydden, Tyred di, teyrnasa arnom ni."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A’r winwydden a ddywedodd wrthynt hwy, A ymadawaf fi â’m melyswin, yr hwn sydd yn llawenhau DUW a dyn, a myned i lywodraethu ar y prennau eraill?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yna yr holl brennau a ddywedasant wrth y fiaren, Tyred di, teyrnasa arnom ni."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A’r fiaren a ddywedodd wrth y prennau, Os mewn gwirionedd yr eneiniwch fi yn frenin arnoch, deuwch ac ymddiriedwch yn fy nghysgod i: ac onid e, eled tân allan o’r fiaren, ac ysed gedrwydd Libanus."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yn awr gan hynny, os mewn gwirionedd a phurdeb y gwnaethoch, yn gosod Abimelech yn frenin, ac os gwnaethoch yn dda â Jerwbbaal, ac â’i dŷ, ac os yn ôl haeddedigaeth ei ddwylo y gwnaethoch iddo:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "(Canys fy nhad a ymladdodd drosoch chwi, ac a anturiodd ei einioes ymhell, ac a’ch gwaredodd chwi o law Midian:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A chwithau a gyfodasoch yn erbyn tŷ fy nhad i heddiw, ac a laddasoch ei feibion ef, sef dengwr a thrigain, ar un garreg, ac a osodasoch Abimelech, mab ei lawforwyn ef, yn frenin ar wŷr Sichem, oherwydd ei fod ef yn frawd i chwi:)"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gan hynny, os mewn gwirionedd a phurdeb y gwnaethoch â Jerwbbaal, ac â’i dŷ ef, y dydd hwn; llawenychwch yn Abimelech, a llawenyched yntau ynoch chwithau:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ac onid e, eled tân allan o Abimelech, ac ysed wŷr Sichem, a thŷ Milo; hefyd eled tân allan o wŷr Sichem, ac o dŷ Milo, ac ysed Abimelech."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A Jotham a giliodd, ac a ffodd, ac a aeth ymaith i Beer, ac a drigodd yno, rhag ofn Abimelech ei frawd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ac Abimelech a deyrnasodd ar Israel dair blynedd."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A DUW a ddanfonodd ysbryd drwg rhwng Abimelech a gwŷr Sichem; a gwŷr Sichem a aethant yn anghywir i Abimelech:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Fel y delai y traha a wnaethid â deng mab a thrigain Jerwbbaal, ac y gosodid eu gwaed hwynt ar Abimelech eu brawd, yr hwn a’u lladdodd hwynt ac ar wŷr Sichem, y rhai a’i cynorthwyasant ef i ladd ei frodyr."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A gwŷr Sichem a osodasant iddo ef gynllwynwyr ar ben y mynyddoedd; a hwy a ysbeiliasant bawb a’r a oedd yn tramwy heibio iddynt ar hyd y ffordd. A mynegwyd hynny i Abimelech."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A Gaal mab Ebed a ddaeth, efe a’i frodyr, ac a aethant drosodd i Sichem: a gwŷr Sichem a roesant eu hyder arno."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A hwy a aethant i’r meysydd, ac a gasglasant eu gwinllannoedd, ac a sangasant eu grawnwin, ac a wnaethant yn llawen, ac a aethant i mewn i dŷ eu duw, ac a fwytasant ac a yfasant, ac a felltithiasant Abimelech."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A Gaal mab Ebed a ddywedodd, Pwy yw Abimelech, a phwy yw Sichem, fel y gwasanaethem ef? onid mab Jerwbbaal yw efe? onid Sebul yw ei swyddog? gwasanaethwch wŷr Hemor tad Sichem: canys paham y gwasanaethem ni ef?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "O na byddai y bobl hyn dan fy llaw i, fel y bwriwn ymaith Abimelech! Ac efe a ddywedodd wrth Abimelech, Amlha dy lu, a thyred allan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A phan glybu Sebul, llywodraethwr y ddinas, eiriau Gaal mab Ebed, y llidiodd ei ddicllonedd ef."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ac efe a anfonodd genhadau at Abimelech yn ddirgel, gan ddywedyd, Wele Gaal mab Ebed a’i frodyr wedi dyfod i Sichem; ac wele hwynt yn cadarnhau y ddinas i’th erbyn."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Gan hynny cyfod yn awr liw nos, ti a’r bobl sydd gyda thi, a chynllwyn yn y maes:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A chyfod yn fore ar godiad yr haul, a rhuthra yn erbyn y ddinas: ac wele, pan ddelo efe a’r bobl sydd gydag ef allan i’th erbyn, yna gwna iddo yr hyn a ellych."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ac Abimelech a gyfododd, a’r holl bobl y rhai oedd gydag ef, liw nos, ac a gynllwynasant yn erbyn Sichem yn bedair byddin."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A Gaal mab Ebed a aeth allan, ac a safodd wrth ddrws porth y ddinas: ac Abimelech a gyfododd, a’r bobl y rhai oedd gydag ef, o’r cynllwyn."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A phan welodd Gaal y bobl, efe a ddywedodd wrth Sebul, Wele bobl yn dyfod i waered o ben y mynyddoedd. A dywedodd Sebul wrtho, Cysgod y mynyddoedd yr ydwyt ti yn ei weled fel dynion."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A Gaal a chwanegodd eto lefaru, ac a ddywedodd, Wele bobl yn dyfod i waered o ganol y tir, a byddin arall yn dyfod o ffordd gwastadedd Meonenim."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Yna y dywedodd Sebul wrtho ef, Pa le yn awr y mae dy enau di, â’r hwn y dywedaist, Pwy yw Abimelech, pan wasanaethem ef? onid dyma’r bobl a ddirmygaist ti? dos allan, atolwg, yn awr, ac ymladd i’w herbyn."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A Gaal a aeth allan o flaen gwŷr Sichem, ac a ymladdodd ag Abimelech."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ac Abimelech a’i herlidiodd ef, ac efe a ffodd o’i flaen ef; a llawer a gwympasant yn archolledig hyd ddrws y porth."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ac Abimelech a drigodd yn Aruma: a Sebul a yrrodd ymaith Gaal a’i frodyr o breswylio yn Sichem."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A thrannoeth y daeth y bobl allan i’r maes: a mynegwyd hynny i Abimelech."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ac efe a gymerth y bobl, ac a’u rhannodd yn dair byddin, ac a gynllwynodd yn y maes, ac a edrychodd, ac wele y bobl wedi dyfod allan o’r ddinas; ac efe a gyfododd yn eu herbyn, ac a’u trawodd hwynt."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ac Abimelech, a’r fyddin oedd gydag ef, a ruthrasant, ac a safasant wrth ddrws porth y ddinas: a’r ddwy fyddin eraill a ruthrasant ar yr holl rai oedd yn y maes, ac a’u trawsant hwy."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ac Abimelech a ymladdodd yn erbyn y ddinas yr holl ddiwrnod hwnnw: ac efe a enillodd y ddinas, ac a laddodd y bobl oedd ynddi, ac a ddistrywiodd y ddinas, ac a’i heuodd â halen."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "A phan glybu holl wŷr tŵr Sichem hynny, hwy a aethant i amddiffynfa tŷ duw Berith."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "A mynegwyd i Abimelech, ymgasglu o holl wŷr tŵr Sichem."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ac Abimelech a aeth i fyny i fynydd Salmon, efe a’r holl bobl oedd gydag ef: ac Abimelech a gymerth fwyell yn ei law, ac a dorrodd gangen o’r coed, ac a’i cymerth hi, ac a’i gosododd ar ei ysgwydd; ac a ddywedodd wrth y bobl oedd gydag ef, Yr hyn a welsoch fi yn ei wneuthur, brysiwch, gwnewch fel finnau."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "A’r holl bobl a dorasant bob un ei gangen, ac a aethant ar ôl Abimelech; ac a’u gosodasant wrth yr amddiffynfa, ac a losgasant â hwynt yr amddiffynfa â thân: felly holl wŷr tŵr Sichem a fuant feirw, ynghylch mil o wŷr a gwragedd."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Yna Abimelech a aeth i Thebes; ac a wersyllodd yn erbyn Thebes, ac a’i henillodd hi."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Ac yr oedd tŵr cadarn yng nghanol y ddinas; a’r holl wŷr a’r gwragedd, a’r holl rai o’r ddinas, a ffoesant yno, ac a gaea ant arnynt, ac a ddringasant ar nen y tŵr."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ac Abimelech a ddaeth at y tŵr, ac a ymladdodd yn ei erbyn; ac a nesaodd at ddrws y tŵr, i’w losgi ef â thân."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "A rhyw wraig a daflodd ddarn o faen melin ar ben Abimelech, ac a ddrylliodd ei benglog ef."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Yna efe a alwodd yn fuan ar y llanc oedd yn dwyn ei arfau ef, ac a ddywedodd wrtho, Tyn dy gleddyf, a lladd fi; fel na ddywedant amdanaf, Gwraig a’i lladdodd ef. A’i lanc a’i trywanodd ef, ac efe a fu farw."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "A phan welodd gwŷr Israel farw o Abimelech, hwy a aethant bob un i’w fangre."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Felly y talodd DUW ddrygioni Abimelech, yr hwn a wnaethai efe i’w dad, gan ladd ei ddeg brawd a thrigain."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "A holl ddrygioni gwŷr Sichem a dalodd DUW ar eu pen hwynt: a melltith Jotham mab Jerwbaal a ddaeth arnynt hwy."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac ar ôl Abimelech, y cyfododd i waredu Israel, Tola, mab Pua, mab Dodo, gŵr o Issachar; ac efe oedd yn trigo yn Samir ym mynydd Effraim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac efe a farnodd Israel dair blynedd ar hugain, ac a fu farw, ac a gladdwyd yn Samir."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ac ar ei ôl ef y cyfododd Jair, Gileadiad; ac efe a farnodd Israel ddwy flynedd ar hugain."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac iddo ef yr oedd deng mab ar hugain yn marchogaeth ar ddeg ar hugain o ebolion asynnod; a deg dinas ar hugain oedd ganddynt, y rhai a elwid Hafoth‐Jair hyd y dydd hwn, y rhai ydynt yng ngwlad Gilead."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A Jair a fu farw, ac a gladdwyd yn Camon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A meibion Israel a chwanegasant wneuthur yr hyn oedd ddrwg yng ngolwg yr ARGLWYDD, ac a wasanaethasant Baalim, ac Astaroth, a duwiau Syria, a duwiau Sidon, a duwiau Moab, a duwiau meibion Ammon, a duwiau y Philistiaid; a gwrthodasant yr ARGLWYDD, ac ni wasanaethasant ef."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A llidiodd dicllonedd yr ARGLWYDD yn erbyn Israel; ac efe a’u gwerthodd hwynt yn llaw y Philistiaid, ac yn llaw meibion Ammon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A hwy a flinasant ac a ysigasant feibion Israel y flwyddyn honno: tair blynedd ar bymtheg, holl feibion Israel y rhai oedd tu hwnt i’r Iorddonen, yng ngwlad yr Amoriaid, yr hon sydd yn Gilead."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A meibion Ammon a aethant trwy’r Iorddonen, i ymladd hefyd yn erbyn Jwda, ac yn erbyn Benjamin, ac yn erbyn tŷ Effraim; fel y bu gyfyng iawn ar Israel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A meibion Israel a lefasant ar yr ARGLWYDD, gan ddywedyd, Pechasom yn dy erbyn; oherwydd gwrthod ohonom ein DUW, a gwasanaethu Baalim hefyd."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A dywedodd yr ARGLWYDD wrth feibion Israel, Oni waredais chwi rhag yr Eifftiaid, a rhag yr Amoriaid, a rhag meibion Ammon, a rhag y Philistiaid?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y Sidoniaid hefyd, a’r Amaleciaid, a’r Maoniaid, a’ch gorthrymasant chwi; a llefasoch arnaf, a minnau a’ch gwaredais chwi o’u llaw hwynt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eto chwi a’m gwrthodasoch i, ac a wasanaethasoch dduwiau dieithr: am hynny ni waredaf chwi mwyach."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ewch, a llefwch at y duwiau a ddewisasoch: gwaredant hwy chwi yn amser eich cyfyngdra."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A meibion Israel a ddywedasant wrth yr ARGLWYDD, Pechasom; gwna di i ni fel y gwelych yn dda: eto gwared ni, atolwg, y dydd hwn."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A hwy a fwriasant ymaith y duwiau dieithr o’u mysg, ac a wasanaethasant yr ARGLWYDD: a’i enaid ef a dosturiodd, oherwydd adfyd Israel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yna meibion Ammon a ymgynullasant, ac a wersyllasant yn Gilead: a meibion Israel a ymgasglasant, ac a wersyllasant ym Mispa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y bobl hefyd a thywysogion Gilead a ddywedasant wrth ei gilydd, Pa ŵr a ddechrau ymladd yn erbyn meibion Ammon? efe a fydd yn bennaeth ar drigolion Gilead."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Jefftha y Gileadiad oedd ŵr cadarn nerthol, ac efe oedd fab i wraig o buteinwraig: a Gilead a genedlasai y Jefftha hwnnw."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A gwraig Gilead a ymddûg iddo feibion: a meibion y wraig a gynyddasant, ac a fwriasant ymaith Jefftha, ac a ddywedasant wrtho, Nid etifeddi di yn nhŷ ein tad ni; canys mab gwraig ddieithr ydwyt ti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yna Jefftha a ffodd rhag ei frodyr, ac a drigodd yng ngwlad Tob; a dynion ofer a ymgasglasant at Jefftha, ac a aethant allan gydag ef."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac wedi talm o ddyddiau, meibion Ammon a ryfelasant yn erbyn Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A phan oedd meibion Ammon yn rhyfela yn erbyn Israel, yna henuriaid Gilead a aethant i gyrchu Jefftha o wlad Tob:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac a ddywedasant wrth Jefftha, Tyred a bydd yn dywysog i ni, fel yr ymladdom yn erbyn meibion Ammon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A Jefftha a ddywedodd wrth henuriaid Gilead, Oni chasasoch chwi fi, ac a’m gyrasoch o dŷ fy nhad? a phaham y deuwch ataf fi yn awr, pan yw gyfyng arnoch?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A henuriaid Gilead a ddywedasant wrth Jefftha, Am hynny y dychwelasom yn awr atat ti, fel y delit gyda ni, ac yr ymladdit yn erbyn meibion Ammon, ac y byddit i ni yn ben ar holl drigolion Gilead."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A Jefftha a ddywedodd wrth henuriaid Gilead, O dygwch fi yn fy ôl i ymladd yn erbyn meibion Ammon, a rhoddi o’r ARGLWYDD hwynt o’m blaen i; a gaf fi fod yn ben arnoch chwi?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A henuriaid Gilead a ddywedasant wrth Jefftha, Yr ARGLWYDD a fyddo yn dyst rhyngom ni, oni wnawn ni felly yn ôl dy air di."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yna Jefftha a aeth gyda henuriaid Gilead; a’r bobl a’i gosodasant ef yn ben ac yn dywysog arnynt: a Jefftha a adroddodd ei holl eiriau gerbron yr ARGLWYDD ym Mispa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A Jefftha a anfonodd genhadau at frenin meibion Ammon, gan ddywedyd, Beth sydd i ti a wnelych â mi, fel y delit yn fy erbyn i ymladd yn fy ngwlad i?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A brenin meibion Ammon a ddywedodd wrth genhadau Jefftha, Oherwydd i Israel ddwyn fy ngwlad i pan ddaeth i fyny o’r Aifft, o Arnon hyd Jabboc, a hyd yr Iorddonen: yn awr gan hynny dod hwynt adref mewn heddwch."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A Jefftha a anfonodd drachefn genhadau at frenin meibion Ammon;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac a ddywedodd wrtho, Fel hyn y dywed Jefftha; Ni ddug Israel dir Moab, na thir meibion Ammon:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ond pan ddaeth Israel i fyny o’r Aifft, a rhodio trwy’r anialwch, hyd y môr coch, a dyfod i Cades;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yna Israel a anfonodd genhadau at frenin Edom, gan ddywedyd, Gad i mi dramwy, atolwg, trwy dy wlad di. Ond ni wrandawodd brenin Edom. A hwy a anfonasant hefyd at frenin Moab: ond ni fynnai yntau. Felly Israel a arhosodd yn Cades."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yna hwy a gerddasant yn yr anialwch, ac a amgylchynasant wlad Edom, a gwlad Moab; ac a ddaethant o du codiad haul i wlad Moab, ac a wersyllasant tu hwnt i Arnon; ac ni ddaethant o fewn terfyn Moab: canys Arnon oedd derfyn Moab."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ac Israel a anfonodd genhadau at Sehon brenin yr Amoriaid, brenin Hesbon; ac Israel a ddywedodd wrtho, Gad i ni dramwy, atolwg, trwy dy wlad di, hyd fy mangre."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ond nid ymddiriedodd Sehon i Israel fyned trwy ei derfyn ef: eithr Sehon a gasglodd ei holl bobl, a hwy a wersyllasant yn Jahas, ac efe a ymladdodd yn erbyn Israel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ac ARGLWYDD DDUW Israel a roddodd Sehon a’i holl bobl yn llaw Israel; a hwy a’u trawsant hwynt. Felly Israel a feddiannodd holl wlad yr Amoriaid, trigolion y wlad honno."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Meddianasant hefyd holl derfynau yr Amoriaid, o Arnon hyd Jabboc, ac o’r anialwch hyd yr Iorddonen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Felly yn awr, ARGLWYDD DDUW Israel a fwriodd yr Amoriaid allan o flaen ei bobl Israel: gan hynny ai tydi a’i meddiannit hi?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Oni feddienni di yr hyn a roddo Cemos dy dduw i ti i’w feddiannu? Felly yr hyn oll a oresgynno yr ARGLWYDD ein DUW o’n blaen ni a feddiannwn ninnau."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ac yn awr, a wyt ti yn well na Balac mab Sippor, brenin Moab? a ymrysonodd efe erioed ag Israel, neu gan ymladd a ymladdodd efe i’w herbyn hwy?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pan oedd Israel yn trigo yn Hesbon a’i threfydd, ac yn Aroer a’i threfydd, ac yn yr holl ddinasoedd y rhai sydd wrth derfynau Arnon, dri chan mlynedd; paham nad achubasoch hwynt y pryd hwnnw?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Am hynny ni phechais i yn dy erbyn di; ond yr ydwyt ti yn gwneuthur cam â mi, gan ymladd yn fy erbyn i; yr ARGLWYDD Farnwr a farno heddiw rhwng meibion Israel a meibion Ammon."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Er hynny ni wrandawodd brenin meibion Ammon ar eiriau Jefftha, y rhai a anfonodd efe ato."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yna y daeth ysbryd yr ARGLWYDD ar Jefftha; ac efe a aeth dros Gilead a Manasse; ac a aeth dros Mispa Gilead, ac o Mispa Gilead yr aeth efe drosodd at feibion Ammon."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A Jefftha a addunedodd adduned i’r ARGLWYDD, ac a ddywedodd, Os gan roddi y rhoddi di feibion Ammon yn fy llaw i;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yna yr hwn a ddelo allan o ddrysau fy nhŷ i’m cyfarfod, pan ddychwelwyf mewn heddwch oddi wrth feibion Ammon, a fydd eiddo yr ARGLWYDD, a mi a’i hoffrymaf ef yn boethoffrwm."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Felly Jefftha a aeth drosodd at feibion Ammon i ymladd yn eu herbyn; a’r ARGLWYDD a’u rhoddodd hwynt yn ei law ef."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ac efe a’u trawodd hwynt o Aroer hyd oni ddelych di i Minnith, sef ugain dinas, a hyd wastadedd y gwinllannoedd, â lladdfa fawr iawn. Felly y darostyngwyd meibion Ammon o flaen meibion Israel."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A Jefftha a ddaeth i Mispa i’w dŷ ei hun: ac wele ei ferch yn dyfod allan i’w gyfarfod â thympanau, ac â dawnsiau; a hi oedd ei unig etifedd ef; nid oedd ganddo na mab na merch ond hyhi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A phan welodd efe hi, efe a rwygodd ei ddillad, ac ddywedodd, Ah! ah! fy merch, gan ddarostwng y darostyngaist fi; ti hefyd wyt un o’r rhai sydd yn fy molestu: canys myfi a agorais fy ngenau wrth yr ARGLWYDD, ac ni allaf gilio."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A hi a ddywedodd wrtho, Fy nhad, od agoraist dy enau wrth yr ARGLWYDD, gwna i mi yn ôl yr hyn a aeth allan o’th enau; gan i’r ARGLWYDD wneuthur drosot ti ddialedd ar dy elynion, meibion Ammon."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Hi a ddywedodd hefyd wrth ei thad, Gwneler i mi y peth hyn; paid â mi ddau fis, fel yr elwyf i fyny ac i waered ar y mynyddoedd, ac yr wylwyf oherwydd fy morwyndod, mi a’m cyfeillesau."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ac efe a ddywedodd, Dos. Ac efe a’i gollyngodd hi dros ddau fis. A hi a aeth â’i chyfeillesau, ac a wylodd oherwydd ei morwyndod ar y mynyddoedd."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ac ymhen y ddau fis hi a ddychwelodd at ei thad: ac efe a wnaeth â hi yr adduned a addunasai efe: a hi ni adnabuasai ŵr. A bu hyn yn ddefod yn Israel,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Fyned o ferched Israel bob blwyddyn i alaru am ferch Jefftha y Gileadiad, bedwar diwrnod yn y flwyddyn."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Gwŷr Effraim a ymgasglasant, ac a sethant tua’r gogledd, ac a ddywedasant wrth Jefftha, Paham yr aethost ti drosodd i ymladd yn erbyn meibion Ammon, ac na elwaist arnom ni i fyned gyda thi? dy dŷ di a losgwn ni am dy ben â thân."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A Jefftha a ddywedodd wrthynt hwy, Myfi a’m pobl oeddem yn ymryson yn dost yn erbyn meibion Ammon; a mi a’ch gelwais chwi, ond ni waredasoch fi o’u llaw hwynt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A phan welais i nad oeddech yn fy achub, mi a osodais fy einioes yn fy llaw, ac a euthum yn erbyn meibion Ammon; a’r ARGLWYDD a’u rhoddodd hwynt yn fy llaw i: paham gan hynny y daethoch i fyny ataf fi y dydd hwn, i ymladd i’m herbyn?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yna Jefftha a gasglodd ynghyd holl wŷr Gilead, ac a ymladdodd ag Effraim: a gwŷr Gilead a drawsant Effraim, am ddywedyd ohonynt hwy, Ffoaduriaid Effraim ymysg yr Effraimiaid, ac ymysg Manasse, ydych chwi y Gileadiaid."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A’r Gileadiaid a enillasant rydau yr Iorddonen o flaen yr Effraimiaid: a phan ddywedai yr Effraimiaid a ddianghasent, Gedwch i mi fyned drwodd: yna gwŷr Gilead a ddywedent wrtho, Ai Effraimiaid ydwyt ti? Os dywedai yntau, Nage;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yna y dywedent wrtho, Dywed yn awr, Shibboleth. Dywedai yntau, Sibboleth; canys ni fedrai efe lefaru felly. Yna y dalient ef, ac y lladdent ef wrth rydau yr Iorddonen. A chwympodd y pryd hwnnw o Effraim ddwy fil a deugain."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A Jefftha a farnodd Israel chwe blynedd. Yna y bu farw Jefftha y Gileadiad, ac a gladdwyd yn un o ddinasoedd Gilead."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac ar ei ôl ef, Ibsan o Bethlehem a farnodd Israel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac iddo ef yr oedd deng mab ar hugain, a deng merch ar hugain, y rhai a anfonodd efe allan, a deng merch ar hugain a ddug efe i’w feibion oddi allan. Ac efe a farnodd Israel saith mlynedd."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yna y bu farw Ibsan, ac a gladdwyd yn Bethlehem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac ar ei ôl ef, Elon y Sabuloniad a farnodd Israel: ac efe a farnodd Israel ddeng mlynedd."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ac Elon y Sabuloniad a fu farw, ac a gladdwyd yn Ajalon, yng ngwlad Sabulon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac Abdon mab Hilel y Pirathoniad a farnodd Israel ar ei ôl ef."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac iddo ef yr oedd deugain o feibion, a deg ar hugain o wyrion, yn marchogaeth ar ddeg a thrigain o ebolion asynnod: ac efe a farnodd Israel wyth mlynedd."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac Abdon mab Hilel y Pirathoniad a fu farw: ac a gladdwyd yn Pirathon, yng ngwlad Effraim, ym mynydd yr Amaleciaid."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Meibion Israel a chwanegasant wneuthur yr hyn oedd ddrwg yng ngolwg yr ARGLWYDD: a’r ARGLWYDD a’u rhoddodd hwynt yn llaw y Philistiaid ddeugain mlynedd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac yr oedd rhyw ŵr yn Sora, o dylwyth y Daniaid, a’i enw ef oedd Manoa; a’i wraig ef oedd amhlantadwy, heb esgor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ac angel yr ARGLWYDD a ymddangosodd i’r wraig, ac a ddywedodd wrthi, Wele, yn awr amhlantadwy ydwyt ti, ac heb esgor: ond ti a feichiogi, ac a esgori ar fab."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac yn awr, atolwg, ymochel, ac nac yf win na diod gadarn, ac na fwyta ddim aflan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Canys wele, ti a feichiogi, ac a esgori ar fab; ac ni ddaw ellyn ar ei ben ef: canys Nasaread i DDUW fydd y bachgen o’r groth: ac efe a ddechrau waredu Israel o law y Philistiaid."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yna y daeth y wraig ac a fynegodd i’w gŵr, gan ddywedyd, Gŵr DUW a ddaeth ataf fi; a’i bryd ef oedd fel pryd angel DUW, yn ofnadwy iawn: ond ni ofynnais iddo o ba le yr oedd, ac ni fynegodd yntau i mi ei enw."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ond efe a ddywedodd wrthyf, Wele, ti a feichiogi, ac a esgori ar fab. Ac yn awr nac yf win na diod gadarn, ac na fwyta ddim aflan: canys Nasaread i DDUW fydd y bachgen, o’r groth hyd ddydd ei farwolaeth."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yna Manoa a weddïodd ar yr ARGLWYDD, ac a ddywedodd, Atolwg, fy Arglwydd, gad i ŵr DUW yr hwn a anfonaist, ddyfod eilwaith atom ni, a dysgu i ni beth a wnelom i’r bachgen a enir."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A DUW a wrandawodd ar lef Manoa: ac angel DUW a ddaeth eilwaith at y wraig, a hi yn eistedd yn y maes; ond Manoa ei gŵr nid oedd gyda hi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A’r wraig a frysiodd, ac a redodd, ac a fynegodd i’w gŵr, ac a ddywedodd wrtho, Wele, ymddangosodd y gŵr i mi, yr hwn a ddaeth ataf fi y dydd arall."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A Manoa a gyfododd, ac a aeth ar ôl ei wraig, ac a ddaeth at y gŵr, ac a ddywedodd wrtho, Ai ti yw y gŵr a leferaist wrth y wraig? Dywedodd yntau, Ie, myfi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A dywedodd Manoa, Deled yn awr dy eiriau i ben. Pa fodd y trinwn y bachgen, ac y gwnawn iddo ef?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac angel yr ARGLWYDD a ddywedodd wrth Manoa, Rhag yr hyn oll a ddywedais wrth y wraig, ymocheled hi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Na fwytaed o ddim a ddêl allan o’r winwydden, nac yfed win na diod gadarn, ac na fwytaed ddim aflan: cadwed yr hyn oll a orchmynnais iddi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A dywedodd Manoa wrth angel yr ARGLWYDD, Gad, atolwg, i ni dy atal, tra y paratôm fyn gafr ger dy fron di."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ac angel yr ARGLWYDD a ddywedodd wrth Manoa, Ped atelit fi, ni fwytawn o’th fara di: os gwnei boethoffrwm, gwna ef i’r ARGLWYDD. Canys ni wyddai Manoa mai angel yr ARGLWYDD oedd efe."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A Manoa a ddywedodd wrth angel yr ARGLWYDD, Beth yw dy enw, fel y’th anrhydeddom di pan ddelo dy eiriau i ben?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ac angel yr ARGLWYDD a ddywedodd wrtho, Paham yr ymofynni am fy enw, gan ei fod yn rhyfeddol?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Felly Manoa a gymerth fyn gafr, a bwyd‐offrwm, ac a’i hoffrymodd ar y graig i’r ARGLWYDD. A’r angel a wnaeth yn rhyfedd: a Manoa a’i wraig oedd yn edrych."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Canys, pan ddyrchafodd y fflam oddi ar yr allor tua’r nefoedd, yna angel yr ARGLWYDD a ddyrchafodd yn fflam yr allor: a Manoa a’i wraig oedd yn edrych ar hynny, ac a syrthiasant i lawr ar eu hwynebau."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "(Ond ni chwanegodd angel yr ARGLWYDD ymddangos mwyach i Manoa, nac i’w wraig.) Yna y gwybu Manoa mai angel yr ARGLWYDD oedd efe."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A Manoa a ddywedodd wrth ei wraig, Gan farw y byddwn feirw; canys gwelsom DDUW."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ond ei wraig a ddywedodd wrtho ef, Pe mynasai yr ARGLWYDD ein lladd ni, ni dderbyniasai efe boethoffrwm a bwyd‐offrwm o’n llaw ni, ac ni ddangosasai efe i ni yr holl bethau hyn, ac ni pharasai efe i ni y pryd hyn glywed y fath bethau."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A’r wraig a ymddûg fab, ac a alwodd ei enw ef Samson. A’r bachgen a gynyddodd; a’r ARGLWYDD a’i bendithiodd ef."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ac ysbryd yr ARGLWYDD a ddechreuodd ar amseroedd ei gynhyrfu ef yng ngwersyll Dan, rhwng Sora ac Estaol."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Samson a aeth i waered i Timnath; ac a ganfu wraig yn Timnath, o ferched y Philistiaid."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac efe a ddaeth i fyny, ac a fynegodd i’w dad ac i’w fam, ac a ddywedodd, Mi a welais wraig yn Timnath o ferched y Philistiaid: cymerwch yn awr honno yn wraig i mi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yna y dywedodd ei dad a’i fam wrtho, Onid oes ymysg merched dy frodyr, nac ymysg fy holl bobl, wraig, pan ydwyt ti yn myned i geisio gwraig o’r Philistiaid dienwaededig? A dywedodd Samson wrth ei dad, Cymer hi i mi; canys y mae hi wrth fy modd i."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ond ni wyddai ei dad ef na’i fam mai oddi wrth yr ARGLWYDD yr oedd hyn, mai ceisio achos yr oedd efe yn erbyn y Philistiaid: canys y Philistiaid oedd y pryd hwnnw yn arglwyddiaethu ar Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yna Samson a aeth i waered a’i dad a’i fam, i Timnath; ac a ddaethant hyd winllannoedd Timnath: ac wele genau llew yn rhuo yn ei gyfarfod ef."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ac ysbryd yr ARGLWYDD a ddaeth yn rymus arno ef; ac efe a holltodd y llew fel yr holltid myn, ac nid oedd dim yn ei law ef: ond ni fynegodd efe i’w dad nac i’w fam yr hyn a wnaethai."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac efe a aeth i waered, ac a ymddiddanodd â’r wraig; ac yr oedd hi wrth fodd Samson."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac ar ôl ychydig ddyddiau efe a ddychwelodd i’w chymryd hi; ac a drodd i edrych ysgerbwd y llew: ac wele haid o wenyn a mêl yng nghorff y llew."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ac efe a’i cymerth yn ei law, ac a gerddodd dan fwyta; ac a ddaeth at ei dad a’i fam, ac a roddodd iddynt; a hwy a fwytasant: ond ni fynegodd iddynt hwy mai o gorff y llew y cymerasai efe y mêl."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Felly ei dad ef a aeth i waered at y wraig; a Samson a wnaeth yno wledd: canys felly y gwnâi y gwŷr ieuainc."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A phan welsant hwy ef, yna y cymerasant ddeg ar hugain o gyfeillion i fod gydag ef."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A Samson a ddywedodd wrthynt, Rhoddaf i chwi ddychymyg yn awr: os gan fynegi y mynegwch ef i mi o fewn saith niwrnod y wledd, ac a’i cewch; yna y rhoddaf i chwi ddeg ar hugain o lenllieiniau, a deg pâr ar hugain o ddillad:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ond os chwi ni fedrwch ei fynegi i mi; yna chwi a roddwch i mi ddeg ar hugain o lenllieiniau, a deg pâr ar hugain o wisgoedd. Hwythau a ddywedasant wrtho, Traetha dy ddychymyg, fel y clywom ef."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ac efe a ddywedodd wrthynt, Allan o’r bwytawr y daeth bwyd, ac o’r cryf y daeth allan felystra. Ac ni fedrent ddirnad y dychymyg mewn tri diwrnod."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac yn y seithfed dydd y dywedasant wrth wraig Samson, Huda dy ŵr, fel y mynego efe i ni y dychymyg; rhag i ni dy losgi di a thŷ dy dad â thân: ai i’n tlodi ni y’n gwahoddasoch? onid felly y mae?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A gwraig Samson a wylodd wrtho ef, ac a ddywedodd, Yn ddiau y mae yn gas gennyt fi, ac nid wyt yn fy ngharu: dychymyg a roddaist i feibion fy mhobl, ac nis mynegaist i mi. A dywedodd yntau wrthi, Wele, nis mynegais i’m tad nac i’m mam: ac a’i mynegwn i ti?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A hi a wylodd wrtho ef y saith niwrnod hynny, tra yr oeddid yn cynnal y wledd: ac ar y seithfed dydd y mynegodd efe iddi hi, canys yr oedd hi yn ei flino ef: a hi a fynegodd y dychymyg i feibion ei phobl."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A gwŷr y ddinas a ddywedasant wrtho ef y seithfed dydd, cyn machludo’r haul, Beth sydd felysach na mêl? a pheth gryfach na llew? Dywedodd yntau wrthynt, Oni buasai i chwi aredig â’m hanner i, ni chawsech allan fy nychymyg."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ac ysbryd yr ARGLWYDD a ddaeth arno ef; ac efe a aeth i waered i Ascalon, ac a drawodd ohonynt ddeg ar hugain, ac a gymerth eu hysbail, ac a roddodd y parau dillad i’r rhai a fynegasant y dychymyg: a’i ddicllonedd ef a lidiodd, ac efe a aeth i fyny i dŷ ei dad."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A rhoddwyd gwraig Samson i’w gyfaill ef ei hun, yr hwn a gymerasai efe yn gyfaill."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac wedi talm o ddyddiau, yn amser cynhaeaf y gwenith, Samson a aeth i ymweled â’i wraig â myn gafr; ac a ddywedodd, Mi a af i mewn at fy ngwraig i’r ystafell. Ond ni chaniatâi ei thad hi iddo ef fyned i mewn."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A’i thad a lefarodd, gan ddywedyd, Tybiaswn i ti ei chasáu hi; am hynny y rhoddais hi i’th gyfaill di: onid yw ei chwaer ieuangaf yn lanach na hi? bydded honno i ti, atolwg, yn ei lle hi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A Samson a ddywedodd wrthynt, Difeiach ydwyf y waith hon na’r Philistiaid, er i mi wneuthur niwed iddynt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A Samson a aeth ac a ddaliodd dri chant o lwynogod; ac a gymerth ffaglau, ac a drodd gynffon at gynffon, ac a osododd un ffagl rhwng dwy gynffon yn y canol."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac efe a gyneuodd dân yn y ffaglau, ac a’u gollyngodd hwynt i ydau y Philistiaid; ac a losgodd hyd yn oed y dasau, a’r ŷd ar ei droed, y gwinllannoedd hefyd, a’r olewydd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yna y Philistiaid a ddywedasant, Pwy a wnaeth hyn? Hwythau a ddywedasant, Samson daw y Timniad; am iddo ddwyn ei wraig ef, a’i rhoddi i’w gyfaill ef. A’r Philistiaid a aethant i fyny, ac a’i llosgasant hi a’i thad â thân."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A dywedodd Samson wrthynt, Er i chwi wneuthur fel hyn, eto mi a ymddialaf arnoch chwi; ac wedi hynny y peidiaf."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac efe a’u trawodd hwynt glun a morddwyd â lladdfa fawr: ac efe a aeth i waered, ac a arhosodd yng nghopa craig Etam."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yna y Philistiaid a aethant i fyny, ac a wersyllasant yn Jwda, ac a ymdaenasant yn Lehi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A gwŷr Jwda a ddywedasant, Paham y daethoch i fyny i’n herbyn ni? Dywedasant hwythau, I rwymo Samson y daethom i fyny, i wneuthur iddo ef fel y gwnaeth yntau i ninnau."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yna tair mil o wŷr o Jwda a aethant i gopa craig Etam, ac a ddywedasant wrth Samson, Oni wyddost ti fod y Philistiaid yn arglwyddiaethu arnom ni? paham gan hynny y gwnaethost hyn â ni? Dywedodd yntau wrthynt, Fel y gwnaethant hwy i mi, felly y gwneuthum innau iddynt hwythau."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dywedasant hwythau wrtho, I’th rwymo di y daethom i waered, ac i’th roddi yn llaw y Philistiaid. A Samson a ddywedodd wrthynt, Tyngwch wrthyf, na ruthrwch arnaf fi eich hunain."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hwythau a’i hatebasant ef, gan ddywedyd, Na ruthrwn: eithr gan rwymo y’th rwymwn di, ac y’th roddwn yn eu llaw hwynt; ond ni’th laddwn di. A rhwymasant ef â dwy raff newydd, ac a’i dygasant ef i fyny o’r graig."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A phan ddaeth efe i Lehi, y Philistiaid a floeddiasant wrth gyfarfod ag ef. Ac ysbryd yr ARGLWYDD a ddaeth arno ef; a’r rhaffau oedd am ei freichiau a aethant fel llin a losgasid yn tân, a’r rhwymau a ddatodasant oddi am ei ddwylo ef."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ac efe a gafodd ên asyn ir; ac a estynnodd ei law, ac a’i cymerodd, ac a laddodd â hi fil o wŷr."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A Samson a ddywedodd, A gên asyn, pentwr ar bentwr; â gên asyn y lleddais fil o wŷr."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A phan orffennodd efe lefaru, yna efe a daflodd yr ên o’i law, ac a alwodd y lle hwnnw Ramath‐lehi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ac efe a sychedodd yn dost; ac a lefodd ar yr ARGLWYDD, ac a ddywedodd, Tydi a roddaist yn llaw dy was yr ymwared mawr yma: ac yn awr a fyddaf fi farw gan syched, a syrthio yn llaw y rhai dienwaededig?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ond DUW a holltodd y cilddant oedd yn yr ên, fel y daeth allan ddwfr ohono; ac efe a yfodd, a’i ysbryd a ddychwelodd, ac efe a adfywiodd: am hynny y galwodd efe ei henw En‐haccore, yr hon sydd yn Lehi hyd y dydd hwn."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ac efe a farnodd Israel yn nyddiau y Philistiaid ugain mlynedd."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yna Samson a aeth i Gasa; ac a ganfu yno buteinwraig, ac a aeth i mewn ati hi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A mynegwyd i’r Gasiaid, gan ddywedyd, Daeth Samson yma. A hwy a gylchynasant, ac a gynllwynasant iddo, ar hyd y nos, ym mhorth y ddinas; ac a fuant ddistaw ar hyd y nos, gan ddywedyd, Y bore pan oleuo hi, ni a’i lladdwn ef."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A Samson a orweddodd hyd hanner nos; ac a gyfododd ar hanner nos, ac a ymaflodd yn nrysau porth y ddinas, ac yn y ddau bost, ac a aeth ymaith â hwynt ynghyd â’r bar, ac a’u gosododd ar ei ysgwyddau, ac a’u dug hwynt i fyny i ben bryn sydd gyferbyn â Hebron."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac wedi hyn efe a garodd wraig yn nyffryn Sorec, a’i henw Dalila."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ac arglwyddi’r Philistiaid a aethant i fyny ati hi, ac a ddywedasant wrthi, Huda ef, ac edrych ym mha le y mae ei fawr nerth ef, a pha fodd y gorthrechwn ef, fel y rhwymom ef i’w gystuddio: ac ni a roddwn i ti bob un fil a chant o arian."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A Dalila a ddywedodd wrth Samson, Mynega i mi, atolwg, ym mha fan y mae dy fawr nerth di, ac â pha beth y’th rwymid i’th gystuddio."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A Samson a ddywedodd wrthi, Pe rhwyment fi â saith o wdyn irion, y rhai ni sychasai; yna y gwanychwn, ac y byddwn fel gŵr arall."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yna arglwyddi’r Philistiaid a ddygasant i fyny ati hi saith o wdyn irion, y rhai ni sychasent; a hi a’i rhwymodd ef â hwynt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "(A chynllwynwyr oedd yn aros ganddi mewn ystafell.) A hi a ddywedodd wrtho ef, Y mae y Philistiaid arnat ti, Samson. Ac efe a dorrodd y gwdyn, fel y torrir edau garth wedi cyffwrdd â’r tân: felly ni wybuwyd ei gryfder ef."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A dywedodd Dalila wrth Samson, Ti a’m twyllaist, ac a ddywedaist gelwydd wrthyf: yn awr mynega i mi, atolwg, â pha beth y gellid dy rwymo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac efe a ddywedodd wrthi, Pe gan rwymo y rhwyment fi â rhaffau newyddion, y rhai ni wnaethpwyd gwaith â hwynt; yna y gwanychwn, ac y byddwn fel gŵr arall."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Am hynny Dalila a gymerth raffau newyddion, ac a’i rhwymodd ef â hwynt; ac a ddywedodd wrtho, Y mae y Philistiaid arnat ti, Samson. (Ac yr oedd cynllwynwyr yn aros mewn ystafell.) Ac efe a’u torrodd hwynt oddi am ei freichiau fel edau."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A Dalila a ddywedodd wrth Samson, Hyd yn hyn y twyllaist fi, ac y dywedaist gelwydd wrthyf: mynega i mi, â pha beth y’th rwymid. Dywedodd yntau wrthi hi, Pe plethit ti saith gudyn fy mhen ynghyd â’r we."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A hi a’i gwnaeth yn sicr â’r hoel; ac a ddywedodd wrtho ef, Y mae y Philistiaid arnat ti, Samson. Ac efe a ddeffrôdd o’i gwsg, ac a aeth ymaith â hoel y garfan, ac â’r we."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A hi a ddywedodd wrtho ef, Pa fodd y dywedi, Cu gennyf dydi, a’th galon heb fod gyda mi? Teirgwaith bellach y’m twyllaist, ac ni fynegaist i mi ym mha fan y mae dy fawr nerth."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ac oherwydd ei bod hi yn ei flino ef â’i geiriau beunydd, ac yn ei boeni ef, ei enaid a ymofidiodd i farw:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ac efe a fynegodd iddi ei holl galon; ac a ddywedodd wrthi, Ni ddaeth ellyn ar fy mhen i: canys Nasaread i DDUW ydwyf fi o groth fy mam. Ped eillid fi, yna y ciliai fy nerth oddi wrthyf, ac y gwanychwn, ac y byddwn fel gŵr arall."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A phan welodd Dalila fynegi ohono ef iddi hi ei holl galon, hi a anfonodd ac a alwodd am bendefigion y Philistiaid, gan ddywedyd, Deuwch i fyny unwaith; canys efe a fynegodd i mi ei holl galon. Yna arglwyddi’r Philistiaid a ddaethant i fyny ati hi, ac a ddygasant arian yn eu dwylo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A hi a wnaeth iddo gysgu ar ei gliniau; ac a alwodd ar ŵr, ac a barodd eillio saith gudyn ei ben ef: a hi a ddechreuodd ei gystuddio ef; a’i nerth a ymadawodd oddi wrtho."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A hi a ddywedodd, Y mae y Philistiaid arnat ti, Samson. Ac efe a ddeffrôdd o’i gwsg, ac a ddywedodd, Af allan y waith hon fel cynt, ac ymysgydwaf. Ond ni wyddai efe fod yr ARGLWYDD wedi cilio oddi wrtho."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ond y Philistiaid a’i daliasant ef, ac a dynasant ei lygaid ef, ac a’i dygasant ef i waered i Gasa, ac a’i rhwymasant ef â gefynnau pres; ac yr oedd efe yn malu yn y carchardy."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Eithr gwallt ei ben ef a ddechreuodd dyfu drachefn, ar ôl ei eillio."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yna arglwyddi’r Philistiaid a ymgasglasant i aberthu aberth mawr i Dagon eu duw, ac i orfoleddu: canys dywedasant, Ein duw ni a roddodd Samson ein gelyn yn ein llaw ni."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A phan welodd y bobl ef, hwy a ganmolasant eu duw: canys dywedasant, Ein duw ni a roddodd ein gelyn yn ein dwylo ni, yr hwn oedd yn anrheithio ein gwlad ni, yr hwn a laddodd lawer ohonom ni."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A phan oedd eu calon hwynt yn llawen, yna y dywedasant, Gelwch am Samson, i beri i ni chwerthin. A hwy a alwasant am Samson o’r carchardy, fel y chwaraeai o’u blaen hwynt; a hwy a’i gosodasant ef rhwng y colofnau."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A Samson a ddywedodd wrth y llanc oedd yn ymaflyd yn ei law ef, Gollwng, a gad i mi gael gafael ar y colofnau y mae y tŷ yn sefyll arnynt, fel y pwyswyf arnynt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A’r tŷ oedd yn llawn o wŷr a gwragedd; a holl arglwyddi’r Philistiaid oedd yno: ac ar y nen yr oedd ynghylch tair mil o wŷr a gwragedd yn edrych tra yr ydoedd Samson yn chwarae."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A Samson a alwodd ar yr ARGLWYDD, ac a ddywedodd, O ARGLWYDD IOR, cofia fi, atolwg, a nertha fi, atolwg, yn unig y waith hon, O DDUW, fel y dialwyf ag un dialedd ar y Philistiaid am fy nau lygad."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A Samson a ymaflodd yn y ddwy golofn ganol, y rhai yr oedd y tŷ yn sefyll arnynt, ac a ymgynhaliodd wrthynt, un yn ei ddeheulaw, a’r llall yn ei law aswy."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A dywedodd Samson, Bydded farw fy einioes gyda’r Philistiaid. Ac efe a ymgrymodd â’i holl nerth; a syrthiodd y tŷ ar y pendefigion, ac ar yr holl bobl oedd ynddo: a’r meirw y rhai a laddodd efe wrth farw, oedd fwy nag a laddasai efe yn ei fywyd."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A’i frodyr ef, a holl dŷ ei dad ef, a ddaethant i waered, ac a’i cymerasant ef, ac a’i dygasant i fyny, ac a’i claddasant ef rhwng Sora ac Estaol, ym meddrod Manoa ei dad. Ac efe a farnasai Israel ugain mlynedd."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac yr oedd gŵr o fynydd Effraim, a’i enw Mica."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ac efe a ddywedodd wrth ei fam, Y mil a’r can sicl arian a dducpwyd oddi arnat, ac y rhegaist amdanynt, ac y dywedaist hefyd lle y clywais; wele yr arian gyda mi, myfi a’i cymerais. A dywedodd ei fam, Bendigedig fyddych, fy mab, gan yr ARGLWYDD."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A phan roddodd efe y mil a’r can sicl arian adref i’w fam, ei fam a ddywedodd, Gan gysegru y cysegraswn yr arian i’r ARGLWYDD o’m llaw, i’m mab, i wneuthur delw gerfiedig a thoddedig: am hynny yn awr mi a’i rhoddaf eilwaith i ti."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eto efe a dalodd yr arian i’w fam. A’i fam a gymerth ddau can sicl o arian, ac a’u rhoddodd i’r toddydd; ac efe a’u gwnaeth yn ddelw gerfiedig, a thoddedig: a hwy a fuant yn nhŷ Mica."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A chan y gŵr hwn Mica yr oedd tŷ duwiau; ac efe a wnaeth effod, a theraffim, ac a gysegrodd un o’i feibion i fod yn offeiriad iddo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yn y dyddiau hynny nid oedd brenin yn Israel; ond pob un a wnâi yr hyn oedd uniawn yn ei olwg ei hun."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ac yr oedd gŵr ieuanc o Bethlehem Jwda, o dylwyth Jwda, a Lefiad oedd efe; ac efe a ymdeithiai yno."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A’r gŵr a aeth allan o’r ddinas o Bethlehem Jwda, i drigo pa le bynnag y caffai le: ac efe a ddaeth i fynydd Effraim i dŷ Mica, yn ei ymdaith."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A Mica a ddywedodd wrtho, O ba le y daethost ti? Dywedodd yntau wrtho, Lefiad ydwyf o Bethlehem Jwda; a myned yr ydwyf i drigo lle caffwyf le."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A Mica a ddywedodd wrtho. Trig gyda mi, a bydd i mi yn dad ac yn offeiriad; a mi a roddaf i ti ddeg sicl o arian bob blwyddyn, a phâr o ddillad, a’th luniaeth. Felly y Lefiad a aeth i mewn."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A’r Lefiad a fu fodlon i aros gyda’r gŵr; a’r gŵr ieuanc oedd iddo fel un o’i feibion."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A Mica a urddodd y Lefiad; a’r gŵr ieuanc fu yn offeiriad iddo, ac a fu yn nhŷ Mica."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yna y dywedodd Mica, Yn awr y gwn y gwna yr ARGLWYDD ddaioni i mi; gan fod Lefiad gennyf yn offeiriad."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yn y dyddiau hynny nid oedd brenin yn Israel: ac yn y dyddiau hynny llwyth y Daniaid oedd yn ceisio iddynt etifeddiaeth i drigo; canys ni syrthiasai iddynt hyd y dydd hwnnw etifeddiaeth ymysg llwythau Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A meibion Dan a anfonasant o’u tylwyth bump o wŷr o’u bro, gwŷr grymus, o Sora, ac o Estaol, i ysbïo’r wlad, ac i’w chwilio; ac a ddywedasant wrthynt, Ewch, chwiliwch y wlad. A phan ddaethant i fynydd Effraim i dŷ Mica, hwy a letyasant yno."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pan oeddynt hwy wrth dŷ Mica, hwy a adnabuant lais y gŵr ieuanc y Lefiad; ac a droesant yno, ac a ddywedasant wrtho, Pwy a’th ddug di yma? a pheth yr ydwyt ti yn ei wneuthur yma? a pheth sydd i ti yma?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ac efe a ddywedodd wrthynt, Fel hyn ac fel hyn y gwnaeth Mica i mi; ac efe a’m cyflogodd i, a’i offeiriad ef ydwyf fi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A hwy a ddywedasant wrtho ef, Ymgynghora, atolwg, â DUW, fel y gwypom a lwydda ein ffordd yr ydym ni yn rhodio arni."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A’r offeiriad a ddywedodd wrthynt, Ewch mewn heddwch: gerbron yr ARGLWYDD y mae eich ffordd chwi, yr hon a gerddwch."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yna y pumwr a aethant ymaith, ac a ddaethant i Lais; ac a welsant y bobl oedd ynddi yn trigo mewn diogelwch, yn ôl arfer y Sidoniaid, yn llonydd ac yn ddiofal; ac nid oedd swyddwr yn y wlad, yr hwn a allai eu gyrru hwynt i gywilydd mewn dim: a phell oeddynt oddi wrth y Sidoniaid, ac heb negesau rhyngddynt a neb."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A hwy a ddaethant at eu brodyr i Sora ac Estaol. A’u brodyr a ddywedasant wrthynt, Beth a ddywedwch chwi?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hwythau a ddywedasant, Cyfodwch, ac awn i fyny arnynt: canys gwelsom y wlad; ac wele, da iawn yw hi. Ai tewi yr ydych chwi? na ddiogwch fyned, i ddyfod i mewn i feddiannu’r wlad."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pan eloch, chwi a ddeuwch at bobl ddiofal, a gwlad eang: canys DUW a’i rhoddodd hi yn eich llaw chwi: sef lle nid oes ynddo eisiau dim a’r y sydd ar y ddaear."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ac fe aeth oddi yno, o dylwyth y Daniaid, o Sora ac o Estaol, chwe channwr, wedi ymwregysu ag arfau rhyfel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A hwy a aethant i fyny, ac a wersyllasant yn Ciriath‐jearim, yn Jwda: am hynny y galwasant y fan honno Mahane-Dan, hyd y dydd hwn: wele, y mae o’r tu ôl i Ciriath‐jearim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A hwy a aethant oddi yno i fynydd Effraim, ac a ddaethant hyd dŷ Mica."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A’r pumwr, y rhai a aethent i chwilio gwlad Lais, a lefarasant, ac a ddywedasant wrth eu brodyr, Oni wyddoch chwi fod yn y tai hyn effod a theraffim, a delw gerfiedig, a thoddedig? gan hynny ystyriwch yn awr beth a wneloch."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A hwy a droesant tuag yno; ac a ddaethant hyd dŷ y gŵr ieuanc y Lefiad, i dŷ Mica; ac a gyfarchasant well iddo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A’r chwe channwr, y rhai oedd wedi eu gwregysu ag arfau rhyfel, oedd yn sefyll wrth ddrws y porth, sef y rhai oedd o feibion Dan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A’r pumwr, y rhai a aethent i chwilio’r wlad, a esgynasant, ac a aethant i mewn yno; ac a ddygasant ymaith y ddelw gerfiedig, a’r effod, a’r teraffim, a’r ddelw doddedig: a’r offeiriad oedd yn sefyll wrth ddrws y porth, gyda’r chwe channwr oedd wedi ymwregysu ag arfau rhyfel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A’r rhai hyn a aethant i dŷ Mica, ac a ddygasant ymaith y ddelw gerfiedig, yr effod, a’r teraffim, a’r ddelw doddedig. Yna yr offeiriad a ddywedodd wrthynt, Beth yr ydych chwi yn ei wneuthur?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hwythau a ddywedasant wrtho, Taw â sôn; gosod dy law ar dy safn, a thyred gyda ni, a bydd i ni yn dad ac yn offeiriad: ai gwell i ti fod yn offeiriad i dŷ un gŵr, na’th fod yn offeiriad i lwyth ac i deulu yn Israel?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A da fu gan galon yr offeiriad; ac efe a gymerth yr effod, a’r teraffim, a’r ddelw gerfiedig, ac a aeth ymysg y bobl."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A hwy a droesant, ac a aethant ymaith; ac a osodasant y plant, a’r anifeiliaid, a’r clud, o’u blaen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A phan oeddynt hwy ennyd oddi wrth dŷ Mica, y gwŷr oedd yn y tai wrth dŷ Mica a ymgasglasant, ac a erlidiasant feibion Dan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A hwy a waeddasant ar feibion Dan. Hwythau a droesant eu hwynebau, ac a ddywedasant wrth Mica, Beth a ddarfu i ti, pan wyt yn dyfod â’r fath fintai?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yntau a ddywedodd, Fy nuwiau, y rhai a wneuthum i, a ddygasoch chwi ymaith, a’r offeiriad, ac a aethoch i ffordd: a pheth sydd gennyf fi mwyach? a pha beth yw hyn a ddywedwch wrthyf, Beth a ddarfu i ti?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A meibion Dan a ddywedasant wrtho, Na ad glywed dy lef yn ein mysg ni; rhag i wŷr dicllon ruthro arnat ti, a cholli ohonot dy einioes, ac einioes dy deulu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A meibion Dan a aethant i’w ffordd. A phan welodd Mica eu bod hwy yn gryfach nag ef, efe a drodd, ac a ddychwelodd i’w dŷ."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A hwy a gymerasant y pethau a wnaethai Mica, a’r offeiriad oedd ganddo ef, ac a ddaethant i Lais, at bobl lonydd a diofal; ac a’u trawsant hwy â min y cleddyf, ac a losgasant y ddinas â thân."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ac nid oedd waredydd; canys pell oedd hi oddi wrth Sidon, ac nid oedd negesau rhyngddynt a neb; hefyd yr oedd hi yn y dyffryn oedd wrth Beth‐rehob: a hwy a adeiladasant ddinas, ac a drigasant ynddi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A hwy a alwasant enw y ddinas Dan, yn ôl enw Dan eu tad, yr hwn a anesid i Israel: er hynny Lais oedd enw y ddinas ar y cyntaf."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A meibion Dan a osodasant i fyny iddynt y ddelw gerfiedig: a Jonathan mab Gerson, mab Manasse, efe a’i feibion, fuant offeiriaid i lwyth Dan hyd ddydd caethgludiad y wlad."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A hwy a osodasant i fyny iddynt y ddelw gerfiedig a wnaethai Mica, yr holl ddyddiau y bu tŷ DDUW yn Seilo."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ac yn y dyddiau hynny, pan nad oedd frenin yn Israel, yr oedd rhyw Lefiad yn aros yn ystlysau mynydd Effraim, ac efe a gymerodd iddo ordderchwraig o Bethlehem Jwda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A’i ordderchwraig a buteiniodd yn ei erbyn ef, ac a aeth ymaith oddi wrtho ef i dŷ ei thad, i Bethlehem Jwda; ac yno y bu hi bedwar mis o ddyddiau."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A’i gŵr hi a gyfododd, ac a aeth ar ei hôl, i ddywedyd yn deg wrthi hi, ac i’w throi adref; a’i lanc oedd gydag ef, a chwpl o asynnod. A hi a’i dug ef i mewn i dŷ ei thad: a phan welodd tad y llances ef, bu lawen ganddo gyfarfod ag ef."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A’i chwegrwn ef, tad y llances, a’i daliodd ef yno; ac efe a dariodd gydag ef dridiau. Felly bwytasant ac yfasant, a lletyasant yno."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A’r pedwerydd dydd y cyfodasant yn fore; yntau a gyfododd i fyned ymaith. A thad y llances a ddywedodd wrth ei ddaw, Nertha dy galon â thamaid o fara, ac wedi hynny ewch ymaith."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A hwy a eisteddasant, ac a fwytasant ill dau ynghyd, ac a yfasant. A thad y llances a ddywedodd wrth y gŵr, Bydd fodlon, atolwg, ac aros dros nos, a llawenyched dy galon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A phan gyfododd y gŵr i fyned ymaith, ei chwegrwn a fu daer arno: am hynny efe a drodd ac a letyodd yno."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ac efe a gyfododd yn fore y pumed dydd i fyned ymaith. A thad y llances a ddywedodd, Cysura dy galon, atolwg. A hwy a drigasant hyd brynhawn, ac a fwytasant ill dau."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A phan gyfododd y gŵr i fyned ymaith, efe a’i ordderch, a’i lanc; ei chwegrwn, tad y llances, a ddywedodd wrtho, Wele, yn awr, y dydd a laesodd i hwyrhau; arhoswch dros nos, atolwg: wele yr haul yn machludo; trig yma, fel y llawenycho dy galon: a chodwch yn fore yfory i’ch taith, fel yr elych i’th babell."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A’r gŵr ni fynnai aros dros nos; eithr cyfododd, ac a aeth ymaith: a daeth hyd ar gyfer Jebus, hon yw Jerwsalem, a chydag ef gwpl o asynnod llwythog, a’i ordderchwraig gydag ef."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A phan oeddynt hwy wrth Jebus, yr oedd y dydd ar ddarfod: a’r llanc a ddywedodd wrth ei feistr, Tyred, atolwg, trown i ddinas hon y Jebusiaid, a lletywn ynddi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A’i feistr a ddywedodd wrtho, Ni thrown ni i ddinas estron nid yw o feibion Israel; eithr nyni a awn hyd Gibea."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac efe a ddywedodd wrth ei lanc, Tyred, a nesawn i un o’r lleoedd hyn, i letya dros nos, yn Gibea, neu Rama."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Felly y cerddasant, ac yr aethant: a’r haul a fachludodd arnynt wrth Gibea eiddo Benjamin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A hwy a droesant yno, i fyned i mewn i letya i Gibea. Ac efe a ddaeth i mewn, ac a eisteddodd yn heol y ddinas: canys nid oedd neb a’u cymerai hwynt i’w dŷ i letya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ac wele ŵr hen yn dyfod o’i waith o’r maes yn yr hwyr; a’r gŵr oedd o fynydd Effraim, ond ei fod ef yn ymdaith yn Gibea; a gwŷr y lle hwnnw oedd feibion Jemini."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ac efe a ddyrchafodd ei lygaid, ac a ganfu ŵr yn ymdaith yn heol y ddinas: a’r hen ŵr a ddywedodd, I ba le yr ei di? ac o ba le y daethost?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yntau a ddywedodd wrtho, Tramwyo yr ydym ni o Bethlehem Jwda, i ystlys mynydd Effraim, o’r lle yr hanwyf: a mi a euthum hyd Bethlehem Jwda, a myned yr ydwyf i dŷ yr ARGLWYDD; ac nid oes neb a’m derbyn i dŷ."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y mae gennym ni wellt ac ebran hefyd i’n hasynnod; a bara hefyd a gwin i mi ac i’th lawforwyn, ac i’r llanc sydd gyda’th weision: nid oes eisiau dim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A’r hen ŵr a ddywedodd, Tangnefedd i ti: bydded dy holl eisiau arnaf fi; yn unig na letya yn yr heol."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Felly efe a’i dug ef i mewn i’w dŷ, ac a borthodd yr asynnod: a hwy a olchasant eu traed, ac a fwytasant ac a yfasant."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A phan oeddynt hwy yn llawenhau eu calon, wele, gwŷr y ddinas, rhai o feibion Belial, a amgylchynasant y tŷ, a gurasant y drws, ac a ddywedasant wrth berchen y tŷ, sef yr hen ŵr, gan ddywedyd, Dwg allan y gŵr a ddaeth i mewn i’th dŷ, fel yr adnabyddom ef."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A’r gŵr, perchen y tŷ, a aeth allan atynt, ac a ddywedodd wrthynt, Nage, fy mrodyr, nage, atolwg, na wnewch mor ddrygionus: gan i’r gŵr hwn ddyfod i’m tŷ i, na wnewch yr ysgelerder hyn."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wele fy merch, yr hon sydd forwyn, a’i ordderch yntau; dygaf hwynt allan yn awr, a darostyngwch hwynt, a gwnewch iddynt yr hyn fyddo da yn eich golwg: ond i’r gŵr hwn na wnewch mor ysgeler."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ond ni wrandawai y gwŷr arno: am hynny y gŵr a ymaflodd yn ei ordderch, ac a’i dug hi allan atynt hwy. A hwy a’i hadnabuant hi, ac a wnaethant gam â hi yr holl nos hyd y bore: a phan gyfododd y wawr, hwy a’i gollyngasant hi ymaith."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yna y wraig a ddaeth, pan ymddangosodd y bore, ac a syrthiodd wrth ddrws tŷ y gŵr yr oedd ei harglwydd ynddo, hyd oleuni y dydd."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A’i harglwydd a gyfododd y bore, ac a agorodd ddrysau y tŷ, ac a aeth allan i fyned i’w daith: ac wele ei ordderchwraig ef wedi cwympo wrth ddrws y tŷ, a’i dwy law ar y trothwy."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ac efe a ddywedodd wrthi, Cyfod, fel yr elom ymaith. Ond nid oedd yn ateb. Yna efe a’i cymerth hi ar yr asyn; a’r gŵr a gyfododd, ac a aeth ymaith i’w fangre."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A phan ddaeth i’w dŷ, efe a gymerth gyllell, ac a ymaflodd yn ei ordderch. ac a’i darniodd hi, ynghyd â’i hesgyrn, yn ddeuddeg darn, ac a’i hanfonodd hi i holl derfynau Israel."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A phawb a’r a welodd hynny, a ddywedodd, Ni wnaethpwyd ac ni welwyd y fath beth, er y dydd y daeth meibion Israel o wlad yr Aifft, hyd y dydd hwn: ystyriwch ar hynny, ymgynghorwch, a thraethwch eich meddwl."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yna holl feibion Israel a aethant allan; a’r gynulleidfa a ymgasglodd ynghyd fel un dyn, o Dan hyd Beerseba, a gwlad Gilead, at yr ARGLWYDD, i Mispa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A phenaethiaid yr holl bobl, o holl lwythau Israel, a safasant yng nghynulleidfa pobl DDUW; sef pedwar can mil o wŷr traed yn tynnu cleddyf."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "(A meibion Benjamin a glywsant fyned o feibion Israel i Mispa.) Yna meibion Israel a ddywedasant, Dywedwch, pa fodd y bu y drygioni hyn?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A’r gŵr y Lefiad, gŵr y wraig a laddesid, a atebodd ac a ddywedodd, I Gibea eiddo Benjamin y deuthum i, mi a’m gordderch, i letya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A gwŷr Gibea a gyfodasant i’m herbyn, ac a amgylchynasant y tŷ yn fy erbyn liw nos, ac a amcanasant fy lladd i; a threisiasant fy ngordderch, fel y bu hi farw."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A mi a ymeflais yn fy ngordderch, ac a’i derniais hi, ac a’i hanfonais hi trwy holl wlad etifeddiaeth Israel: canys gwnaethant ffieidd‐dra ac ynfydrwydd yn Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wele, meibion Israel ydych chwi oll; moeswch rhyngoch air a chyngor yma."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A’r holl bobl a gyfododd megis un gŵr, gan ddywedyd, Nac eled neb ohonom i’w babell, ac na throed neb ohonom i’w dŷ."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ond yn awr, hyn yw y peth a wnawn ni i Gibea: Nyni a awn i fyny i’w herbyn wrth goelbren;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A ni a gymerwn ddengwr o’r cant trwy holl lwythau Israel, a chant o’r mil, a mil o’r deng mil, i ddwyn lluniaeth i’r bobl; i wneuthur, pan ddelont i Gibea Benjamin, yn ôl yr holl ffieidd‐dra a wnaethant hwy yn Israel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Felly yr ymgasglodd holl wŷr Israel yn erbyn y ddinas yn gytûn fel un gŵr."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A llwythau Israel a anfonasant wŷr trwy holl lwythau Benjamin, gan ddywedyd, Beth yw y drygioni yma a wnaethpwyd yn eich mysg chwi?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ac yn awr rhoddwch y gwŷr, meibion Belial, y rhai sydd yn Gibea, fel y lladdom hwynt, ac y dileom ddrygioni o Israel. Ond ni wrandawai meibion Benjamin ar lais eu brodyr meibion Israel:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Eithr meibion Benjamin a ymgynullasant o’r dinasoedd i Gibea, i fyned allan i ryfel yn erbyn meibion Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A chyfrifwyd meibion Benjamin y dydd hwnnw, o’r dinasoedd, yn chwe mil ar hugain o wŷr yn tynnu cleddyf, heblaw trigolion Gibea, y rhai a gyfrifwyd yn saith gant o wŷr etholedig."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O’r holl bobl hyn yr oedd saith gant o wŷr etholedig yn chwithig; pob un ohonynt a ergydiai â charreg at y blewyn, heb fethu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gwŷr Israel hefyd a gyfrifwyd, heblaw Benjamin, yn bedwar can mil yn tynnu cleddyf; pawb ohonynt yn rhyfelwyr."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A meibion Israel a gyfodasant, ac a aethant i fyny i dŷ DDUW, ac a ymgyngorasant â DUW, ac a ddywedasant, Pwy ohonom ni a â i fyny yn gyntaf i’r gad yn erbyn meibion Benjamin? A dywedodd yr ARGLWYDD, Jwda a â yn gyntaf."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A meibion Israel a gyfodasant y bore, ac a wersyllasant yn erbyn Gibea."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A gwŷr Israel a aethant allan i ryfel yn erbyn Benjamin; a gwŷr Israel a ymosodasant i ymladd i’w herbyn hwy wrth Gibea."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A meibion Benjamin a ddaethant allan o Gibea, ac a ddifethasant o Israel y dwthwn hwnnw ddwy fil ar hugain o wŷr hyd lawr."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A’r bobl gwŷr Israel a ymgryfhasant, ac a ymosodasant drachefn i ymladd, yn y lle yr ymosodasent ynddo y dydd cyntaf."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "(A meibion Israel a aethent i fyny, ac a wylasent gerbron yr ARGLWYDD hyd yr hwyr: ymgyngorasent hefyd â’r ARGLWYDD, gan ddywedyd, A af fi drachefn i ryfel yn erbyn meibion Benjamin fy mrawd? A dywedasai yr ARGLWYDD, Dos i fyny yn ei erbyn ef.)"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A meibion Israel a nesasant yn erbyn meibion Benjamin yr ail ddydd."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A Benjamin a aeth allan o Gibea i’w herbyn hwythau yr ail ddydd; a hwy a ddifethasant o feibion Israel eilwaith dair mil ar bymtheg o wŷr hyd lawr: y rhai hyn oll oedd yn tynnu cleddyf."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yna holl feibion Israel a’r holl bobl a aethant i fyny ac a ddaethant i dŷ DDUW, ac a wylasant, ac a arosasant yno gerbron yr ARGLWYDD, ac a ymprydiasant y dwthwn hwnnw hyd yr hwyr, ac a offrymasant boethoffrymau ac offrymau hedd gerbron yr ARGLWYDD."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A meibion Israel a ymgyngorasant â’r ARGLWYDD, (canys yno yr oedd arch cyfamod DUW yn y dyddiau hynny;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A Phinees mab Eleasar, mab Aaron, oedd yn sefyll ger ei bron hi yn y dyddiau hynny;) gan ddywedyd, A chwanegaf fi mwyach fyned allan i ryfel yn erbyn meibion Benjamin fy mrawd, neu a beidiaf fi? A dywedodd yr ARGLWYDD, Ewch i fyny; canys yfory y rhoddaf ef yn dy law di."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ac Israel a osododd gynllwynwyr o amgylch Gibea."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A meibion Israel a aethant i fyny yn erbyn meibion Benjamin y trydydd dydd, ac a ymosodasant wrth Gibea, fel cynt."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A meibion Benjamin a aethant allan yn erbyn y bobl; a thynnwyd hwynt oddi wrth y ddinas: a hwy a ddechreuasant daro rhai o’r bobl yn archolledig, fel cynt, yn y priffyrdd, o’r rhai y mae y naill yn myned i fyny i dŷ DDUW, a’r llall i Gibea yn y maes, ynghylch dengwr ar hugain o Israel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A meibion Benjamin a ddywedasant, Cwympwyd hwynt o’n blaen ni, fel ar y cyntaf. Ond meibion Israel a ddywedasant, Ffown, fel y tynnom hwynt oddi wrth y ddinas i’r priffyrdd."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A holl wŷr Israel a gyfodasant o’u lle, ac a fyddinasant yn Baal‐tamar: a’r sawl a oedd o Israel yn cynllwyn, a ddaeth allan o’u mangre, sef o weirgloddiau Gibea."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A daeth yn erbyn Gibea ddeng mil o wŷr etholedig o holl Israel; a’r gad a fu dost: ond ni wyddent fod drwg yn agos atynt."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A’r ARGLWYDD a drawodd Benjamin o flaen Israel: a difethodd meibion Israel o’r Benjaminiaid, y dwthwn hwnnw, bum mil ar hugain a channwr; a’r rhai hyn oll yn tynnu cleddyf."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Felly meibion Benjamin a welsant mai eu lladd yr oeddid: canys gwŷr Israel a roddasant le i’r Benjaminiaid; oherwydd hyderu yr oeddynt ar y cynllwynwyr, y rhai a osodasent yn ymyl Gibea."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A’r cynllwynwyr a frysiasant, ac a ruthrasant ar Gibea: a’r cynllwynwyr a utganasant yn hirllaes, ac a drawsant yr holl ddinas â min y cleddyf."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ac yr oedd amser nodedig rhwng gwŷr Israel a’r cynllwynwyr; sef peri ohonynt i fflam fawr a mwg ddyrchafu o’r ddinas."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A phan drodd gwŷr Israel eu cefnau yn y rhyfel, Benjamin a ddechreuodd daro yn archolledig o wŷr Israel ynghylch dengwr ar hugain: canys dywedasant, Diau gan daro eu taro hwynt o’n blaen ni, fel yn y cyntaf."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "A phan ddechreuodd y fflam ddyrchafu o’r ddinas â cholofn o fwg, Benjamin a edrychodd yn ei ôl; ac wele fflam y ddinas yn dyrchafu i’r nefoedd."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Yna gwŷr Israel a droesant drachefn; a gwŷr Benjamin a frawychasant: oherwydd hwy a ganfuant fod drwg wedi dyfod arnynt."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Am hynny hwy a droesant o flaen gwŷr Israel, tua ffordd yr anialwch; a’r gad a’u goddiweddodd hwynt: a’r rhai a ddaethai o’r dinasoedd, yr oeddynt yn eu difetha yn eu canol."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Felly yr amgylchynasant y Benjaminiaid; erlidiasant hwynt, a sathrasant hwynt yn hawdd hyd yng nghyfer Gibea, tua chodiad haul."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "A lladdwyd o Benjamin dair mil ar bymtheg o wŷr: y rhai hyn oll oedd wŷr nerthol."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "A hwy a droesant, ac a ffoesant tua’r anialwch i graig Rimmon. A’r Israeliaid a loffasant ohonynt ar hyd y priffyrdd, bum mil o wŷr: erlidiasant hefyd ar eu hôl hwynt hyd Gidom, ac a laddasant ohonynt ddwy fil o wŷr."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "A’r rhai oll a gwympodd o Benjamin y dwthwn hwnnw, oedd bum mil ar hugain o wŷr yn tynnu cleddyf: hwynt oll oedd wŷr nerthol."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Eto chwe channwr a droesant, ac a ffoesant i’r anialwch i graig Rimmon, ac a arosasant yng nghraig Rimmon bedwar mis."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "A gwŷr Israel a ddychwelasant ar feibion Benjamin, ac a’u trawsant hwy â min y cleddyf, yn ddyn o bob dinas, ac yn anifail, a pheth bynnag a gafwyd: yr holl ddinasoedd hefyd a’r a gafwyd, a losgasant hwy â thân."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Gwŷr Israel a dyngasant ym Mispa, gan ddywedyd, Ni ddyry neb ohonom ei ferch i Benjaminiad yn wraig."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A daeth y bobl i dŷ DDUW, ac a arosasant yno hyd yr hwyr gerbron DUW, ac a ddyrchafasant eu llef, ac a wylasant ag wylofain mawr:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ac a ddywedasant, O ARGLWYDD DDUW Israel, paham y bu y peth hyn yn Israel, fel y byddai heddiw un llwyth yn eisiau yn Israel?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A thrannoeth y bobl a foregodasant, ac a adeiladasant yno allor, ac a offrymasant boethoffrymau ac offrymau hedd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A meibion Israel a ddywedasant, Pwy o holl lwythau Israel ni ddaeth i fyny gyda’r gynulleidfa at yr ARGLWYDD? canys llw mawr oedd yn erbyn yr hwn ni ddelsai i fyny at yr ARGLWYDD i Mispa, gan ddywedyd, Rhoddir ef i farwolaeth yn ddiau."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A meibion Israel a edifarhasant oherwydd Benjamin eu brawd: a dywedasant, Torrwyd ymaith heddiw un llwyth o Israel:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Beth a wnawn ni am wragedd i’r rhai a adawyd, gan dyngu ohonom ni i’r ARGLWYDD, na roddem iddynt yr un o’n merched ni yn wragedd?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dywedasant hefyd, Pa un o lwythau Israel ni ddaeth i fyny at yr ARGLWYDD i Mispa? Ac wele, ni ddaethai neb o Jabes Gilead i’r gwersyll, at y gynulleidfa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Canys y bobl a gyfrifwyd; ac wele, nid oedd yno neb o drigolion Jabes Gilead."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A’r gynulleidfa a anfonasant yno ddeuddeng mil o wŷr grymus; ac a orchmynasant iddynt, gan ddywedyd, Ewch a threwch breswylwyr Jabes Gilead â min y cleddyf, y gwragedd hefyd a’r plant."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dyma hefyd y peth a wnewch chwi: Difethwch bob gwryw, a phob gwraig a orweddodd gyda gŵr."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A hwy a gawsant ymhlith trigolion Jabes Gilead, bedwar cant o lancesau yn wyryfon, y rhai nid adnabuasent ŵr trwy gydorwedd â gŵr: a dygasant hwynt i’r gwersyll i Seilo, yr hon sydd yng ngwlad Canaan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A’r holl gynulleidfa a anfonasant i lefaru wrth feibion Benjamin, y rhai oedd yng nghraig Rimmon, ac i gyhoeddi heddwch iddynt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A’r Benjaminiaid a ddychwelasant yr amser hwnnw; a hwy a roddasant iddynt hwy y gwragedd a gadwasent yn fyw o wragedd Jabes Gilead: ond ni chawsant hwy ddigon felly."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A’r bobl a edifarhaodd dros Benjamin, oherwydd i’r ARGLWYDD wneuthur rhwygiad yn llwythau Israel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yna henuriaid y gynulleidfa a ddywedasant, Beth a wnawn ni am wragedd i’r lleill, gan ddistrywio y gwragedd o Benjamin?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dywedasant hefyd, Rhaid yw bod etifeddiaeth i’r rhai a ddihangodd o Benjamin, fel na ddileer llwyth allan o Israel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ac ni allwn ni roddi iddynt wragedd o’n merched ni: canys meibion Israel a dyngasant, gan ddywedyd, Melltigedig fyddo yr hwn a roddo wraig i Benjamin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yna y dywedasant, Wele, y mae gŵyl i’r ARGLWYDD bob blwyddyn yn Seilo, o du y gogledd i Bethel, tua chyfodiad haul i’r briffordd y sydd yn myned i fyny o Bethel i Sichem, ac o du y deau i Libanus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Am hynny y gorchmynasant hwy i feibion Benjamin, gan ddywedyd, Ewch a chynllwynwch yn y gwinllannoedd:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Edrychwch hefyd; ac wele, os merched Seilo a ddaw allan i ddawnsio mewn dawnsiau; yna deuwch chwithau allan o’r gwinllannoedd, a chipiwch i chwi bob un ei wraig o ferched Seilo, ac ewch i wlad Benjamin."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A phan ddelo eu tadau neu eu brodyr hwynt i achwyn atom ni, yna y dywedwn wrthynt, Byddwch dda iddynt er ein mwyn ni; oblegid na chadwasom i bob un ei wraig yn y rhyfel: o achos na roddasoch chwi hwynt iddynt y pryd hwn, ni byddwch chwi euog."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A meibion Benjamin a wnaethant felly; a chymerasant wragedd yn ôl eu rhifedi, o’r rhai a gipiasent, ac a oeddynt yn dawnsio: a hwy a aethant ymaith, a dychwelasant i’w hetifeddiaeth, ac a adgyweiriasant y dinasoedd, ac a drigasant ynddynt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A meibion Israel a ymadawsant oddi yno y pryd hwnnw, bob un at ei lwyth, ac at ei deulu; ac a aethant oddi yno bob un i’w etifeddiaeth."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yn y dyddiau hynny nid oedd brenin yn Israel: pob un a wnâi yr hyn oedd uniawn yn ei olwg ei hun."
                }
            }
        }
    }
}