{
    "version": "BWM",
    "book_name": "Nahum",
    "book_nr": "34",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Baich Ninefe. Llyfr gweledigaeth Nahum yr Elcosiad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "DUW sydd eiddigus, a’r ARGLWYDD sydd yn dial; yr ARGLWYDD sydd yn dial, ac yn berchen llid: dial yr ARGLWYDD ar ei wrthwynebwyr, a dal dig y mae efe i’w elynion."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yr ARGLWYDD sydd hwyrfrydig i ddig, a mawr ei rym, ac ni ddieuoga yr anwir: yr ARGLWYDD sydd a’i lwybr yn y corwynt ac yn y rhyferthwy, a’r cymylau yw llwch ei draed ef."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Efe a gerydda y môr, ac a’i sych; yr holl afonydd a ddihysbydda efe: llesgaodd Basan a Charmel, a llesgaodd blodeuyn Libanus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y mynyddoedd a grynant rhagddo, a’r bryniau a doddant, a’r ddaear a lysg gan ei olwg, a’r byd hefyd a chwbl ag a drigant ynddo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pwy a saif o flaen ei lid ef? a phwy a gyfyd yng nghynddaredd ei ddigofaint ef? ei lid a dywelltir fel tân, a’r creigiau a fwrir i lawr ganddo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Daionus yw yr ARGLWYDD, amddiffynfa yn nydd blinder; ac efe a edwyn y rhai a ymddiriedant ynddo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A llifeiriant yn myned trosodd y gwna efe dranc ar ei lle hi, a thywyllwch a erlid ei elynion ef."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Beth a ddychmygwch yn erbyn yr ARGLWYDD? efe a wna dranc; ni chyfyd blinder ddwywaith."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Canys tra yr ymddrysont fel drain, a thra meddwont fel meddwon, ysir hwynt fel sofl wedi llawn wywo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ohonot y daeth allan a ddychmyga ddrwg yn erbyn yr ARGLWYDD: cynghorwr drygionus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Fel hyn y dywed yr ARGLWYDD, Pe byddent heddychol, ac felly yn aml, eto fel hyn y torrir hwynt i lawr, pan elo efe heibio. Er i mi dy flino, ni’th flinaf mwyach."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Canys yr awron y torraf ei iau ef oddi arnat, drylliaf dy rwymau."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yr ARGLWYDD hefyd a orchmynnodd o’th blegid, na heuer o’th enw mwyach: torraf o dŷ dy dduwiau y gerfiedig a’r dawdd ddelw: gwnaf dy fedd; canys gwael ydwyt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wele ar y mynyddoedd draed yr efengylwr, cyhoeddwr heddwch: cadw di, O Jwda, dy wyliau, tâl dy addunedau: canys nid â y drygionus trwot mwy; cwbl dorrwyd ef ymaith."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Daeth y chwalwr i fyny o flaen dy wyneb: cadw yr amddiffynfa, gwylia y ffordd, nertha dy lwynau, cadarnha dy nerth yn fawr."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Canys dychwelodd yr ARGLWYDD ardderchowgrwydd Jacob, fel ardderchowgrwydd Israel: canys y dihysbyddwyr a’u dihysbyddodd hwynt, ac a lygrasant eu cangau gwinwydd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tarian ei wŷr grymus a liwiwyd yn goch, ei wŷr o ryfel a wisgwyd ag ysgarlad; y cerbydau fyddant gyda lampau tanllyd y dydd y byddo ei arlwy, a’r ffynidwydd a ysgydwir yn aruthrol."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y cerbydau a gynddeiriogant yn yr heolydd, trawant wrth ei gilydd yn y priffyrdd: eu gwelediad fydd fel fflamau, ac fel mellt y saethant."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Efe a gyfrif ei weision gwychion; tramgwyddant wrth gerdded; prysurant at ei chaer hi, a’r amddiffyn a baratoir."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pyrth y dwfr a agorir, a’r palas a ymddetyd."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A Hussab a gaethgludir, dygir hi i fyny, a’i morynion yn ei harwain megis â llais colomennod, yn curo ar eu dwyfronnau."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A Ninefe sydd er ys dyddiau fel llyn o ddwfr: ond hwy a ffoant. Sefwch, sefwch, meddant; ac ni bydd a edrycho yn ôl."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ysglyfaethwch arian, ysglyfaethwch aur; canys nid oes diben ar yr ystôr, a’r gogoniant o bob dodrefn dymunol."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gwag, a gorwag, ac anrheithiedig yw hi, a’r galon yn toddi, a’r gliniau yn taro ynghyd, ac anhwyl ar bob lwynau, a’u hwynebau oll a gasglant barddu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pa le y mae trigfa y llewod, a phorfa cenawon y llewod? lle y rhodiai y llew, sef yr hen lew, a’r cenau llew, ac nid oedd a’u tarfai?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y llew a ysglyfaethodd ddigon i’w genawon, ac a dagodd i’w lewesau, ac a lanwodd ag ysglyfaeth ei ffau, a’i loches ag ysbail."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wele fi yn dy erbyn, medd ARGLWYDD y lluoedd; a mi a losgaf ei cherbydau yn y mwg, a’r cleddyf a ddifa dy lewod ieuainc; a thorraf ymaith o’r ddaear dy ysglyfaeth, ac ni chlywir mwy lais dy genhadau."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gwae ddinas y gwaed! llawn celwydd ac ysbail ydyw i gyd, a’r ysglyfaeth heb ymado."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bydd sŵn y ffrewyll, a sŵn cynnwrf olwynion, a’r march yn prancio, a’r cerbyd yn neidio."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y marchog sydd yn codi ei gleddyf gloyw, a’i ddisglair waywffon; lliaws o laddedigion, ac aneirif o gelanedd; a heb ddiwedd ar y cyrff: tripiant wrth eu cyrff hwynt:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Oherwydd aml buteindra y butain deg, meistres swynion, yr hon a werth genhedloedd trwy ei phuteindra, a theuluoedd trwy ei swynion."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wele fi i’th erbyn, medd ARGLWYDD y lluoedd, a datguddiaf dy odre ar dy wyneb, a gwnaf i genhedloedd weled dy noethni, ac i deyrnasoedd dy warth."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A thaflaf ffiaidd bethau arnat, a gwnaf di yn wael, a gosodaf di yn ddrych."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A bydd i bawb a’th welo ffoi oddi wrthyt, a dywedyd, Anrheithiwyd Ninefe, pwy a gwyna iddi? O ba le y ceisiaf ddiddanwyr i ti?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ai gwell ydwyt na No dylwythog, yr hon a osodir rhwng yr afonydd, ac a amgylchir â dyfroedd, i’r hon y mae y môr yn rhagfur, a’i mur o’r môr?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ethiopia oedd ei chadernid, a’r Aifft, ac aneirif: Put a Lubim oedd yn gynhorthwy i ti."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Er hynny hi a dducpwyd ymaith, hi a gaethgludwyd; a’i phlant bychain a ddrylliwyd ym mhen pob heol; ac am ei phendefigion y bwriasant goelbrennau, a’i holl wŷr mawr a rwymwyd mewn gefynnau."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tithau hefyd a feddwi; byddi guddiedig; ceisi hefyd gadernid rhag y gelyn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dy holl amddiffynfeydd fyddant fel ffigyswydd a’u blaenffrwyth arnynt: os ysgydwir hwynt, syrthiant yn safn y bwytawr."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wele dy bobl yn wragedd yn dy ganol di: pyrth dy dir a agorir i’th elynion; tân a ysodd dy farrau."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tyn i ti ddwfr i’r gwarchae, cadarnha dy amddiffynfeydd; dos i’r dom, sathr y clai, cryfha yr odyn briddfaen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yno y tân a’th ddifa, y cleddyf a’th dyr ymaith, efe a’th ysa di fel pryf y rhwd; ymluosoga fel pryf y rhwd, ymluosoga fel y ceiliog rhedyn."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Amlheaist dy farchnadwyr rhagor sêr y nefoedd: difwynodd pryf y rhwd, ac ehedodd ymaith."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dy rai coronog sydd fel y locustiaid, a’th dywysogion fel y ceiliogod rhedyn mawr, y rhai a wersyllant yn y caeau ar y dydd oerfelog, ond pan gyfodo yr haul, hwy a ehedant ymaith, ac ni adwaenir eu man lle y maent."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dy fugeiliaid, brenin Asyria, a hepiant; a’th bendefigion a orweddant; gwasgerir dy bobl ar y mynyddoedd, ac ni bydd a’u casglo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ni thynnir dy archoll ynghyd, clwyfus yw dy weli; pawb a glywo sôn amdanat a gurant eu dwylo arnat; oherwydd pwy nid aeth dy ddrygioni drosto bob amser?"
                }
            }
        }
    }
}