{
    "version": "FSV",
    "book_name": "2 Thessalonians",
    "book_nr": "53",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Panimula - Mula kina Pablo, Silas at Timoteo, Para sa iglesya ng mga taga-Tesalonica, mga hinirang ng Diyos Ama at ng Panginoong Jesu-Cristo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sumainyo ang kagandahang-loob at kapayapaan mula sa Diyos Ama at Panginoong Jesus-Cristo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang Paghuhukom sa Muling Pagbabalik ni Cristo - Mga kapatid, dapat na kami&#39;y laging magpasalamat sa Diyos dahil sa inyo sapagkat patuloy na lumalago ang inyong pananampalataya at lalong nagiging maalab ang inyong pag-ibig sa isa&#39;t isa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kaya naman ipinagmamalaki namin kayo sa mga iglesya ng Diyos dahil sa inyong pagtitiis at pananampalataya sa gitna ng mga pag-uusig at mga pagtitiis na dinaranas ninyo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nagpapatunay ito ng makatwirang hatol ng Diyos, at ginagawa niya kayong karapat-dapat na makibahagi sa kanyang paghahari, na siya namang dahilan ng inyong pagdurusa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tunay na makatarungan ang Diyos at parurusahan niya ang mga taong nagpapahirap sa inyo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Siya rin ang magbibigay ng ginhawa sa inyo at sa amin na mga dumaranas ng pagtitiis. Magaganap ito kapag nahayag na ang Panginoong Jesus mula sa langit kasama ang kanyang mga makapangyarihang anghel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Darating siya sa gitna ng naglalagablab na apoy at magpaparusa sa lahat ng hindi kumikilala sa Diyos at hindi sumusunod sa ebanghelyo ng ating Panginoong Jesus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang parusang igagawad sa kanila&#39;y walang-hanggang kapahamakan, at ihihiwalay sila sa Panginoon at sa kanyang dakilang kapangyarihan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mangyayari ito sa araw ng kanyang pagdating upang tanggapin ang mga papuri mula sa kanyang mga banal at tanggapin ang mga parangal ng lahat ng mga nananalig sa kanya. Kabilang kayo roon sapagkat pinaniwalaan ninyo ang aming patotoo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dahil dito, lagi namin kayong ipinapanalangin sa Diyos, na tulungan niya kayo upang kayo&#39;y maging karapat-dapat sa kanyang pagkatawag sa inyo. Dumadalangin din kaming igawad niya sa inyo ang kanyang kapangyarihan upang magawa ninyo ang lahat ng mabuting hangarin ninyo at mga gawang bunga ng pananampalataya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sa gayon, mabibigyan ninyo ng parangal ang ating Panginoong Jesus, at kayo nama&#39;y pararangalan din niya, ayon sa kagandahang-loob ng ating Diyos at ng Panginoong Jesu-Cristo."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Paglitaw ng Suwail - Tungkol naman sa pagbabalik ng ating Panginoong Jesu-Cristo at sa pagtitipon sa atin upang makasama siya, nakikiusap kami sa inyo, mga kapatid,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "na huwag agad magugulo ang inyong isip o mababahala dahil sa ilang ulat, pahayag o liham na mula raw sa amin na nagsasabing dumating na ang Araw ng Panginoon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Huwag kayong padaya kaninuman sa anumang paraan. Sapagkat hindi darating ang araw na iyon hanggang hindi pa nangyayari ang paghihimagsik laban sa Diyos at ang paglitaw ng suwail, na nakatakda naman sa kapahamakan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lalabanan niya ang lahat ng kinikilalang diyos at sinasamba ng mga tao, at itataas niya ang sarili sa lahat ng ito. Uupo siya sa Templo ng Diyos at magpapakilalang siya ang Diyos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hindi ba ninyo natatandaan na binanggit ko na ito sa inyo noong ako&#39;y kasama pa ninyo?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Alam ninyo kung ano ang pumipigil kaya hindi pa lumilitaw ang suwail sa takdang panahon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Palihim nang kumikilos ang kapangyarihan ng kasamaan, at magpapatuloy ang ganyan hangga&#39;t hindi naaalis ang humahadlang sa kanya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At kung maalis na ang hadlang, lilitaw na ang suwail. Ngunit lubusan siyang pupuksain ng Panginoong Jesus sa pamamagitan ng hininga ng kanyang bibig sa panahon ng kanyang maluwalhating pagdating."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngunit sa kanyang paglitaw, ang suwail ay magtataglay ng kapangyarihan ni Satanas. Makikita ang lahat ng uri ng huwad na himala, mga tanda, at mga kababalaghan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lilinlangin niya sa pamamagitan ng maraming uri ng pandaraya ang mga mapapahamak, mga taong ayaw umibig sa katotohanan na sana sa kanila&#39;y makapagliligtas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dahil dito, hahayaan na ng Diyos na sila&#39;y malinlang ng espiritu ng kamalian at maniwala sa kasinungalingan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Parurusahan ang lahat ng ayaw tumanggap sa katotohanan, at sa halip ay nagpakasaya sa kasamaan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mga Pinili Upang Maligtas - Ngunit dapat kaming laging magpasalamat sa Diyos dahil sa inyo, mga kapatid na minamahal ng Panginoon. Sapagkat kabilang na kayo sa mga hinirang bilang unang bunga. Ito&#39;y sa pamamagitan ng Espiritung nagpapabanal sa inyo, at ng pananalig ninyo sa katotohanan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ginamit niya ang pangangaral namin ng ebanghelyo upang kayo&#39;y makibahagi sa kaluwalhatian ng ating Panginoong Jesu-Cristo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kaya nga, mga kapatid, maging matibay kayo sa paninindigan at pamumuhay sa mga aral na ibinahagi namin sa inyo, ito man ay sa salita namin o sa sulat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nawa ang ating Panginoong Jesu-Cristo at ang Diyos nating Ama na sa pamamagitan ng kanyang kagandahang-loob ay siyang umibig sa atin at nagbigay sa atin ng walang-hanggang lakas ng loob at mabuting pag-asa,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ang umaliw sa inyo at magbigay ng matatag na kalooban upang maipahayag ninyo sa salita at gawa ang lahat ng mabuti."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kahilingang Panalangin - Bilang pangwakas, mga kapatid, ipanalangin ninyo kami upang ang salita ng Panginoon ay mabilis na lumaganap at pahalagahan ng lahat, tulad ng nangyari sa inyo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Idalangin din ninyong mailigtas kami mula sa mga taong masasama at makasalanan. Hindi naman lahat ay sumasampalataya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ngunit tapat ang Panginoon; siya ang magpapalakas sa inyo at magbabantay sa inyo laban sa Masama."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nagtitiwala kami sa Panginoon na ginagawa ninyo at patuloy na sinusunod ang mga iniutos namin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gabayan nawa ng Panginoon ang inyong kalooban tungo sa pag-ibig ng Diyos at pagpupunyagi ni Cristo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Babala Laban sa Katamaran - Mga kapatid, inuutusan namin kayo sa ngalan ng Panginoong Jesu-Cristo na umiwas sa sinumang kapatid na tamad at hindi namumuhay ayon sa itinuro namin sa inyo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alam naman ninyong dapat ninyo kaming tularan. Hindi kami naging tamad nang kami&#39;y kasama ninyo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hindi kami kumain ng tinapay ng sinuman nang hindi nagbabayad. Nagtrabaho kami gabi&#39;t araw upang hindi kami makabigat kaninuman sa inyo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ginawa namin ito hindi dahil sa wala kaming karapatan sa inyong tulong, kundi upang bigyan kayo ng halimbawang dapat ninyong sundan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Noon pa mang kasama ninyo kami&#39;y ganito na ang iniutos namin sa inyo: Huwag ninyong pakainin ang sinumang ayaw magtrabaho."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Binanggit namin ito dahil nabalitaan namin na ang ilan sa inyo&#39;y tamad at ayaw magtrabaho. Wala silang inaatupag kundi ang makialam sa buhay ng may buhay."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Alang-alang sa Panginoon, inuutusan namin ang mga ganoong tao na magtrabaho nang maayos para sa sarili nilang ikabubuhay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Para sa inyo, mga kapatid, huwag kayong mapapagod sa paggawa ng mabuti."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tandaan ninyo ang sinuman na ayaw sumunod sa tagubilin namin sa sulat na ito. Iwasan ninyo siya upang siya&#39;y mapahiya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngunit huwag naman ninyo siyang ituring na kaaway; sa halip ay paalalahanan ninyo siya bilang kapatid."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pagpapala - Ang Panginoon na bukal ng kapayapaan ang siya nawang magkaloob sa inyo ng kapayapaan sa lahat ng paraan at pagkakataon. Sumainyong lahat ang Panginoon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ako mismong si Pablo ang sumulat ng pagbating ito. Ito ang tanda sa lahat ng aking mga liham. Ganito akong sumulat."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ang kagandahang-loob ng Panginoong Jesu-Cristo ang sumainyong lahat."
                }
            }
        }
    }
}