{
    "version": "FSV",
    "book_name": "Ephesians",
    "book_nr": "49",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pagbati - Mula kay Pablo, apostol ni Cristo Jesus sa pamamagitan ng kalooban ng Diyos, para sa mga banal na nasa Efeso, at mga tapat kay Cristo Jesus:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sumainyo nawa ang biyaya at kapayapaang mula sa Diyos na ating Ama at sa Panginoong Jesu-Cristo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mga Pagpapalang Espirituwal kay Cristo - Purihin ang Diyos at Ama ng ating Panginoong Jesu-Cristo, na siyang nagpala sa atin kay Cristo ng bawat pagpapalang espirituwal sa sangkalangitan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bago pa itinatag ang sanlibutan, pinili na niya tayo kay Cristo upang tayo&#39;y maging banal at walang kapintasan sa kanyang harapan. Dahil sa pag-ibig,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "itinakda niya noong una pa man ang pagkupkop sa atin bilang kanyang mga anak sa pamamagitan ni Jesu-Cristo, ayon sa mabuting hangarin ng kanyang kalooban."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ito&#39;y upang papurihan siya dahil sa kanyang kahanga-hangang biyaya, na walang bayad niyang ibinigay sa atin sa pamamagitan ng kanyang minamahal na Anak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sa kanya&#39;y nakamtan natin ang katubusan sa pamamagitan ng kanyang dugo, na siyang kapatawaran ng ating mga kasalanan, ayon sa mga kayamanan ng kanyang biyaya,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "na masagana niyang ipinagkaloob sa atin. Sa buong karunungan at pagkaunawa,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ipinaalam niya sa atin ang hiwaga ng kanyang kalooban, ayon sa mabuting layunin na kanyang itinakda kay Cristo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang layuning ito, na kanyang tutuparin pagdating ng takdang panahon, ay upang tipunin kay Cristo ang lahat ng mga bagay na nasa kalangitan at ang mga bagay na nasa ibabaw ng lupa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kay Cristo ay tumanggap din tayo ng pamana, na itinakda na noong una pa man ayon sa layunin niya na nagsasakatuparan ng lahat ng mga bagay ayon sa hangarin ng kanyang kalooban;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "upang tayo, na unang nagkaroon ng pag-asa kay Cristo, ay maging karangalan ng kanyang kaluwalhatian."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ito ay nangyari, nang inyong marinig ang salita ng katotohanan, ang ebanghelyo ng inyong kaligtasan, at nang kayo&#39;y sumampalataya kay Jesus, at kayo rin naman ay tinatakan ng ipinangakong Banal na Espiritu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ibinigay ito bilang katibayan ng ating mamanahin, hanggang sa lubusang matubos ng Diyos ang mga sa kanya, para sa karangalan ng kanyang kaluwalhatian."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Panalangin ni Pablo - Dahil dito, nang mabalitaan ko ang inyong pananampalataya sa Panginoong Jesus, at ang inyong pag-ibig sa lahat ng mga banal,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "walang tigil ang pasasalamat ko para sa inyo, at inaalala kayo sa aking mga panalangin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Idinadalangin ko sa Diyos ng ating Panginoong Jesu-Cristo, ang Ama ng kaluwalhatian, na bigyan kayo ng Espiritu ng karunungan at ng pahayag upang lubos ninyo siyang makilala."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nang sa gayon ay maliwanagan ang inyong puso, upang maunawaan ninyo ang pag-asa ng kanyang pagtawag sa inyo, ang kayamanan ng kanyang maluwalhating pamana sa mga banal,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "at ang walang kapantay na kadakilaan ng kanyang kapangyarihan para sa ating mga sumasampalataya, ayon sa paggawa ng kanyang makapangyarihang lakas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Isinagawa niya ito kay Cristo, nang siya&#39;y kanyang muling buhayin mula sa kamatayan, at iluklok sa kanyang kanan sa kalangitan,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "na mas mataas kaysa lahat ng mga pamunuan, mga awtoridad, kapangyarihan, at pamamahala, at mas dakila sa bawat pangalan na maaaring ibigay kaninuman, hindi lamang sa panahong ito, kundi maging sa darating."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At ipinasakop ng Diyos ang lahat ng mga bagay sa ilalim ng kanyang mga paa, at ginawa siyang ulo ng lahat para sa iglesya."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ang iglesya ang katawan at kapuspusan ni Cristo, na siya namang pumupuspos ng lahat sa lahat."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mula Kamatayan Tungo sa Buhay - Kayo noon ay mga patay dahil sa inyong mga pagsuway at mga pagkakasala."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Namuhay kayo noon ayon sa takbo ng sanlibutang ito at sumunod sa pinuno ng kapangyarihan ng himpapawid, ang espiritung kumikilos ngayon sa mga anak ng pagsuway."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tayong lahat ay kasama nila noon na namuhay sa mga pagnanasa ng laman at pinagbibigyan natin ang mga hilig ng laman at ng pag-iisip. Tayo noon ayon sa kalikasan ay katulad ng iba na kabilang sa mga taong kinapopootan ng Diyos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngunit ang Diyos, na mayaman sa awa, dahil sa kanyang dakilang pag-ibig sa atin,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "kahit noong tayo&#39;y mga patay pa dahil sa ating mga pagsuway, ay binuhay niyang kasama ni Cristo. Dahil sa biyaya tayo&#39;y iniligtas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At dahil kay Cristo Jesus, tayo&#39;y muling binuhay na kasama niya, at iniluklok na kasama niya sa kalangitan,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "upang sa mga panahong darating ay kanyang maipakita ang walang kapantay na kayamanan ng kanyang biyaya sa pamamagitan ng kanyang kabutihan sa atin na matatagpuan kay Cristo Jesus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dahil sa biyaya kayo&#39;y iniligtas sa pamamagitan ng pananampalataya, at ito&#39;y hindi sa pamamagitan ng inyong sarili; ito&#39;y kaloob ng Diyos,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "hindi sa pamamagitan ng mga gawa, upang walang sinumang makapagmalaki."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sapagkat tayo ang kanyang gawa, na nilikha kay Cristo Jesus para sa mabubuting gawa, na inihanda ng Diyos noong una pa man upang ating ipamuhay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Iisa kay Cristo - Kaya nga, alalahanin ninyong noon kayo ay mga Hentil nang kayo&#39;y ipinanganak. Tinatawag kayong “di-tuli” ng mga tinatawag na “tuli”. Ang pagtutuli sa laman ay ginagawa ng mga kamay ng tao."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nang panahong iyon, kayo&#39;y hiwalay kay Cristo, hindi kabilang sa sambayanang Israel, at mga dayuhan sa mga tipan ng pangako, at sa mundo ay walang pag-asa at hiwalay sa Diyos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Subalit ngayon kayo ay nakay Cristo Jesus; kayong dating malayo ay inilapit sa pamamagitan ng dugo ni Cristo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sapagkat siya ang ating kapayapaan; sa pamamagitan ng kanyang laman, ang dalawa ay kanyang pinag-isa at giniba ang pader ng alitan na naghihiwalay sa pagitan natin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kanyang pinawalang-bisa ang kautusang may mga batas at tuntunin upang mula sa dalawa ay lumikha siya sa kanyang sarili ng isang bagong katauhan. Sa ganitong paraan ay nakakamit ang kapayapaan,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "at upang ipagkasundo sila sa Diyos sa isang katawan sa pamamagitan ng krus. Sa pamamagitan nito&#39;y tinapos na ang alitan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dumating nga si Cristo at ipinangaral ang kapayapaan sa inyong mga nasa malayo, at kapayapaan din sa mga nasa malapit."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sapagkat sa pamamagitan niya, tayo&#39;y kapwa makalalapit sa Ama sa pamamagitan ng isang Espiritu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kaya nga, hindi na kayo mga dayuhan at mga banyaga, kundi kayo&#39;y kabilang sa sambayanan ng mga banal at mga kaanib sa sambahayan ng Diyos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tulad sa gusali, kayo&#39;y itinayo na ang saligan ay ang mga apostol at ang mga propeta, at ang batong-panulukan ay mismong si Cristo Jesus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dahil sa kanya, ang lahat ng mga bahagi ng gusaling nakalapat nang mabuti ay lumalaki upang maging isang banal na templo sa Panginoon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At sa kanya, kayo rin naman ay sama-samang itinatayo upang maging tahanan ng Diyos sa pamamagitan ng Espiritu."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Gawain ni Pablo sa mga Hentil - Dahil dito, akong si Pablo ay bilanggo dahil kay Cristo Jesus alang-alang sa inyong mga Hentil."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yamang nabalitaan ninyo na ipinagkatiwala sa akin ang biyaya ng Diyos para sa inyo,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "at gaya ng nabanggit ko sa aking maikling liham, ay ipinaalam sa akin ang hiwaga sa pamamagitan ng pahayag."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sa inyong pagbasa nito ay mababatid ninyo ang aking pagkaunawa sa hiwaga ni Cristo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hindi ito ipinaalam sa sangkatauhan noong mga nakaraang salinlahi, ngunit ngayon ay ipinahayag sa pamamagitan ng Espiritu sa kanyang mga banal na apostol at mga propeta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ito ang hiwaga: na ang mga Hentil ay magiging kapwa tagapagmana, mga kaanib ng iisang katawan, at mga kabahagi sa pangakong nakay Cristo Jesus sa pamamagitan ng ebanghelyo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Para dito, ako&#39;y naging isang lingkod ayon sa kaloob ng biyaya ng Diyos na ibinigay sa akin ayon sa pagkilos ng kanyang kapangyarihan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bagaman ako ang pinakahamak kung ihahambing sa lahat ng mga banal, ibinigay sa akin ang biyayang ito upang ipahayag sa mga Hentil ang Magandang Balita tungkol sa walang kapantay na kayamanan ni Cristo;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "at upang malinaw na makita ng lahat ng tao ang pagtupad bilang katiwala ng hiwagang ito, na sa napakatagal na panahon ay inilihim ng Diyos, na siyang lumikha ng lahat ng bagay."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sapagkat layunin niya na sa pamamagitan ng iglesya ay maipaalam ngayon sa mga pamunuan at mga maykapangyarihan sa kalangitan ang iba&#39;t ibang anyo ng karunungan ng Diyos,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "alinsunod sa walang hanggang panukala ng Diyos na kanyang isinagawa kay Cristo Jesus na ating Panginoon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dahil sa kanya, may lakas ng loob at pagtitiwala tayong makalalapit sa Diyos sa pamamagitan ng ating pananampalataya sa kanya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaya&#39;t huwag sana kayong manlupaypay dahil sa mga pagdurusa ko alang-alang sa inyo; ito&#39;y para sa inyong kaluwalhatian."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang Pag-ibig ni Cristo - Kaya&#39;t nakaluhod akong nananalangin sa Ama,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "na siyang pinagmumulan ng pangalan ng bawat sambahayan sa langit at sa lupa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dalangin ko ayon sa kayamanan ng kanyang kaluwalhatian na pagkalooban kayo ng kapangyarihan upang lumakas ang inyong panloob na pagkatao sa pamamagitan ng kanyang Espiritu,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "at upang manirahan sa inyong mga puso si Cristo sa pamamagitan ng pananampalataya, habang kayo&#39;y nag-uugat at tumitibay sa pag-ibig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dalangin ko na makaya ninyong arukin, kasama ng lahat ng mga banal, ang luwang, haba, taas, at lalim,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "at lubos na maunawaan ang pag-ibig ni Cristo, nang higit sa kayang abutin ng kaalaman, upang kayo&#39;y mapuno ng lubos na kapuspusan ng Diyos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ngayon, sa kanya na may kapangyarihang gumawa ng higit pa at lalong sagana kaysa lahat ng ating hinihingi o iniisip, ayon sa kapangyarihang kumikilos sa atin,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "sumakanya nawa ang kaluwalhatian sa pamamagitan ng iglesya at kay Cristo Jesus sa lahat ng salinlahi, magpakailanpaman. Amen."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pagkakaisa sa Katawan ni Cristo - Kaya&#39;t ako na isang bilanggo dahil sa Panginoon ay nakikiusap sa inyo na kayo&#39;y mamuhay nang naaayon sa pagkatawag din sa inyo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Taglayin ninyo ang lubos na pagpapakumbaba at kaamuan, may pagtitiyaga, at pagpaparaya sa isa&#39;t isa sa pamamagitan ng pag-ibig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gawin ninyo ang lahat ng inyong makakaya upang mapanatili ang pagkakaisa ng Espiritu sa buklod ng kapayapaan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "May isang katawan at isang Espiritu, kung paanong tinawag kayo sa isang pag-asa ng pagkatawag sa inyo,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "isang Panginoon, isang pananampalataya, isang bautismo,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "isang Diyos at Ama ng lahat, na siyang dakila kaysa lahat, at siyang kumikilos sa lahat, at nasa lahat."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang bawat isa sa atin ay binigyan ng kaloob ayon sa sukat ng kaloob ni Cristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kaya&#39;t nasusulat, “Nang umakyat siya sa itaas ay dala niya ang maraming bihag, at namahagi siya ng mga kaloob sa mga tao.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sa pagsasabing, “Umakyat siya,” di ba&#39;t ipinahihiwatig nito na siya&#39;y bumaba rin sa mas mababang dako ng lupa?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang bumaba ay siya ring umakyat sa kataas-taasang dako ng kalangitan upang mapuspos niya ang lahat ng bagay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At siya ang nagbigay sa iba ng kaloob na maging apostol, sa iba&#39;y maging propeta, sa iba&#39;y ebanghelista, at sa iba&#39;y pastor at guro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ito&#39;y upang ihanda ang mga banal para sa gawain ng paglilingkod, tungo sa ikatatatag ng katawan ni Cristo,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "hanggang marating natin lahat ang pagkakaisa ng pananampalataya, at ang lubos na pagkakilala sa Anak ng Diyos, tungo sa pagiging ganap na tao, hanggang taglayin ang lubos na kabuuan ni Cristo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sa gayon ay hindi tayo mananatiling mga bata, na tinatangay ng mga alon at dinadala ng kung anu-anong hangin ng aral, sa pamamagitan ng daya at katusuhan ng mga tao sa kanilang mapanlinlang na paraan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sa halip, sa pagsasabi ng katotohanan na may pag-ibig, dapat tayong lumago sa lahat ng bagay sa kanya, na siyang ulo, walang iba kundi si Cristo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sa kanya, ang lahat ng mga bahagi ng katawan ay nagkakalapat at pinagbubuklod sa pamamagitan ng pagtulong ng bawat litid. Ang pagganap ng gawain ng bawat bahagi ay nagpapalaki sa katawan at nagpapalakas ng sarili sa pamamagitan ng pag-ibig."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang Bagong Buhay kay Cristo - Kaya&#39;t sinasabi ko ito at pinatototohanan sa harap ng Panginoon, na hindi na kayo dapat mamuhay tulad ng mga pagano. Walang kabuluhan ang laman ng kanilang pag-iisip."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nasa dilim ang kanilang pang-unawa at malayo sa buhay na bigay ng Diyos, dahil sa kanilang kamangmangan at katigasan ng kanilang mga puso."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sila&#39;y nawalan ng kahihiyan at nalulong sa kahalayan, at nawalan ng kabusugan sa paggawa ng sari-saring karumihan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ngunit hindi ninyo nakilala si Cristo sa ganoong paraan!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kung talagang siya&#39;y inyong narinig at kayo&#39;y naturuan tungkol sa kanya, kung paanong nakay Jesus ang katotohanan,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "nang hubarin na ninyo ang inyong dating pagkatao, ang dating uri ng pamumuhay na pinasasama ng mapanlinlang na pagnanasa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Baguhin na ninyo ang diwa ng inyong pag-iisip,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "at ibihis ninyo ang bagong pagkatao, na nilikha ayon sa wangis ng Diyos, sa tunay na katuwiran at kabanalan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kaya&#39;t tigilan na ang pagsisinungaling! Bawat isa ay magsalita ng katotohanan sa kanyang kapwa, sapagkat tayo&#39;y mga bahagi ng isa&#39;t isa."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kapag nagagalit kayo huwag kayong magkakasala. Huwag ninyong hayaang lubugan ng araw ang inyong galit,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "at huwag bigyan ng pagkakataon ang diyablo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ang nagnanakaw ay tumigil na sa pagnanakaw, sa halip ay magtrabaho siya at gumawa ng mabuti sa pamamagitan ng kanyang sariling mga kamay, upang mayroon siyang maibigay sa nangangailangan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hindi dapat mamutawi sa inyong bibig ang anumang masamang pananalita, kundi ang mabuting bagay lamang na makapagpapatibay, upang ito ay makatulong sa mga nakikinig."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At huwag ninyong palungkutin ang Banal na Espiritu ng Diyos, na sa pamamagitan niya&#39;y tinatakan kayo para sa araw ng pagtubos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Alisin na ninyo ang lahat ng kapaitan, poot, pagkamuhi, pag-aaway, panlalait, pati ang lahat ng uri ng kasamaan."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Maging mabait at mahabagin kayo sa isa&#39;t isa. Magpatawad kayo sa isa&#39;t isa, kung paanong kay Cristo ay pinatawad kayo ng Diyos."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Mamuhay Ayon sa Liwanag - Kaya bilang mga minamahal na anak, tularan ninyo ang Diyos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mamuhay kayo sa pag-ibig, kung paanong inibig tayo ni Cristo at ibinigay ang kanyang sarili para sa atin bilang isang mabangong handog at alay sa Diyos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tulad ng nararapat sa mga banal, hindi dapat mabanggit man lamang tungkol sa inyo ang pakikiapid at anumang uri ng karumihan, o kasakiman."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hindi rin dapat magkaroon sa inyo ng kalaswaan, ni hangal na usapan, o magagaspang na birong wala sa lugar, sa halip ay ang pagpapasalamat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sapagkat alam na alam ninyo ito na walang mapakiapid, o taong marumi ang pamumuhay, o sakim, na isang uri ng taong sumasamba sa mga diyus-diyosan, ang tatanggap ng pamana sa kaharian ni Cristo at ng Diyos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Huwag kayong padaya kaninuman sa pamamagitan ng mga walang kabuluhang salita, sapagkat dahil sa mga bagay na ito&#39;y dumarating ang galit ng Diyos sa mga suwail na anak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaya&#39;t huwag kayong makikibahagi sa kanila."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sapagkat kayo noon ay kadiliman, ngunit ngayon sa Panginoon kayo ay liwanag. Mamuhay kayo bilang mga anak ng liwanag.—"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sapagkat ang bunga ng liwanag ay matatagpuan sa mga bagay na mabuti, matuwid at totoo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Alamin ninyo kung ano ang kaaya-aya sa Panginoon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At huwag kayong makibahagi sa mga walang kapakinabangang gawa ng kadiliman, sa halip ay ilantad ninyo ang mga ito."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sapagkat kahiya-hiyang banggitin man lamang ang mga patagong ginagawa ng mga taong ito."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lahat ng mga bagay na inilantad ng liwanag ay makikita."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sapagkat anumang bagay na nakikita ay nagiging liwanag. Kaya nga&#39;t sinasabi, “Gumising ka, ikaw na natutulog, bumangon ka mula sa mga patay, at si Cristo ay magliliwanag sa iyo.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kaya&#39;t mag-ingat kayo sa uri ng inyong pamumuhay, hindi gaya ng mga mangmang, kundi gaya ng marurunong."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lubos ninyong gamitin ang pagkakataon, sapagkat ang mga araw ay masasama."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kaya&#39;t huwag kayong maging mga hangal, sa halip ay unawain ninyo kung ano ang kalooban ng Panginoon."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Huwag kayong magpakalasing sa alak, na sanhi ng kahalayan, sa halip ay mapuspos kayo ng Espiritu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mag-usap-usap kayo sa pamamagitan ng mga awit, ng mga himno at ng mga awiting espirituwal; mag-awitan kayo at mag-alay ng himig mula sa inyong mga puso sa Panginoon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sa pangalan ng ating Panginoong Jesu-Cristo, lagi kayong magpasalamat sa lahat ng mga bagay sa Diyos na ating Ama."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang Relasyong Mag-asawa - Magpasakop kayo sa isa&#39;t isa bilang bunga ng inyong paggalang kay Cristo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mga asawang babae, magpasakop kayo sa inyu-inyong mga asawa, tulad ng pagpapasakop ninyo sa Panginoon."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sapagkat ang asawang lalaki ang ulo ng asawang babae, kung paanong si Cristo ang ulo ng iglesya, at siya mismo ang tagapagligtas ng katawan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ngayon, kung paanong nagpapasakop kay Cristo ang iglesya, gayundin ang mga asawang babae ay dapat pasakop sa lahat ng bagay sa kani-kanilang asawa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mga asawang lalaki, ibigin ninyo ang inyu-inyong mga asawa, kung paanong inibig ni Cristo ang iglesya at inialay ang kanyang sarili para dito,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "upang pakabanalin niya ito, matapos linisin sa pamamagitan ng paghuhugas ng tubig na may kalakip na salita,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "upang maiharap niya sa kanyang sarili ang iglesya na maluwalhati, walang dungis o kulubot o anumang tulad nito, sa halip ang iglesya ay maging banal at walang kapintasan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sa gayunding paraan, dapat ibigin ng asawang lalaki ang kanyang sariling asawa tulad ng sarili niyang katawan. Ang umiibig sa sarili niyang asawa ay umiibig sa kanyang sarili."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sapagkat walang sinumang namuhi sa sarili niyang katawan, sa halip ay inaaruga niya ito at iniingatan, gaya ng ginagawa ni Cristo sa iglesya;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "sapagkat tayo ay mga bahagi ng kanyang katawan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Dahil dito ay iiwan ng isang tao ang kanyang ama at ina, at pipisan siya sa kanyang asawa, at ang dalawa ay magiging isang laman."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Napakalalim ng hiwagang ito, ngunit ang sinasabi ko ay tungkol kay Cristo at sa iglesya."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Gayunman, dapat ibigin ng bawat lalaki sa inyo ang sarili niyang asawa gaya ng kanyang sarili, at dapat igalang ng babae ang kanyang asawa."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tungkol sa mga Anak at mga Magulang - Kayong mga anak, sundin ninyo ang inyong mga magulang sang-ayon sa Panginoon, sapagkat ito ay nararapat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Igalang mo ang iyong ama at ina”—ito ang unang utos na may pangako,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“upang lumigaya ka at humaba ang iyong buhay sa ibabaw ng lupa.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kayong mga ama, huwag ninyong itulak sa galit ang inyong mga anak, sa halip ay palakihin ninyo sila sa disiplina at pangaral ng Panginoon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mga Alipin at mga Panginoon - Kayong mga alipin, sundin ninyo ang inyong mga panginoon dito sa lupa nang may buong paggalang na taglay ang katapatan ng inyong puso, na gaya ng kay Cristo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sundin ninyo sila hindi lamang kapag nakatingin sila sa inyo bilang pakitang-tao lang, kundi bilang mga alipin ni Cristo. Buong puso ninyong gawin ang kalooban ng Diyos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maglingkod kayo nang may mabuting hangarin, na parang sa Panginoon kayo naglilingkod at hindi sa mga tao,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "sapagkat alam naman ninyong gagantimpalaan ng Panginoon ang sinumang gumagawa ng mabuti, alipin man siya o malaya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kayong mga panginoon, gayundin ang gawin ninyo sa inyong mga alipin. Huwag na kayong magbabanta, yamang nalalaman ninyo na sila at kayo ay may iisang Panginoon sa langit, at pantay-pantay ang pagtingin niya sa mga tao."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang Pakikidigma Laban sa Masama - Sa kahuli-hulihan, maging matibay kayo sa tulong ng Panginoon, at sa kapangyarihan ng kanyang katatagan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Isuot ninyo ang buong kasuotang pandigma ng Diyos upang mapaglabanan ninyo ang mga pakana ng diyablo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sapagkat ang pakikipaglaban natin ay hindi sa laman at dugo, kundi laban sa mga pamunuan, laban sa mga kapangyarihan, laban sa mga makasanlibutang hukbo ng kadilimang ito, laban sa mga espirituwal na puwersa ng kasamaan na nasa kaitaasan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaya&#39;t isuot ninyo ang buong kasuotang pandigma ng Diyos, upang kayo&#39;y makatagal sa pakikipaglaban pagdating ng araw ng kasamaan, at kung magawa na ninyo ang lahat ay makapanindigan kayong matatag."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kaya&#39;t manindigan kayo; gawin ninyong sinturon sa inyong mga baywang ang katotohanan, habang suot sa dibdib bilang pananggalang ang katuwiran."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Isuot ninyo sa inyong mga paa ang kahandaan upang dalhin ang ebanghelyo ng kapayapaan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bukod sa mga ito, gamitin ninyo ang pananampalataya bilang kalasag, na sa pamamagitan nito ay mapapatay ninyo ang mga nag-aapoy na palaso ng masama."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gamitin ninyo ang helmet ng kaligtasan, at ang tabak ng Espiritu, na walang iba kundi ang salita ng Diyos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Palagi kayong manalangin ng lahat ng uri ng panalangin at paghiling sa pamamagitan ng Espiritu, at sa bagay na ito&#39;y maging mapagbantay kayo at patuloy na magsumamo para sa lahat ng mga banal."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ipanalangin din ninyo na sa pagbuka ng aking bibig ay pagkalooban ako ng sasabihin, upang buong tapang kong maipahayag ang hiwaga ng ebanghelyo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dahil sa ebanghelyong ito, ako&#39;y isang nakagapos na sugo. Ipanalangin nga ninyo na makapagpahayag ako nang may katapangan gaya ng nararapat kong gawin."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pangwakas na Pagbati - At upang malaman din ninyo ang aking kalagayan at ang tungkol sa aking gawain, ang lahat ng ito&#39;y sasabihin sa inyo ni Tiquico, na aking minamahal na kapatid at tapat na naglilingkod sa Panginoon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sa layuning ito ay isinusugo ko siya sa inyo, upang malaman ninyo ang kalagayan namin, at upang mapalakas niya ang inyong mga puso."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pagkalooban nawa ng kapayapaan ang mga kapatid, at ng pag-ibig na may pananampalatayang mula sa Diyos Ama at sa Panginoong Jesu-Cristo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ipagkaloob nawa ang biyaya sa lahat ng mga umiibig nang walang maliw sa ating Panginoong Jesu-Cristo."
                }
            }
        }
    }
}