{
    "version": "FSV",
    "book_name": "James",
    "book_nr": "59",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pagbati - Mula kay Santiago, lingkod ng Diyos at ng Panginoong Jesu-Cristo: Binabati ko ang labindalawang liping nagsikalat sa iba&#39;t ibang bansa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pananampalataya at Karunungan - Ituring ninyong tunay na kagalakan, mga kapatid, kapag kayo&#39;y dumaranas ng iba&#39;t ibang pagsubok,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "sapagkat alam ninyo na ang pagsubok sa inyong pananampalataya ay nagbubunga ng katatagan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At dapat kayong magpakatatag hanggang wakas upang kayo&#39;y dumating sa hustong gulang, ganap at walang kakulangan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At kung ang sinuman sa inyo ay nagkukulang ng karunungan, humingi siya sa Diyos at siya&#39;y bibigyan, sapagkat ang Diyos ay nagbibigay nang sagana sa lahat at hindi nanunumbat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngunit ang humihingi ay dapat magtiwala at huwag mag-alinlangan, sapagkat ang nag-aalinlangan ay parang alon sa dagat na hinihipan ng hangin at itinataboy kahit saan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Huwag isipin ng taong iyon na tatanggap siya ng anuman galing sa Panginoon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang taong iyon ay nagdadalawang-isip, di-tiyak sa lahat ng kanyang dinaraanan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kahirapan at Kayamanan - Dapat magalak ang dukhang kapatid na siya&#39;y itinataas ng Diyos,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "gayundin ang mayamang kapatid na ibinababa, sapagkat ang mayaman ay lilipas na gaya ng bulaklak sa parang."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sumisikat ang araw na may matinding init at tinutuyo ang damo; nalalagas ang bulaklak nito at ang ganda nito&#39;y kumukupas. Gayundin naman, ang mayaman ay lilipas sa gitna ng kanyang pagpapayaman."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tukso at Pagsubok - Pinagpala ang taong nananatiling matatag sa gitna ng pagsubok; sapagkat kung siya&#39;y magtagumpay, tatanggapin niya ang korona ng buhay na ipinangako ng Panginoon sa mga umiibig sa kanya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Huwag sabihin ninuman na tinutukso siya ng Diyos kapag dumaranas siya ng pagsubok. Hindi maaaring matukso ng masama ang Diyos, at hindi rin naman siya nanunukso ninuman."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Natutukso ang tao kapag siya&#39;y naaakit at nagpapatangay sa sarili niyang pagnanasa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kapag ang pagnanasang iyon ay naipaglihi, nanganganak ito ng kasalanan, at ang kasalanan naman kapag malaki na ay nagbubunga ng kamatayan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Huwag kayong padaya, mga minamahal kong kapatid."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang bawat mabuti at ganap na kaloob ay nagmumula sa itaas, mula sa Ama na lumikha ng mga tanglaw sa kalangitan. Hindi siya nag-iiba o nagdudulot man ng anino dahil sa pagbabago."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ipinanganak niya tayo ayon sa kanyang kalooban sa pamamagitan ng salita ng katotohanan, upang tayo&#39;y maging mga unang bunga sa kanyang mga nilalang."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pakikinig at Pagtupad - Unawain ninyo ito, mga kapatid kong minamahal: bawat isa&#39;y maging laging handang makinig, maingat sa pananalita, at hindi madaling magalit."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sapagkat ang galit ng tao ay hindi nagbubunga ng katuwiran ng Diyos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kaya&#39;t talikuran na ninyo ang lahat ng karumihan at laganap na kasamaan, at tanggaping may pagpapakumbaba ang salitang itinanim sa inyong puso. Ang salitang ito ang may kapangyarihang magligtas sa inyo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maging tagatupad kayo ng salita ng Diyos, at hindi tagapakinig lamang. Kung hindi, dinadaya ninyo ang inyong sarili."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sinumang nakikinig ng salita at hindi tumutupad nito ay katulad ng taong tumitingin sa kanyang mukha sa salamin"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "at pagkatapos makita ang kanyang sarili ay umaalis at kaagad nalilimutan ang kanyang anyo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Subalit ang taong masusing tumitingin at nagpapatuloy sa sakdal na kautusang nagpapalaya sa tao, siya ang pagpapalain ng Diyos sa kanyang mga gawain, kung siya&#39;y tagatupad at hindi lamang tagapakinig na lumilimot ng kanyang narinig."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kung iniisip ninuman na siya&#39;y relihiyoso ngunit hindi marunong magpigil ng kanyang dila, dinadaya lamang niya ang kanyang sarili at ang kanyang relihiyon ay walang kabuluhan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ang dalisay at walang kapintasang relihiyon sa harap ng ating Diyos at Ama ay ito: ang dalawin ang mga ulila at ang mga balo sa kanilang kahirapan, at panatilihing malinis ang sarili mula sa karumihan ng sanlibutan."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Babala Laban sa Pagtatangi ng Tao - Mga kapatid ko, dapat ay pantay-pantay ang tingin ninyo sa lahat ng tao habang pinanghahawakan ninyo ang pananampalataya sa ating maluwalhating Panginoong Jesu-Cristo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Halimbawang pumasok sa inyong pagtitipon ang isang taong may gintong singsing at may magandang kasuotan, at dumating din ang isang dukha na gusgusin ang damit,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "at binigyang-pansin ninyo ang nakadamit nang maganda at sinabi sa kanya, “Narito ang magandang upuan para sa iyo” at sa dukha ay inyo namang sinabi, “Tumayo ka riyan,” o kaya&#39;y, “Diyan ka na lang maupo sa may paanan ko,”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "hindi ba nagtatangi na kayo at humahatol nang may masamang pag-iisip?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pakinggan ninyo ito, minamahal kong mga kapatid. Hindi ba pinili ng Diyos ang mga dukha sa mundong ito upang maging mayaman sa pananampalataya at magmana ng kahariang kanyang ipinangako sa mga nagmamahal sa kanya?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngunit hinahamak ninyo ang mga dukha. Hindi ba&#39;t ang mayayaman ang umaapi sa inyo at kumakaladkad sa inyo sa mga hukuman?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hindi ba&#39;t sila ang lumalapastangan sa marangal na pangalang itinawag sa inyo?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mabuti ang inyong ginagawa kung tinutupad ninyo ang marangal na Kautusang mula sa ating Hari ayon sa Kasulatan, “Ibigin mo ang iyong kapwa gaya ng iyong sarili.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngunit kung nagtatangi kayo ng tao, kayo&#39;y nagkakasala at ayon sa Kautusan, kayo&#39;y napatunayang suwail kaya&#39;t dapat parusahan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sinumang tumutupad sa buong Kautusan, subalit lumalabag sa isang bahagi nito, ay nagkakasala sa buong Kautusan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sapagkat ang Diyos na nagsabi, “Huwag kang mangalunya,” ay siya ring nagsabing, “Huwag kang papatay.” Kung hindi ka man nangangalunya, ngunit pumapatay ka naman, lumalabag ka rin sa Kautusan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kaya&#39;t mag-ingat kayo sa inyong pananalita at gawa, sapagkat hahatulan kayo ayon sa Kautusang nagpapalaya sa inyo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Walang awang hahatulan ang mga hindi nagpakita ng awa. Ngunit ang habag ay magtatagumpay sa paghatol."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pananampalataya at Gawa - Mga kapatid, ano ang pakinabang kung sabihin man ng isang tao na mayroon siyang pananampalataya, ngunit hindi naman ito nakikita sa gawa? Maililigtas ba siya ng ganoong uri ng pananampalataya?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Halimbawang ang isang kapatid ay walang maisuot at walang makain sa araw-araw,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "at ang isa sa inyo ay magsabi sa kanya, “Pagpalain ka ng Diyos; magbihis ka&#39;t mabusog,” ngunit hindi naman ninyo ibinibigay ang mga kailangan ng kanyang katawan, ano&#39;ng pakinabang niyon?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gayundin naman, ang pananampalatayang walang kalakip na gawa ay patay."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ngunit may magsasabi: Mayroon kang pananampalataya, at mayroon naman akong gawa. Ipakita mo sa akin ang pananampalataya mong walang kalakip na gawa, at ipapakita ko naman sa iyo ang aking pananampalataya sa pamamagitan ng aking mga gawa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sumasampalataya kang iisa ang Diyos? Mabuti! Ang mga demonyo man ay sumasampalataya at nanginginig pa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nais mo ba ng katibayan, O taong hangal, na walang kabuluhan ang pananampalataya na walang kasamang gawa?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hindi ba&#39;t kinalugdan ng Diyos ang ating amang si Abraham dahil sa kanyang mga gawa, nang ihandog niya sa dambana ang anak niyang si Isaac?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dito&#39;y makikita mong magkalakip ang kanyang pananampalataya at kanyang mga gawa, at naging ganap ang pananampalataya dahil sa kanyang mga gawa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Natupad ang sinasabi ng Kasulatan, “Si Abraham ay sumampalataya sa Diyos, at dahil dito, siya&#39;y itinuring na matuwid,” at tinawag siyang kaibigan ng Diyos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dito ninyo makikita na ang tao&#39;y itinuturing na matuwid dahil sa kanyang mga gawa at hindi dahil sa kanyang pananampalataya lamang."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gayundin, hindi ba&#39;t ang masamang babaing si Rahab ay itinuring na matuwid dahil sa mga gawa, nang patuluyin niya ang mga espiya at nagturo ng ibang daan upang makatakas?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sapagkat kung paanong ang katawang walang espiritu ay patay, ang pananampalatayang walang kalakip na gawa ay patay."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Dila - Mga kapatid ko, huwag magnais maging guro ang marami sa inyo sapagkat alam ninyo na mas mahigpit ang gagawing paghatol sa ating mga nagtuturo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sapagkat tayong lahat ay nagkakamali sa iba&#39;t ibang paraan. Sinumang hindi nagkakamali sa kanyang pagsasalita ay taong ganap at kayang rendahan ang kanyang sarili."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kapag nilagyan ng renda ang bibig ng kabayo, ito&#39;y napasusunod natin at napababaling saanman natin ibigin."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tingnan ninyo ang mga barko, bagama&#39;t malalaki at itinutulak ng malalakas na hangin, ito&#39;y naibabaling sa pamamagitan ng napakaliit na timon saanman ibigin ng piloto."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ganyan din ang dila ng tao; napakaliit na bahagi ng katawan ngunit napakalaki ng nagagawang kayabangan. Isipin na lang ninyo na “gaano kalaking mga gubat ang napaglalagablab ng isang maliit na apoy!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang dila&#39;y parang apoy, isang daigdig ng kasamaan na kasama ng ibang bahagi ng ating katawan. Pinarurumi nito ang ating buong pagkatao at tinutupok ang landas na tinatahak ng tao sa pamamagitan ng apoy mula sa impiyerno."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lahat ng uri ng ibon at hayop na lumalakad o gumagapang, at ng mga nilalang sa dagat ay napaaamo at napaamo na ng tao."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngunit walang taong nakapagpaamo sa dila. Ito ay kasamaang hindi mapigil, at puno ng lasong nakakamatay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dila ang ginagamit natin sa pagpupuri sa ating Panginoon at Ama, at dila din ang ginagamit natin sa panlalait sa ating kapwa na nilalang na kalarawan ng Diyos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sa iisang bibig lumalabas ang pagpupuri at panlalait. Hindi dapat mangyari ito, mga kapatid."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maaari bang magmula sa iisang bukal ang tubig na matamis at ang tubig na mapait?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mga kapatid, namumunga ba ng olibo ang puno ng igos? Mamumunga ba ng igos ang puno ng ubas? Bumubukal ba ng tubig-tabang ang balon ng maalat na tubig?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Karunungan Mula sa Itaas - Sino sa inyo ang marunong at may pang-unawa? Ipakita niya sa pamamagitan ng wastong pamumuhay ang mga gawa na bunga ng kaamuan at karunungan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ngunit kung nasa inyong puso ang inggit at makasariling hangarin, huwag ninyong ipagmalaki iyan at huwag ikaila ang katotohanan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang ganyang karunungan ay hindi buhat sa langit kundi makasanlibutan, makalaman at mula sa diyablo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sapagkat saanman naroon ang inggit at makasariling hangarin, naroon din ang kaguluhan at lahat ng uri ng masamang gawa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ngunit ang karunungang buhat sa itaas, una&#39;y malinis, saka mapagpayapa, banayad, maunawain, puspos ng kaawaan at ng mabubuting bunga, walang pagtatangi, walang pagkukunwari."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Namumunga ng katuwiran ang binhi ng kapayapaang itinatanim ng mga nagtataguyod ng kapayapaan."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pakikipagkaibigan sa Sanlibutan - Ano ba ang sanhi ng inyong mga alitan at pag-aaway? Hindi ba&#39;t ang mga ito&#39;y dahil sa inyong mga layaw na naglalaban-laban sa loob ng inyong pagkatao?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Naghahangad kayo ngunit hindi mapasainyo. Kaya&#39;t pumapatay kayo. Hindi ninyo makuha ang mga bagay na hinahangad ninyo kaya kayo&#39;y nagkakagalit at naglalaban-laban. Hindi ninyo makuha ang inyong hinahangad dahil hindi kayo humihingi sa Diyos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kung humingi man kayo, hindi rin ninyo matatanggap sapagkat hindi tama ang inyong layunin. Humihingi kayo upang gamitin sa inyong kalayawan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mga taksil! Hindi ba ninyo alam na ang pakikipagkaibigan sa sanlibutan ay pakikipag-away sa Diyos? Kaya&#39;t sinumang nagnanais maging kaibigan ng sanlibutan ay nagiging kaaway ng Diyos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Huwag ninyong ipagwalang-bahala ang sinasabi ng Kasulatan, “Ayaw ng Diyos na may kaagaw siya sa espiritu na ibinigay niya upang manirahan sa atin.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngunit ang Diyos ay nagkakaloob ng higit pang biyaya. Kaya naman sinasabi, “Sinasalungat ng Diyos ang mga mapagmataas ngunit pinagpapala niya ang mga mapagpakumbaba.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaya&#39;t pasakop kayo sa Diyos. Labanan ninyo ang diyablo, at siya ay tatakbo palayo sa inyo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lumapit kayo sa Diyos, at lalapit siya sa inyo. Hugasan ninyo ang inyong mga kamay, kayong mga makasalanan! Gawin ninyong dalisay ang inyong puso, kayong mga nagdadalawang-isip."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Managhoy, magluksa at tumangis. Palitan ninyo ang inyong pagtawa ng pagluluksa, at ang inyong kagalakan ng kalungkutan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Magpakumbaba kayo sa harap ng Panginoon, at itataas niya kayo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Babala Laban sa Paghatol - Mga kapatid, huwag kayong magsalita ng masama laban sa isa&#39;t isa. Sinumang magsalita laban sa kanyang kapatid, o humahatol dito ay nagsasalita ng masama laban sa Kautusan at humahatol sa Kautusan. Ngunit kung ikaw ay humahatol sa Kautusan, hindi ka na tagatupad ng Kautusan, kundi isang hukom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Iisa lamang ang nagbigay ng Kautusan at siya rin ang hukom na may kapangyarihang magligtas at pumuksa. Kaya sino ka para humatol sa iyong kapwa?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Babala Laban sa Kapalaluan - Makinig kayo, kayong nagsasabi, “Ngayon o bukas ay pupunta kami sa ganito o ganoong bayan, at isang taon kaming titigil doon, mangangalakal at kikita nang malaki.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bakit, alam ba ninyo ang mangyayari bukas? Ano ba ang inyong buhay? Ang buhay ninyo&#39;y usok lamang na sandaling lumilitaw at agad naglalaho."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sa halip, ang dapat ninyong sabihin ay, “Kung loloobin ng Panginoon, mabubuhay pa kami at gagawin namin ito o iyon.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ngunit kayo ngayon ay nagmamalaki sa inyong kayabangan! Masama ang lahat ng ganyang kayabangan!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kaya sinumang nakaaalam ng mabuti na dapat niyang gawin ngunit hindi ito ginagawa, ibibilang itong kasalanan niya."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Babala Laban sa Mapang-aping Mayayaman - Makinig kayo rito, kayong mayayaman! Tumangis kayo at humagulgol dahil sa mga kapighatiang darating sa inyo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bulok na ang inyong mga kayamanan at kinain na ng mga kulisap ang inyong mga damit."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kinakalawang na ang inyong ginto at pilak, at ang kanilang kalawang ang magiging katibayan laban sa inyo at parang apoy ito na tutupok sa inyong laman. Nag-imbak kayo ng kayamanan para sa mga huling araw."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pakinggan ninyo ang sigaw laban sa inyo ng mga sahod ng mga gumapas sa inyong bukirin dahil hindi ninyo ito ibinigay sa mga manggagawa. Umabot na ang mga hinaing ng mga manggagapas sa pandinig ng Panginoong Makapangyarihan sa lahat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nagpakasawa kayo sa layaw at karangyaan dito sa lupa. Pinataba ninyo ang inyong puso para sa araw ng pagkatay."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hinatulan ninyo at pinaslang ang walang sala, na hindi naman lumalaban sa inyo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pagtitiyaga at Panalangin - Kaya magtiyaga kayo, mga kapatid, hanggang sa pagdating ng Panginoon. Masdan ninyo kung paano hinihintay ng magsasaka ang mahalagang bunga ng lupa at kung gaano siya katiyaga hanggang sa pagpatak ng una at huling ulan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dapat din kayong maging matiyaga. Tibayan ninyo ang inyong loob sapagkat malapit na ang pagdating ng Panginoon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Huwag kayong magsisihan, mga kapatid, upang hindi kayo mahatulan ng Diyos. Tingnan ninyo! Nakatayo ang hukom sa labas ng pintuan!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mga kapatid, alalahanin ninyo ang mga propetang nagpahayag sa pangalan ng Panginoon at gawin ninyo silang halimbawa ng pagtitiyaga sa gitna ng pagdurusa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Alalahanin ninyong itinuturing nating pinagpala ang nanatiling matatag sa gitna ng pagtitiis. Narinig ninyo ang tungkol sa pagtitiis ni Job, at inyong nakita ang layunin ng Panginoon, kung gaano kalaki ang kanyang habag at kagandahang-loob."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ngunit higit sa lahat, mga kapatid, huwag kayong manunumpa na saksi ninyo ang langit o ang lupa o ano pa man. Sapat nang sabihin ninyong “Oo” kung oo at “Hindi” kung hindi, upang hindi kayo maparusahan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nagdurusa ba ang sinuman sa inyo? Manalangin siya. Nagagalak ba ang sinuman? Umawit siya ng papuri sa Diyos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "May sakit ba ang sinuman sa inyo? Ipatawag niya ang matatandang pinuno ng iglesya upang ipanalangin siya at pahiran ng langis sa pangalan ng Panginoon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang panalanging may pananampalataya ang magpapagaling sa maysakit, palalakasin siyang muli ng Panginoon at kung siya&#39;y nagkasala, siya&#39;y patatawarin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kaya&#39;t ipagtapat ninyo sa isa&#39;t isa ang inyong mga kasalanan, at ipanalangin ninyo ang isa&#39;t isa at magdalanginan upang kayo&#39;y gumaling. Ang panalangin ng taong matuwid ay makapangyarihan at mabisa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Si Elias ay taong tulad din natin. Taimtim siyang nanalangin na huwag umulan, at hindi nga umulan sa lupain sa loob ng tatlong taon at anim na buwan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At nang siya&#39;y manalangin upang umulan, bumuhos ang ulan mula sa langit at mula sa lupa&#39;y sumibol ang mga halaman."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mga kapatid ko, kung sinuman sa inyo ay naligaw mula sa katotohanan, at may umakay sa kanya pabalik sa tamang landas,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "dapat niyang malaman na sinumang makapagpabalik sa isang makasalanan tungo sa tamang landas ay nagliligtas ng isang kaluluwa mula sa kamatayan at maghahatid sa kapatawaran ng maraming kasalanan."
                }
            }
        }
    }
}