{
    "version": "FSV",
    "book_name": "Titus",
    "book_nr": "56",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pagbati - Mula kay Pablo, alipin ng Diyos at apostol ni Jesu-Cristo. Sinugo ako upang patibayin ang pananampalataya ng mga hinirang ng Diyos at kanilang malaman ang katotohanang aakay sa kabanalan,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "upang sila&#39;y magkaroon ng pag-asa sa buhay na walang hanggan, na bago pa nagsimula ang mga panahon ay ipinangako na ng Diyos, ang Diyos na hindi nagsisinungaling."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At sa takdang panahon ay ipinahayag niya ang kanyang salita sa pamamagitan ng pangangaral na ipinagkatiwala sa akin ayon sa utos ng Diyos na ating Tagapagligtas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Para kay Tito na tunay kong anak sa iisang pananampalatayang aming pinagsasamahan: Sumaiyo ang kagandahang-loob at kapayapaan buhat sa ating Diyos Ama at kay Cristo Jesus na ating Tagapagligtas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang Gawain ni Tito sa Creta - Iniwan kita sa Creta upang ayusin doon ang mga bagay at upang pumili ka ng matatandang pinuno sa iglesya sa bawat bayan. Gaya ng ipinagbilin ko sa iyo,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ang pipiliin mo ay mga taong walang kapintasan, iisa lang ang asawa, at ang mga anak ay mananampalataya, hindi nanggugulo at hindi suwail."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bilang katiwala ng Diyos, kailangang walang kapintasan ang isang tagapangasiwa, hindi mayabang, hindi magagalitin, hindi lasenggo, hindi marahas, at hindi sakim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sa halip ay bukás ang tahanan sa mga panauhin, maibigin sa kabutihan, mahinahon, makatarungan, maka-Diyos, at marunong magpigil sa sarili."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dapat na matibay ang kanyang paninindigan sa mga pagkakatiwalaang aral na natutuhan niya, upang maipangaral niya ang wastong aral sa iba at masaway ang mga sumasalungat dito."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sapagkat marami ang ayaw magpasakop, mapagsalita ng walang kabuluhan, at mga mandaraya, lalung-lalo na ang mga nasa panig ng pagtutuli."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kailangan na silang patahimikin sapagkat winawasak nila ang mga sambahayan sa pagtuturo ng mga bagay na di dapat ituro para lang sa pansariling pakinabang."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Isa na rin sa mga propetang taga-Creta ang nagsabi, ‘Ang mga taga-Creta ay sinungaling, asal-hayop, batugan, at matatakaw.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Totoo ang salitang ito. Kaya&#39;t buong tapang mo silang sawayin upang maituwid sila sa pananampalataya"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "at huwag nang makinig sa mga kathang-isip ng mga Judio, at sa mga turo ng mga taong tumalikod na sa katotohanan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Malinis ang lahat ng bagay sa taong malinis, ngunit sa marurumi at di sumasampalataya, walang bagay na malinis dahil marumi ang kanilang budhi at isipan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sinasabi nilang kilala nila ang Diyos ngunit ikinakaila naman ng kanilang gawain ang Diyos. Sila&#39;y kasuklam-suklam sa Diyos, mga suwail, at hindi nararapat para sa anumang mabuting gawa."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Wastong Aral - Subalit ikaw naman, magturo ka nang ayon sa tamang aral."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Turuan mo ang matatandang lalaki na maging mahinahon, marangal, mapagpigil sa sarili, at maging matatag sa pananampalataya, sa pag-ibig, at sa pagtitiis."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sabihan mo rin ang matatandang babae na mamuhay na kagalang-galang, huwag maninirang-puri at huwag maging mahilig sa alak. Dapat silang magturo ng kabutihan"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "upang maturuan nila ang mga kabataang babae na mahalin ang kanilang asawa at mga anak,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "maging mahinahon at dalisay, mahusay mamahala ng kanyang tahanan, mabait, masunurin sa kani-kanilang asawa upang hindi mapulaan ang salita ng Diyos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Turuan mo rin ang mga kabataang lalaki na magpigil sa sarili."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sa lahat ng bagay ay maging halimbawa ka ng kabutihan. Maging tapat ka at kagalang-galang sa iyong pagtuturo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Angkop na salita ang dapat mong gamitin upang hindi mapintasan ang itinuturo mo. Sa gayo&#39;y mapapahiya ang mga kumakalaban sapagkat wala silang masasabing masama laban sa atin."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Turuan mo ang mga alipin na magpasakop at maging kalugud-lugod sa kanilang mga panginoon. Hindi rin sila dapat nakikipagtalo sa mga ito,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "at hindi dapat pagnakawan. Sa halip, ipakita nilang mapagkakatiwalaan sila sa lahat ng pagkakataon upang maipakita nila sa kanilang ginagawa na kaakit-akit ang turo tungkol sa Diyos na ating Tagapagligtas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sapagkat nahayag na ang kagandahang-loob ng Diyos na nagdudulot ng kaligtasan sa lahat ng tao."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ito ang nagtuturo sa atin na talikuran ang kasamaan at mga pagnanasang makasanlibutan, upang mabuhay tayong may pagpipigil sa sarili, matuwid at maka-Diyos sa kasalukuyang panahon,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "habang hinihintay natin ang katuparan ng ating mapagpalang pag-asa, ang maluwalhating pagdating ng ating dakilang Diyos at Tagapagligtas na si Jesu-Cristo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Siya ang naghandog ng kanyang sarili para sa atin upang tayo&#39;y palayain sa lahat ng kasamaan, at linisin upang maging sambayanang kanyang pag-aari at masigasig sa paggawa ng mabuti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ituro mo ang lahat ng ito. Gamitin mo ang iyong kapangyarihan upang magpalakas ng loob ng tao at sa pagsaway. Huwag mong hayaang hamakin ka ninuman."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Mabuting Pamumuhay - Paalalahanan mo ang mga kapatid na magpasakop sa mga pinuno at maykapangyarihan, maging masunurin, at laging maging handa sa paggawa ng mabuti."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Turuan mo rin silang huwag manira ng kapwa, huwag makipag-away, maging mahinahon, at maging magalang sa lahat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tayo rin noong una ay mga hangal, mga suwail, naliligaw, at naging alipin ng sari-saring pagnanasa at layaw. Namuhay tayo sa kasamaan at inggit. Kinapootan tayo ng iba at sila nama&#39;y kinapootan natin."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngunit nang mahayag ang kabutihan at pag-ibig ng Diyos na ating Tagapagligtas,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "iniligtas niya tayo, hindi dahil sa ating mabubuting gawa kundi dahil sa kanyang habag. Iniligtas niya tayo sa pamamagitan ng paglilinis ng muling kapanganakan at pagbabagong buhay na dulot ng Banal na Espiritu,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "na masaganang ibinuhos ng Diyos sa atin sa pamamagitan ni Jesu-Cristo na ating Tagapagligtas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nangyari ito upang tayo&#39;y maging tagapagmana ayon sa pag-asa sa walang hanggang buhay, yamang tayo&#39;y itinuring na matuwid sa pamamagitan ng kanyang kagandahang-loob."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mapagkakatiwalaan ang salitang ito kaya&#39;t nais kong bigyang-diin mo ito sa iyong pagtuturo sa mga mananampalataya sa Diyos upang italaga nila ang kanilang sarili sa paggawa ng mabuti, na siya namang kapaki-pakinabang sa mga tao."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iwasan mo ang mga walang-kabuluhang pagtatalo, ang mga talaan ng mga salinlahi, at ang mga pagtatalo&#39;t alitan tungkol sa Kautusan. Walang halaga at walang kabutihang maidudulot ang mga iyan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pagkatapos mong bigyan ng una at pangalawang babala, iwasan mo na ang sinumang lumilikha ng pagkakampi-kampi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Alam mong ang ganyang uri ng tao ay marumi ang pag-iisip, masama at hayag sa kanilang ginagawa na sila&#39;y hinatulan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mga Tagubilin at Basbas - Pagkasugo ko riyan kay Artemas o kay Tiquico, sikapin mong puntahan ako sa Nicopolis sapagkat ipinasya kong doon magpalipas ng taglamig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gawin mo ang iyong makakaya upang tulungan sa paglalakbay sina Apolos at si Zenas na dalubhasa sa batas. Tiyakin mong sapat ang kanilang mga dadalhin sa paglalakbay."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dapat matutuhan ng ating mga kapatid na iukol ang kanilang sarili sa paggawa ng mabuti upang makatulong sila sa mga pangangailangan, at maging kapaki-pakinabang."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Binabati ka ng lahat ng mga kasama ko rito. Batiin mo ang mga nagmamahal sa atin sa pananampalataya. Sumainyong lahat ang biyaya ng Diyos."
                }
            }
        }
    }
}